{
    "29": {
        "number": 29,"bab": 4,
        "title": "سوره عنكبوت", "delay": 1,
      "arabic": {
        "2": "الم ﴿١﴾ أَحَسِبَ النَّاسُ أَنْ یُتْرَکُوا أَنْ یَقُولُوا آمَنَّا وَهُمْ لا یُفْتَنُونَ ﴿٢﴾ وَلَقَدْ فَتَنَّا الَّذِینَ مِنْ قَبْلِهِمْ فَلَیَعْلَمَنَّ اللَّهُ الَّذِینَ صَدَقُوا وَلَیَعْلَمَنَّ الْکَاذِبِینَ ﴿٣﴾ أَمْ حَسِبَ الَّذِینَ یَعْمَلُونَ السَّیِّئَاتِ أَنْ یَسْبِقُونَا سَاءَ مَا یَحْکُمُونَ ﴿٤﴾ مَنْ کَانَ یَرْجُو لِقَاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لآتٍ وَهُوَ السَّمِیعُ الْعَلِیمُ ﴿٥﴾ وَمَنْ جَاهَدَ فَإِنَّمَا یُجَاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِیٌّ عَنِ الْعَالَمِینَ ﴿٦﴾ وَالَّذِینَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُکَفِّرَنَّ عَنْهُمْ سَیِّئَاتِهِمْ وَلَنَجْزِیَنَّهُمْ أَحْسَنَ الَّذِی کَانُوا یَعْمَلُونَ ﴿٧﴾ وَوَصَّیْنَا الإنْسَانَ بِوَالِدَیْهِ حُسْنًا وَإِنْ جَاهَدَاکَ لِتُشْرِکَ بِی مَا لَیْسَ لَکَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا إِلَیَّ مَرْجِعُکُمْ فَأُنَبِّئُکُمْ بِمَا کُنْتُمْ تَعْمَلُونَ ﴿٨﴾ وَالَّذِینَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُدْخِلَنَّهُمْ فِی الصَّالِحِینَ ﴿٩﴾ وَمِنَ النَّاسِ مَنْ یَقُولُ آمَنَّا بِاللَّهِ فَإِذَا أُوذِیَ فِی اللَّهِ جَعَلَ فِتْنَةَ النَّاسِ کَعَذَابِ اللَّهِ وَلَئِنْ جَاءَ نَصْرٌ مِنْ رَبِّکَ لَیَقُولُنَّ إِنَّا کُنَّا مَعَکُمْ أَوَلَیْسَ اللَّهُ بِأَعْلَمَ بِمَا فِی صُدُورِ الْعَالَمِینَ ﴿١٠﴾ وَلَیَعْلَمَنَّ اللَّهُ الَّذِینَ آمَنُوا وَلَیَعْلَمَنَّ الْمُنَافِقِینَ ﴿١١﴾ وَقَالَ الَّذِینَ کَفَرُوا لِلَّذِینَ آمَنُوا اتَّبِعُوا سَبِیلَنَا وَلْنَحْمِلْ خَطَایَاکُمْ وَمَا هُمْ بِحَامِلِینَ مِنْ خَطَایَاهُمْ مِنْ شَیْءٍ إِنَّهُمْ لَکَاذِبُونَ ﴿١٢﴾ وَلَیَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالا مَعَ أَثْقَالِهِمْ وَلَیُسْأَلُنَّ یَوْمَ الْقِیَامَةِ عَمَّا کَانُوا یَفْتَرُونَ ﴿١٣﴾ وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَلَبِثَ فِیهِمْ أَلْفَ سَنَةٍ إِلا خَمْسِینَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ ﴿١٤﴾ فَأَنْجَیْنَاهُ وَأَصْحَابَ السَّفِینَةِ وَجَعَلْنَاهَا آیَةً لِلْعَالَمِینَ ﴿١٥﴾ وَإِبْرَاهِیمَ إِذْ قَالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَاتَّقُوهُ ذَلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ ﴿١٦﴾ إِنَّمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَوْثَانًا وَتَخْلُقُونَ إِفْکًا إِنَّ الَّذِینَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ لا یَمْلِکُونَ لَکُمْ رِزْقًا فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْکُرُوا لَهُ إِلَیْهِ تُرْجَعُونَ ﴿١٧﴾ وَإِنْ تُکَذِّبُوا فَقَدْ کَذَّبَ أُمَمٌ مِنْ قَبْلِکُمْ وَمَا عَلَى الرَّسُولِ إِلا الْبَلاغُ الْمُبِینُ ﴿١٨﴾ أَوَلَمْ یَرَوْا کَیْفَ یُبْدِئُ اللَّهُ الْخَلْقَ ثُمَّ یُعِیدُهُ إِنَّ ذَلِکَ عَلَى اللَّهِ یَسِیرٌ ﴿١٩﴾ قُلْ سِیرُوا فِی الأرْضِ فَانْظُرُوا کَیْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ یُنْشِئُ النَّشْأَةَ الآخِرَةَ إِنَّ اللَّهَ عَلَى کُلِّ شَیْءٍ قَدِیرٌ ﴿٢٠﴾ یُعَذِّبُ مَنْ یَشَاءُ وَیَرْحَمُ مَنْ یَشَاءُ وَإِلَیْهِ تُقْلَبُونَ ﴿٢١﴾ وَمَا أَنْتُمْ بِمُعْجِزِینَ فِی الأرْضِ وَلا فِی السَّمَاءِ وَمَا لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَلا نَصِیرٍ ﴿٢٢﴾ وَالَّذِینَ کَفَرُوا بِآیَاتِ اللَّهِ وَلِقَائِهِ أُولَئِکَ یَئِسُوا مِنْ رَحْمَتِی وَأُولَئِکَ لَهُمْ عَذَابٌ أَلِیمٌ ﴿٢٣﴾ فَمَا کَانَ جَوَابَ قَوْمِهِ إِلا أَنْ قَالُوا اقْتُلُوهُ أَوْ حَرِّقُوهُ فَأَنْجَاهُ اللَّهُ مِنَ النَّارِ إِنَّ فِی ذَلِکَ لآیَاتٍ لِقَوْمٍ یُؤْمِنُونَ ﴿٢٤﴾ وَقَالَ إِنَّمَا اتَّخَذْتُمْ مِنْ دُونِ اللَّهِ أَوْثَانًا مَوَدَّةَ بَیْنِکُمْ فِی الْحَیَاةِ الدُّنْیَا ثُمَّ یَوْمَ الْقِیَامَةِ یَکْفُرُ بَعْضُکُمْ بِبَعْضٍ وَیَلْعَنُ بَعْضُکُمْ بَعْضًا وَمَأْوَاکُمُ النَّارُ وَمَا لَکُمْ مِنْ نَاصِرِینَ ﴿٢٥﴾ فَآمَنَ لَهُ لُوطٌ وَقَالَ إِنِّی مُهَاجِرٌ إِلَى رَبِّی إِنَّهُ هُوَ الْعَزِیزُ الْحَکِیمُ ﴿٢٦﴾ وَوَهَبْنَا لَهُ إِسْحَاقَ وَیَعْقُوبَ وَجَعَلْنَا فِی ذُرِّیَّتِهِ النُّبُوَّةَ وَالْکِتَابَ وَآتَیْنَاهُ أَجْرَهُ فِی الدُّنْیَا وَإِنَّهُ فِی الآخِرَةِ لَمِنَ الصَّالِحِینَ ﴿٢٧﴾ وَلُوطًا إِذْ قَالَ لِقَوْمِهِ إِنَّکُمْ لَتَأْتُونَ الْفَاحِشَةَ مَا سَبَقَکُمْ بِهَا مِنْ أَحَدٍ مِنَ الْعَالَمِینَ ﴿٢٨﴾ أَئِنَّکُمْ لَتَأْتُونَ الرِّجَالَ وَتَقْطَعُونَ السَّبِیلَ وَتَأْتُونَ فِی نَادِیکُمُ الْمُنْکَرَ فَمَا کَانَ جَوَابَ قَوْمِهِ إِلا أَنْ قَالُوا ائْتِنَا بِعَذَابِ اللَّهِ إِنْ کُنْتَ مِنَ الصَّادِقِینَ ﴿٢٩﴾ قَالَ رَبِّ انْصُرْنِی عَلَى الْقَوْمِ الْمُفْسِدِینَ ﴿٣٠﴾ وَلَمَّا جَاءَتْ رُسُلُنَا إِبْرَاهِیمَ بِالْبُشْرَى قَالُوا إِنَّا مُهْلِکُو أَهْلِ هَذِهِ الْقَرْیَةِ إِنَّ أَهْلَهَا کَانُوا ظَالِمِینَ ﴿٣١﴾ قَالَ إِنَّ فِیهَا لُوطًا قَالُوا نَحْنُ أَعْلَمُ بِمَنْ فِیهَا لَنُنَجِّیَنَّهُ وَأَهْلَهُ إِلا امْرَأَتَهُ کَانَتْ مِنَ الْغَابِرِینَ ﴿٣٢﴾ وَلَمَّا أَنْ جَاءَتْ رُسُلُنَا لُوطًا سِیءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا وَقَالُوا لا تَخَفْ وَلا تَحْزَنْ إِنَّا مُنَجُّوکَ وَأَهْلَکَ إِلا امْرَأَتَکَ کَانَتْ مِنَ الْغَابِرِینَ ﴿٣٣﴾ إِنَّا مُنْزِلُونَ عَلَى أَهْلِ هَذِهِ الْقَرْیَةِ رِجْزًا مِنَ السَّمَاءِ بِمَا کَانُوا یَفْسُقُونَ ﴿٣٤﴾ وَلَقَدْ تَرَکْنَا مِنْهَا آیَةً بَیِّنَةً لِقَوْمٍ یَعْقِلُونَ ﴿٣٥﴾ وَإِلَى مَدْیَنَ أَخَاهُمْ شُعَیْبًا فَقَالَ یَا قَوْمِ اعْبُدُوا اللَّهَ وَارْجُوا الْیَوْمَ الآخِرَ وَلا تَعْثَوْا فِی الأرْضِ مُفْسِدِینَ ﴿٣٦﴾ فَکَذَّبُوهُ فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فِی دَارِهِمْ جَاثِمِینَ ﴿٣٧﴾ وَعَادًا وَثَمُودَ وَقَدْ تَبَیَّنَ لَکُمْ مِنْ مَسَاکِنِهِمْ وَزَیَّنَ لَهُمُ الشَّیْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِیلِ وَکَانُوا مُسْتَبْصِرِینَ ﴿٣٨﴾ وَقَارُونَ وَفِرْعَوْنَ وَهَامَانَ وَلَقَدْ جَاءَهُمْ مُوسَى بِالْبَیِّنَاتِ فَاسْتَکْبَرُوا فِی الأرْضِ وَمَا کَانُوا سَابِقِینَ ﴿٣٩﴾ فَکُلا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَیْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّیْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا کَانَ اللَّهُ لِیَظْلِمَهُمْ وَلَکِنْ کَانُوا أَنْفُسَهُمْ یَظْلِمُونَ ﴿٤٠﴾ مَثَلُ الَّذِینَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِیَاءَ کَمَثَلِ الْعَنْکَبُوتِ اتَّخَذَتْ بَیْتًا وَإِنَّ أَوْهَنَ الْبُیُوتِ لَبَیْتُ الْعَنْکَبُوتِ لَوْ کَانُوا یَعْلَمُونَ ﴿٤١﴾ إِنَّ اللَّهَ یَعْلَمُ مَا یَدْعُونَ مِنْ دُونِهِ مِنْ شَیْءٍ وَهُوَ الْعَزِیزُ الْحَکِیمُ ﴿٤٢﴾ وَتِلْکَ الأمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا یَعْقِلُهَا إِلا الْعَالِمُونَ ﴿٤٣﴾ خَلَقَ اللَّهُ السَّمَاوَاتِ وَالأرْضَ بِالْحَقِّ إِنَّ فِی ذَلِکَ لآیَةً لِلْمُؤْمِنِینَ ﴿٤٤﴾ اتْلُ مَا أُوحِیَ إِلَیْکَ مِنَ الْکِتَابِ وَأَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْکَرِ وَلَذِکْرُ اللَّهِ أَکْبَرُ وَاللَّهُ یَعْلَمُ مَا تَصْنَعُونَ ﴿٤٥﴾وَلا تُجَادِلُوا أَهْلَ الْکِتَابِ إِلا بِالَّتِی هِیَ أَحْسَنُ إِلا الَّذِینَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِی أُنْزِلَ إِلَیْنَا وَأُنْزِلَ إِلَیْکُمْ وَإِلَهُنَا وَإِلَهُکُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ ﴿٤٦﴾ وَکَذَلِکَ أَنْزَلْنَا إِلَیْکَ الْکِتَابَ فَالَّذِینَ آتَیْنَاهُمُ الْکِتَابَ یُؤْمِنُونَ بِهِ وَمِنْ هَؤُلاءِ مَنْ یُؤْمِنُ بِهِ وَمَا یَجْحَدُ بِآیَاتِنَا إِلا الْکَافِرُونَ ﴿٤٧﴾ وَمَا کُنْتَ تَتْلُو مِنْ قَبْلِهِ مِنْ کِتَابٍ وَلا تَخُطُّهُ بِیَمِینِکَ إِذًا لارْتَابَ الْمُبْطِلُونَ ﴿٤٨﴾ بَلْ هُوَ آیَاتٌ بَیِّنَاتٌ فِی صُدُورِ الَّذِینَ أُوتُوا الْعِلْمَ وَمَا یَجْحَدُ بِآیَاتِنَا إِلا الظَّالِمُونَ ﴿٤٩﴾ وَقَالُوا لَوْلا أُنْزِلَ عَلَیْهِ آیَاتٌ مِنْ رَبِّهِ قُلْ إِنَّمَا الآیَاتُ عِنْدَ اللَّهِ وَإِنَّمَا أَنَا نَذِیرٌ مُبِینٌ ﴿٥٠﴾ أَوَلَمْ یَکْفِهِمْ أَنَّا أَنْزَلْنَا عَلَیْکَ الْکِتَابَ یُتْلَى عَلَیْهِمْ إِنَّ فِی ذَلِکَ لَرَحْمَةً وَذِکْرَى لِقَوْمٍ یُؤْمِنُونَ ﴿٥١﴾ قُلْ کَفَى بِاللَّهِ بَیْنِی وَبَیْنَکُمْ شَهِیدًا یَعْلَمُ مَا فِی السَّمَاوَاتِ وَالأرْضِ وَالَّذِینَ آمَنُوا بِالْبَاطِلِ وَکَفَرُوا بِاللَّهِ أُولَئِکَ هُمُ الْخَاسِرُونَ ﴿٥٢﴾ وَیَسْتَعْجِلُونَکَ بِالْعَذَابِ وَلَوْلا أَجَلٌ مُسَمًّى لَجَاءَهُمُ الْعَذَابُ وَلَیَأْتِیَنَّهُمْ بَغْتَةً وَهُمْ لا یَشْعُرُونَ ﴿٥٣﴾ یَسْتَعْجِلُونَکَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِیطَةٌ بِالْکَافِرِینَ ﴿٥٤﴾ یَوْمَ یَغْشَاهُمُ الْعَذَابُ مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ وَیَقُولُ ذُوقُوا مَا کُنْتُمْ تَعْمَلُونَ ﴿٥٥﴾ یَا عِبَادِیَ الَّذِینَ آمَنُوا إِنَّ أَرْضِی وَاسِعَةٌ فَإِیَّایَ فَاعْبُدُونِ ﴿٥٦﴾ کُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ ثُمَّ إِلَیْنَا تُرْجَعُونَ ﴿٥٧﴾ وَالَّذِینَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِی مِنْ تَحْتِهَا الأنْهَارُ خَالِدِینَ فِیهَا نِعْمَ أَجْرُ الْعَامِلِینَ ﴿٥٨﴾ الَّذِینَ صَبَرُوا وَعَلَى رَبِّهِمْ یَتَوَکَّلُونَ ﴿٥٩﴾ وَکَأَیِّنْ مِنْ دَابَّةٍ لا تَحْمِلُ رِزْقَهَا اللَّهُ یَرْزُقُهَا وَإِیَّاکُمْ وَهُوَ السَّمِیعُ الْعَلِیمُ ﴿٦٠﴾ وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالأرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَیَقُولُنَّ اللَّهُ فَأَنَّى یُؤْفَکُونَ ﴿٦١﴾ اللَّهُ یَبْسُطُ الرِّزْقَ لِمَنْ یَشَاءُ مِنْ عِبَادِهِ وَیَقْدِرُ لَهُ إِنَّ اللَّهَ بِکُلِّ شَیْءٍ عَلِیمٌ ﴿٦٢﴾ وَلَئِنْ سَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّمَاءِ مَاءً فَأَحْیَا بِهِ الأرْضَ مِنْ بَعْدِ مَوْتِهَا لَیَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ لا یَعْقِلُونَ ﴿٦٣﴾ وَمَا هَذِهِ الْحَیَاةُ الدُّنْیَا إِلا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الآخِرَةَ لَهِیَ الْحَیَوَانُ لَوْ کَانُوا یَعْلَمُونَ ﴿٦٤﴾ فَإِذَا رَکِبُوا فِی الْفُلْکِ دَعَوُا اللَّهَ مُخْلِصِینَ لَهُ الدِّینَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ یُشْرِکُونَ ﴿٦٥﴾ لِیَکْفُرُوا بِمَا آتَیْنَاهُمْ وَلِیَتَمَتَّعُوا فَسَوْفَ یَعْلَمُونَ ﴿٦٦﴾ أَوَلَمْ یَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَیُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ یُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ یَکْفُرُونَ ﴿٦٧﴾ وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ کَذِبًا أَوْ کَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَیْسَ فِی جَهَنَّمَ مَثْوًى لِلْکَافِرِینَ ﴿٦٨﴾ وَالَّذِینَ جَاهَدُوا فِینَا لَنَهْدِیَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِینَ ﴿٦٩﴾"
      },
      "farsi": {
        "1": "",
        "2": ""
      },
      "tozih": {
        "1": ""
      }
    }}