{
    "36": {
        "number": 36,"bab": 4,
        "title": "سوره يس", "delay": 1,
        "arabic": {
            "2": "يس",
            "3": "وَالْقُرْآنِ الْحَكِيمِ",
            "4": "إِنَّكَ لَمِنَ الْمُرْسَلِينَ",
            "5": "عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ",
            "6": "تَنْزِيلَ الْعَزِيزِ الرَّحِيمِ",
            "7": "لِتُنْذِرَ قَوْمًا مَا أُنْذِرَ آبَاؤُهُمْ فَهُمْ غَافِلُونَ",
            "8": "لَقَدْ حَقَّ الْقَوْلُ عَلَىٰ أَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُونَ",
            "9": "إِنَّا جَعَلْنَا فِي أَعْنَاقِهِمْ أَغْلَالًا فَهِيَ إِلَى الْأَذْقَانِ فَهُمْ مُقْمَحُونَ",
            "10": "وَجَعَلْنَا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَمِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنَاهُمْ فَهُمْ لَا يُبْصِرُونَ",
            "11": "وَسَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ",
            "12": "إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ",
            "13": "إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ ۚ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ",
            "14": "وَاضْرِبْ لَهُمْ مَثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ",
            "15": "إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُمْ مُرْسَلُونَ",
            "16": "قَالُوا مَا أَنْتُمْ إِلَّا بَشَرٌ مِثْلُنَا وَمَا أَنْزَلَ الرَّحْمَٰنُ مِنْ شَيْءٍ إِنْ أَنْتُمْ إِلَّا تَكْذِبُونَ",
            "17": "قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ",
            "18": "وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ",
            "19": "قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ ۖ لَئِنْ لَمْ تَنْتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِنَّا عَذَابٌ أَلِيمٌ",
            "20": "قَالُوا طَائِرُكُمْ مَعَكُمْ ۚ أَئِنْ ذُكِّرْتُمْ ۚ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ",
            "21": "وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ",
            "22": "اتَّبِعُوا مَنْ لَا يَسْأَلُكُمْ أَجْرًا وَهُمْ مُهْتَدُونَ",
            "23": "وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ",
            "24": "أَأَتَّخِذُ مِنْ دُونِهِ آلِهَةً إِنْ يُرِدْنِ الرَّحْمَٰنُ بِضُرٍّ لَا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنْقِذُونِ",
            "25": "إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ",
            "26": "إِنِّي آمَنْتُ بِرَبِّكُمْ فَاسْمَعُونِ",
            "27": "قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ",
            "28": "بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ",
            "29": "وَمَا أَنْزَلْنَا عَلَىٰ قَوْمِهِ مِنْ بَعْدِهِ مِنْ جُنْدٍ مِنَ السَّمَاءِ وَمَا كُنَّا مُنْزِلِينَ",
            "30": "إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ",
            "31": "يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ",
            "32": "أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ",
            "33": "وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ",
            "34": "وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ",
            "35": "وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ",
            "36": "لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ ۖ أَفَلَا يَشْكُرُونَ",
            "37": "سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْأَرْضُ وَمِنْ أَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ",
            "38": "وَآيَةٌ لَهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُمْ مُظْلِمُونَ",
            "39": "وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ",
            "40": "وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ",
            "41": "لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ",
            "42": "وَآيَةٌ لَهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِي الْفُلْكِ الْمَشْحُونِ",
            "43": "وَخَلَقْنَا لَهُمْ مِنْ مِثْلِهِ مَا يَرْكَبُونَ",
            "44": "وَإِنْ نَشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنْقَذُونَ",
            "45": "إِلَّا رَحْمَةً مِنَّا وَمَتَاعًا إِلَىٰ حِينٍ",
            "46": "وَإِذَا قِيلَ لَهُمُ اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ",
            "47": "وَمَا تَأْتِيهِمْ مِنْ آيَةٍ مِنْ آيَاتِ رَبِّهِمْ إِلَّا كَانُوا عَنْهَا مُعْرِضِينَ",
            "48": "وَإِذَا قِيلَ لَهُمْ أَنْفِقُوا مِمَّا رَزَقَكُمُ اللَّهُ قَالَ الَّذِينَ كَفَرُوا لِلَّذِينَ آمَنُوا أَنُطْعِمُ مَنْ لَوْ يَشَاءُ اللَّهُ أَطْعَمَهُ إِنْ أَنْتُمْ إِلَّا فِي ضَلَالٍ مُبِينٍ",
            "49": "وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ",
            "50": "مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ",
            "51": "فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَىٰ أَهْلِهِمْ يَرْجِعُونَ",
            "52": "وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَىٰ رَبِّهِمْ يَنْسِلُونَ",
            "53": "قَالُوا يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا ۜ ۗ هَٰذَا مَا وَعَدَ الرَّحْمَٰنُ وَصَدَقَ الْمُرْسَلُونَ",
            "54": "إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ",
            "55": "فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْئًا وَلَا تُجْزَوْنَ إِلَّا مَا كُنْتُمْ تَعْمَلُونَ",
            "56": "إِنَّ أَصْحَابَ الْجَنَّةِ الْيَوْمَ فِي شُغُلٍ فَاكِهُونَ",
            "57": "هُمْ وَأَزْوَاجُهُمْ فِي ظِلَالٍ عَلَى الْأَرَائِكِ مُتَّكِئُونَ",
            "58": "لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُمْ مَا يَدَّعُونَ",
            "59": "سَلَامٌ قَوْلًا مِنْ رَبٍّ رَحِيمٍ",
            "60": "وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ",
            "61": "أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ ۖ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ",
            "62": "وَأَنِ اعْبُدُونِي ۚ هَٰذَا صِرَاطٌ مُسْتَقِيمٌ",
            "63": "وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا ۖ أَفَلَمْ تَكُونُوا تَعْقِلُونَ",
            "64": "هَٰذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ",
            "65": "اصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ",
            "66": "الْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ",
            "67": "وَلَوْ نَشَاءُ لَطَمَسْنَا عَلَىٰ أَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَأَنَّىٰ يُبْصِرُونَ",
            "68": "وَلَوْ نَشَاءُ لَمَسَخْنَاهُمْ عَلَىٰ مَكَانَتِهِمْ فَمَا اسْتَطَاعُوا مُضِيًّا وَلَا يَرْجِعُونَ",
            "69": "وَمَنْ نُعَمِّرْهُ نُنَكِّسْهُ فِي الْخَلْقِ ۖ أَفَلَا يَعْقِلُونَ",
            "70": "وَمَا عَلَّمْنَاهُ الشِّعْرَ وَمَا يَنْبَغِي لَهُ ۚ إِنْ هُوَ إِلَّا ذِكْرٌ وَقُرْآنٌ مُبِينٌ",
            "71": "لِيُنْذِرَ مَنْ كَانَ حَيًّا وَيَحِقَّ الْقَوْلُ عَلَى الْكَافِرِينَ",
            "72": "أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ",
            "73": "وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ",
            "74": "وَلَهُمْ فِيهَا مَنَافِعُ وَمَشَارِبُ ۖ أَفَلَا يَشْكُرُونَ",
            "75": "وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لَعَلَّهُمْ يُنْصَرُونَ",
            "76": "لَا يَسْتَطِيعُونَ نَصْرَهُمْ وَهُمْ لَهُمْ جُنْدٌ مُحْضَرُونَ",
            "77": "فَلَا يَحْزُنْكَ قَوْلُهُمْ ۘ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
            "78": "أَوَلَمْ يَرَ الْإِنْسَانُ أَنَّا خَلَقْنَاهُ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ",
            "79": "وَضَرَبَ لَنَا مَثَلًا وَنَسِيَ خَلْقَهُ ۖ قَالَ مَنْ يُحْيِي الْعِظَامَ وَهِيَ رَمِيمٌ",
            "80": "قُلْ يُحْيِيهَا الَّذِي أَنْشَأَهَا أَوَّلَ مَرَّةٍ ۖ وَهُوَ بِكُلِّ خَلْقٍ عَلِيمٌ",
            "81": "الَّذِي جَعَلَ لَكُمْ مِنَ الشَّجَرِ الْأَخْضَرِ نَارًا فَإِذَا أَنْتُمْ مِنْهُ تُوقِدُونَ",
            "82": "أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ ۚ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ",
            "83": "إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ",
            "84": "فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ"
        },
        "farsi": {
            "2": "یاء، سین",
            "3": " سوگند به قرآنِ حکمت آموزِ استوار ",
            "4": " که یقیناً تو از فرستادگانی ",
            "5": " [درحالی که] بر راهی مستقیم [قرار داری ]",
            "6": " [قرآن] از سوی خداوند توانای شکست ناپذیر و مهربان فرستاده شده است ",
            "7": " تا مردمی را هشدار دهی که [پیش از اینان] پدرانشان را هشدار نداده اند، به این سبب بی خبر [از حقایق] مانده اند",
            "8": " یقیناً [وعدۀ] عذاب بر بیشتر مردم حتمی و ثابت شده است، به این خاطر ایمان نمی آورند ",
            "9": " [گویا] غُل هایی بر گردن هایشان نهاده ایم که تا زیر چانه هایشان قرار گرفته، و در نتیجه سرهایشان بالا مانده [آن گونه که از دیدن هرچیزی و فهم هر حقیقتی محروم و عاجزند!]",
            "10": " [به کیفر لجاجت و کبرشان] از پیشِ روی [دل و روح]شان، و از پشت سرِ [جان و وجود]شان حایلی [بلند و تاریک زا] قرار داده ایم، و [دیدگان] آنان را به صورتی فراگیر پوشانده ایم که نور هدایت را نمی بینند ",
            "11": " برای آنان یکسان است که آنان را [از عواقب خطرناک اعمالشان] بترسانی یا نترسانی، ایمان نمی آورند ",
            "12": " فقط کسی را می توانی بترسانی که [جدّاً] می خواهد از قرآن پیروی کند، و از خدا در نهان بترسد، پس او را به آمرزش و پاداشی ارزنده بشارت ده! ",
            "13": " ما مردگان را یقیناً زنده می کنیم، و آنچه را پیشاپیش فرستاده اند، و آثار [به جا ماندۀ پس از مرگ] آنان را ثبت می کنیم، و همه چیز را در کتابی روشن [که لوح محفوظ است] برشمرده [و نوشته ]ایم ",
            "14": " برای آنان [که با حق برخورد خصمانه و متکبّرانه دارند] اهل آن شهر را [برای عبرت گرفتنشان] مَثَل بزن! آن گاه که رسولان ما به سوی مردم آن شهر آمدند ",
            "15": " چون دو [رسول] به سویشان فرستادیم آن دو را انکار کردند، پس با [فرستادن رسول] سوم [آن دو را] نیرومند ساختیم نهایتاً [هر سه] گفتند: ما را [برای تأمین سعادت دنیا و آخرتتان] به سوی شما فرستاده اند ",
            "16": " [اهل شهر با لحنی متکبّرانه] پاسخ دادند: شما جز بشرهایی [معمولی] مانند ما نیستید، و خدای رحمان چیزی [به عنوان وحی بر شما] نازل نکرده است، شما فقط دروغ می گویید!",
            "17": "گفتند: پروردگارمان می داند که ما بی تردید به سوی شما فرستاده شده ایم ",
            "18": " و برعهدۀ ما جز رساندن آشکار [پیام وحی] نیست ",
            "19": " گفتند: ما به شما فالِ بد زده ایم [و شما را سبب بروز مشکلات می دانیم!]، چنانچه [از دعوت ما به سوی دینتان] باز نایستید مسلّماً شما را سنگسار کرده، و از سوی ما شکنجۀ دردناکی به شما خواهد رسید ",
            "20": " رسولان گفتند: فال بد [و شومی] شما با خود شماست، آیا اگر به شما پند دهند [پنددهنده را شوم می دانید]؟! [این نیست که می گویید،] بلکه شما مردمی متجاوز [از حد اعتدال] هستید ",
            "21": " از دورترین نقطۀ شهر مردی [بزرگ و باایمان] شتابان [به میان مردم] آمد و گفت: ای قومِ من! از این رسولان [الهی] پیروی کنید ",
            "22": " پیروی کنید از کسانی که پاداشی از شما نمی خواهند و خود راه یافته اند ",
            "23": " به چه سبب کسی که مرا پدید آورده نپرستم، و نهایتاً به سوی او بازتان می گردانند؟",
            "24": " آیا به جای او معبودانی را انتخاب کنم که اگر خداوند رحمان آسیبی برای من بخواهد، نه شفاعتشان هیچ [آسیبی را] از من برطرف می کند، و نه [قدرت دارند] مرا نجات دهند ؟",
            "25": " دراین صورت [که روی به معبودان باطل کنم] هرآینه در گمراهی آشکاری خواهم بود ",
            "26": " [ای رسولان الهی!] بی تردید من به پروردگارتان ایمان آورده ام، بنابراین [اقرار مرا به ایمان] بشنوید [تا بر آن در پیشگاه خداوند شهادت دهید ]",
            "27": " [آن مرد سرانجام به دست مشرکان شهید شد، به او] گفته شد: به بهشت درآی! گفت: ای کاش قومم آگاه می شدند ",
            "28": " که پروردگارم مرا آمرزید، و از کرامت یافتگانم قرار داد ",
            "29": " پس از [شهادت] او هیچ سپاهی را [هلاک کردنِ] قومش از آسمان نفرستادیم، و بر آن هم نبودیم که بفرستیم ",
            "30": " [آنان چیزی نبودند که بر ضدشان سپاهی بفرستیم،] کیفرشان جز [در گروِ] یک بانگ سهمناک نبود [که بر آنان زده شد] که بی درنگ [مردند و] خاموش به جا ماندند ",
            "31": " افسوس بر این بندگان که هیچ پیامبری برای [هدایت] آنان نیامد مگر این که او را مسخره می کردند!",
            "32": " آیا [مشرکان] ندانسته اند که چه بسیار اقوام پیش از آنان را [به سبب شرک و طغیانشان] هلاک کردیم؟ [اقوامی] که یقیناً به سوی اینان بازنمی گردند",
            "33": " جز این نیست که همۀ آنان دسته جمعی به پیشگاه ما احضار خواهند شد",
            "34": " برای آنان نشانه ای [بزرگ بر زنده کردن مردگان،] زمینِ مرده است که آن را زنده کردیم، و نیز دانه ای که می خورند از آن بیرون آوردیم،",
            "35": " و در آن، باغ هایی از درختان خرما و [انواع] انگورها پدید آوردیم، و چشمه ها در آن روان ساختیم ",
            "36": " تا از محصولات [و منافع] آن بهره مند شوند درحالی که دست هایشان [در پیدایش هیچ کدام از آن ها] نقشی نداشته است، آیا [در برابر اینهمه نعمت ها] شکرگزاری نمی کنند؟",
            "37": "پاک و منزّه [از هر عیب و نقصی] است آن که همۀ زوج ها را [به صورت نر و ماده] آفرید، از آنچه زمین می رویاند، و از نوع خودشان، و از موجوداتی که نزد آنان شناخته نیست ",
            "38": " و شب برای آنان نشانه ای [از قدرت و ربوبیت و رحمت ما] است که روز را از آن برمی کنیم، پس ناگاه آنان در تاریکی فرومی روند ",
            "39": " خورشید [نیز برای آنان نشانه ای است] که همواره به سوی قرارگاهی که ویژۀ آن است حرکت می کند، این تقدیر [و تدبیرِ] توانای شکست ناپذیر و داناست ",
            "40": " برای ماه نیز به تدبیر خود منزل هایی قرار داده ایم، تا این که [پس از طی منازل معینش] به صورت شاخۀ کهنۀ خوشۀ خرما، [به صورت اوّل] بازمی گردد ",
            "41": " نه خورشید را سزاوار است که به ماه برسد، و نه شب بر روز پیشی گیرد، [خورشید و ماه و کواکب] همگی در مداری [مخصوص به خودشان] شناورند",
            "42": " برای آنان نشانه ای [دیگر از قدرت ما این] است که فرزندانشان را در کشتی پُر [از اجناس و وسایل بر سطح دریاها] جابه جا کردیم ",
            "43": " و چیزهای [دیگر] مانند آن برای آنان [چون اسب، قاطر و شتر]آفریده ایم که [بر آن ها] سوار می شوند ",
            "44": " [سلامت کشتی نشینان بر روی مایع سیالی چون آب، در گروِ اراده ماست،] اگر بخواهیم غرقشان می کنیم، آن جاست که هیچ فریادرسی ندارند، و [از غرق شدن] نجات هم نیابند",
            "45": " مگر [این که] رحمتی از سوی ما [نجاتشان بخشد]، و تا مدتی [از زندگی] بهره مند شوند ",
            "46": " چون به آنان گویند: از آنچه [از عذاب های دنیایی] که پیش روی شماست، و آنچه [از عذاب های آخرتی] که دنبال شماست خود را حفظ کنید تا مورد رحمت قرار گیرید. [توجهی به این اخطار مهم نمی کنند ]",
            "47": " هیچ آیه ای از آیات پروردگارشان برای آنان نمی آید مگر آن که از آن رویگردان می شوند!",
            "48": " چون به آنان گویند: از آنچه خداوند به شما عطا کرده انفاق کنید. کافران [از روی تمسخر] به مؤمنان می گویند: آیا کسانی را اطعام کنیم که اگر خدا می خواست به آنان اطعام می کرد؟ [پس فقر و گرسنگی آنان خواست خداست!] شما [ای مؤمنانِ بی خبر از خواست خدا! از نظر فکر و اندیشه] جز در گمراهی آشکار نیستید!",
            "49": " [از روی تمسخر] می گویند: اگر راستگویید این وعدۀ [قیامت و عذاب] کی خواهد بود؟",
            "50": " ایشان جز یک فریاد مرگبار را انتظار نمی کشند، که آنان را [در کوچه و بازار] درحالی که سرگرم جدال و مشاجره [در امور مادّی] هستند فرو خواهد گرفت ",
            "51": " که نه می توانند وصیتی کنند، و نه [اگر بیرون خانه هستند] می توانند به [آغوش] خانواده خود بازگردند ",
            "52": " [پس از مرگِ همۀ انسان ها] در صور دمیده شود، و بی درنگ همۀ آنان از قبرها به سوی پروردگارشان می شتابند ",
            "53": " می گویند: وای بر ما! چه کسی ما را از خوابگاهمان برانگیخت؟ این [صحنه] همان [واقعیتی] است که خداوندِ رحمان وعده داده بود، و پیامبران [واقع شدنش را] راست گفتند ",
            "54": "[دمیدنِ در صور در شروع قیامت] جز یک فریاد عظیم و سهمناک نیست، که ناگهان همۀ انسان ها را به پیشگاه ما [برای حسابرسی] حاضر می کنند",
            "55": " پس در آن روز به هیچ کس ذرّه ای ستم روا نمی دارند، و [ای انسان ها!] جز آنچه را انجام می دادید پاداش و کیفرتان نمی دهند ",
            "56": " بی تردید بهشتیان در آن روز در سرگرمی [وصف ناپذیری] شیرین کامند ",
            "57": " آنان و همسرانشان در زیر سایه هایی [آرام بخش]، بر تخت هایی [آراسته] تکیه می زنند ",
            "58": "برای آنان در آن جا میوه [های مطبوع و دلپذیر]، و [نیز] هرچه بخواهند فراهم است ",
            "59": " [با] سلام [و درودی عظیم]، که گفتاری از پروردگار مهربان است ",
            "60": " [آن روز ندا آید:] ای گنه پیشگان! امروز [از صف مؤمنان] جدا شوید! ",
            "61": " ای فرزندان آدم! آیا به شما سفارش نکردم که شیطان را نپرستید؛ زیرا او دشمن آشکاری برای شماست؟",
            "62": " و [آیا سفارش نکردم] که مرا بپرستید، که این راهی است مستقیم ؟",
            "63": " همانا [شیطان] گروه بسیاری از شما [فرزندان آدم] را گمراه کرد، آیا اندیشه نمی کردید [که پیروانش به چه سرنوشت های شومی دچار شدند]؟",
            "64": " [اکنون] این [همان] دوزخی است که به شما [به سبب کفرتان] وعده می دادند ",
            "65": " امروز به کیفر کفری که همواره [در دنیا] پیشه کردید در آن درآیید !",
            "66": " امروز بر دهان هایشان مُهر [سکوت] می نهیم، و [به جای زبانشان که همواره دروغ می گفت] دست هایشان با ما سخن می گویند، و پاهایشان به کارهای زشتی که همواره مرتکب می شدند شهادت می دهند ",
            "67": " اگر بخواهیم [در همین دنیا] چشمانشان را [به طور کامل] از بین می بریم تا [برای حرکت] در راه [معمولی کورکورانه] از یکدیگر پیشی گیرند، [اما کجا را می توانند ببینند،] پس چگونه می توانند [با نداشتن نورِ بصیرت راه مستقیم را] ببینند؟!",
            "68": " و [نیز] اگر بخواهیم آنان را در جای خود مسخ کرده، [چون مجسمه بی روح شوند] که نه بتوانند بروند و نه بازگردند، ",
            "69": " به هرکه عمر طولانی دهیم نیروهای جسمی او را [در روزگار پیری، به ضعف و کاستی] بازمی گردانیم، آیا [دربارۀ تکامل قواو حرکت نزولی آن] اندیشه نمی کنند [که این هر دو کار خداست]؟",
            "70": " ما به پیامبر، شعر [که محصول تخیلات واهی است] نیاموختیم، و [شعرگویی] شایستۀ او نیست، این [کتاب] جز یادآور [حقایق]، و قرآنی روشنگر نیست ",
            "71": " تا آنان را که [به عقل و هوش و بصیرت] زنده اند هشدار دهد، و [وعدۀ] عذاب بر کافران حتمی و ثابت گردد ",
            "72": " آیا ندانسته اند که ما از آنچه به قدرت خود برای آنان آفریده ایم دام هایی [چون شتر و گاو و گوسفند] است که مالکشان هستند ",
            "73": " آن ها را به سودشان رام کردیم که برخی شان مَرکب [سواری] آنانند، و [گوشت] بعضی از آن ها را می خورند ",
            "74": " در چهارپایان برای انسان ها سودهایی [چون پشم و کرک و پوست،] و نوشیدنی هایی [مانند شیر و فرآورده های آن] است، آیا شکر [این نعمت ها را] به جا نمی آورند؟!",
            "75": " به جای خداوند [که اینهمه نعمت عطایشان کرده،] معبودانی را به امید این که [به وسیلۀ آن ها] یاری شوند انتخاب کرده اند!",
            "76": " درحالی که [این معبودانِ پوشالی و فاقد اثر،] قدرت یاری دادن به آنان را ندارند، و مشرکان سپاهی احضارشده [از سوی شیطان] برای آن معبودانند [تا از روی جهالت، عمر و مالشان را هزینۀ آن ها کنند و تهیدست وارد قیامت شوند ]",
            "77": " پس گفتار [نادرست] آنان تو را غمگین نکند، بی تردید ما آنچه را پنهان می دارند، و آنچه را آشکار می کنند می دانیم ",
            "78": " آیا انسان ندانسته که ما او را از نطفه ای [پَست و ناچیز] آفریده ایم، و اینک [در برابر ما] جدال کنندۀ آشکاری [با سخنان و مطالبی باطل] است؟",
            "79": " درحالی که آفرینشِ [نخستین] خود را [که از خاک مرده بود] فراموش کرده، برای ما مَثَلی زد و گفت: چه کسی این استخوان ها را درحالی که پوسیده اند زنده می کند؟",
            "80": " بگو: همان کسی که نخستین بار آن ها را آفریده، [و به صورت انسانی کامل درآورد] زنده اش می کند، و او به هر آفریدنی داناست ",
            "81": " همان کسی که برای شما از درختِ سبز، آتشزنه آفرید که اکنون شما از آن آتش می افروزید ",
            "82": " آیا کسی که آسمان ها و زمین را آفرید قدرت ندارد که [پس از مرگِ انسان ها] مانندشان را [بی کم و زیاد] بیافریند؟ چرا، [قدرت دارد؛] زیرا او آفرینندۀ بسیار داناست ",
            "83": " جز این نیست که کارش چون ایجاد چیزی را بخواهد این است که به آن می گوید: باش! پس بی درنگ موجود می شود ",
            "84": " بنابراین [از هر عیب و نقصی] پاک و منزّه است خداوندی که مالکیت و فرمانروایی همه چیز به دست [قدرت] اوست، و شما را به سوی او بازمی گردانند "
        },
        "tozih": {
            "1": ""
        }
    }
}