{
    "1": {
        "number": 1,
        "bab": 8,
        "title": "دعاهای صبح و شام و زمان طلوع و غروب آفتاب",
        "arabic": {
            "1": "\r\nأَبْتَدِءُ يَوْمى هذا بَيْنَ يَدَىْ نِسْيانى وَ عَجَلَتى بِسْمِ اللَّهِ وَ ما شآءَ اللَّهُ\r\n",
            "2": "\r\nاَسْتَوْدِعُ اللَّهَ الْعَلِىَّ\r\nالْاَعْلَى الْجَليلَ الْعَظيمَ نَفْسى وَ مَنْ يَعنْينى اَمْرُهُ اَسْتَوْدِعُ اللَّهَ نَفْسِىَ\r\nالْمَرْهُوبَ الْمَخُوفَ الْمُتَضَعْضَعَ لِعَظَمَتِهِ كُلُّ شَيْئٍ \r\n",
            "3": "\r\nاَللهُمَّ اِنّى أَسْئَلُكَ عِنْدَ إِقْبالِ لَيْلِكَ وَ إِدْبارِ\r\nنَهارِكَ وَ حُضُورِ صَلَواتِكَ وَ أَصْواتِ دُعآئِكَ أَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ\r\nمُحَمَّدٍ \r\n",
            "4": "\r\nبِسْم اللَّهِ وَ بِاللَّهِ وَ اِلَى اللَّهِ وَ فى سَبيلِ\r\nاللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اَللّهُمَّ اِلَيْكَ اَسْلَمْتُ نَفْسى وَ\r\nاِلَيْكَ فَوَّضْتُ اَمْرى وَ عَلَيْكَ تَوَكَّلْتُ يا رَبَّ الْعالَمينَ اَللهُمَّ احْفَظْنى بِحِفْظِ\r\nالاِْيمانِ مِنْ بَيْنِ يَدَىَّ وَ مِنْ خَلْفى وَ عَنْ يَمينى وَ عَنْ شِمالى وَ مِنْ فَوْقى وَ\r\nمِنْ تَحْتى وَ مِنْ قِبَلى لا اِلهَ اِلا اَنْتَ لا حَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ نَسْئَلُكَ الْعَفْوَ\r\nوَالْعافِيَةَ مِنْ كُلِّ سُوءٍ وَ شَرٍّ فِى الدُّنْيا وَالاْخِرَةِ اَللهُمَّ اِنِّى اَعُوذُبِكَ مِنْ\r\nعَذابِ الْقَبْرِ وَ مِنْ ضُغْطَةِ الْقَبْرِ وَ مِنْ ضيقِ الْقَبْرِ وَ اَعُوذُبِكَ مِنْ سَطَواتِ\r\nاللَّيْلِ والنَّهارِ ،\r\n",
            "5": "\r\nاَللّهُمَّ رَبَّ الْمَشْعَرِ الْحَرامِ وَ رَبَّ الْبَلَدِ الْحَرامِ وَ رَبَّ الْحِلِّ وَ\r\nالاِْحْرامِ اَبْلِغْ مُحَمَّداً وَ آلَ مُحَمَّدٍ عَنّىِ السَّلامَ اَللّهُمَّ اِنِّى اَعُوذُ بِدِرْعِكَ\r\nالْحَصينَةِ وَ اَعُوذُ بِجَمْعِكَ اَنْ تُميتَنى غَرَقاً اَوْ حَرَقاً اَوْ شَرَقاً اَوْ قَوَداً اَوْ صَبْراً\r\nاَوْ مُسَمّاً اَوْ تَرَدِّياً فى بِئْرٍ اَوْ اَكيلَ السَّبُعِ اَوْ مَوتَ الْفُجأةِ اَوْ بِشَىْءٍ مِنْ ميتاتِ السَّوءِ\r\nوَلكِنْ اَمِتْنى عَلى فِراشى فى طاعَتِكَ وَ طاعَةِ رَسُولِكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ\r\nمُصيباً لِلْحَقِّ غَيْرَ مُخْطِئٍ اَوْ فىِ الصَّفِ الَّذينَ نَعَتَّهُمْ فى كِتابِكَ كَاَنَّهُمْ بُنْيانٌ\r\nمَرْصُوصٌ اُعيذُ نَفْسى وَ وَُلَْدى وَ ما رَزَقَنى رَبّى بِقُلْ اَعُوذُ بِرَبِّ الْفَلَقِ\r\n",
            "6": "\r\nوَ اُعيذُ نَفْسى وَ وُلِْدى وَ ما رَزَقَنى رَبّى بِقُلْ اَعُوذُ بِرَبِّ النّاسِ\r\n",
            "7": "\r\nالْحَمْدُ لِلَّهِ عَدَدَ ما خَلَقَ اللَّهُ وَالْحَمْدُلِلَّهِ مِثْلَ ما خَلَقَ وَ\r\nالْحَمْدُلِلَّهِ مِلْأَ ما خَلَقَ وَالْحَمْدُلِلَّهِ مِدادَ كَلِماتِهِ وَالْحَمْدُلِلَّهِ زِنَةَ عَرْشِهِ\r\nوَالْحَمْدُلِلَّهِ رِضا نَفْسِهِ وَلا اِلهَ اِلا اللَّهُ الْحَليمُ الْكَريمُ وَ لا اِلهَ اِلا اللَّهُ الْعَلِىُّ\r\nالْعَظيمُ سُبْحانَ اللَّهِ رَبِّ السَّمواتِ وَالاَْرضَينَ وَ ما بَيْنَهُما وَ رَبِّ الْعَرْشِ\r\nالْعَظيمِ اَللّهُمَّ اِنّى اَعُوذُ بِكَ مِنْ دَرَكِ الشَّقاءِ وَ مِنْ شَماتَةِ الْاَعْدآءِ وَ اَعُوذُ\r\nبِكَ مِنَ الْفَقْرِ وَ الْوَقْرِ وَ اَعُوذُ بِكَ مِنْ سُوءِ الْمَنْظَرِ فِى الاَْهْلِ وَالْمالِ وَالْوَلَدِ\r\n",
            "8": "\r\nاَلْحَمْدُ لِرَبِّ الصَّباحِ اَلْحَمْدُ لِفالِقِ الاِْصْباحِ دو مرتبه اَلْحَمْدُلِلَّهِ الَّذى اَذْهَبَ\r\nاللَّيْلَ بِقُدْرَتِهِ وَ جآءَ بِالنَّهارِ بِرَحْمَتِهِ وَ نَحْنُ فى عافِيَةٍ\r\n",
            "9": "\r\nوَ سُبْحانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمّا يَصِفُونَ وَ سلامٌ عَلَى\r\nالْمُرْسَلينَ والْحَمْدُلِلَّهِ رَبِّ الْعالَمينَ فَسُبْحانَ الِلَّهِ حينَ تُمْسُونَ وَ حينَ\r\nتُصْبِحُونَ وَ لَهُ الْحَمْدُ فِى السَّمواتِ وَالاَْرْضِ وَ عَشِيّاً وَ حينَ تُظْهِرُونَ\r\nيُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَ يُخْرِجُ الْمَيِّتَ مِنَ الْحَىِّ وَ يُحْيِى الاَْرْضَ بَعْدَ\r\nمَوْتِها وَ كَذلِكَ تُخْرَجُونَ سُبُّوحٌ قُدُّوسٌ رَبُّنا وَ رَبُّ الْمَلاَّئِكَةِ وَالرُّوحِ سَبَقَتْ\r\nرَحْمَتُكَ غَضَبَكَ لا اِلهَ اِلاّ اَنْتَ سُبْحانَكَاِنِّى ظَلَمْتُ نَفْسى فَاغْفِرْ لى\r\nوَارْحَمْنى وَ تُبْ عَلَىَّ اِنَّكَ اَنْتَ التّوّابُ الرَّحيمُ\r\n",
            "10": "\r\n\r\nاَللّهُمَّ لَكَ الْحَمْدُ اَحْمَدُكَ وَ\r\nاَسْتَعينُكَ وَ اَنْتَ رَبّى وَ اَنَا عَبْدُكَ اَصْبَحْتُ عَلى عَهْدِكَ وَ وَعْدِكَ وَ اُومِنُ\r\nبِوَعْدِكَ وَ اُوفى بِعَهْدِكَ مَا اسْتَطَعْتُ وَلا حَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ وَحْدَهُ لا\r\nشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ اَصْبَحْتُ عَلى فِطْرَةِ الْاِسْلامِ\r\nوَكَلِمَةِ الاِْخْلاصِ وَمِلَّةِ اِبْرهيمَ وَدينِ مُحَمَّدٍ صَلَواتُ اللَّهِ عَلَيْهِما وَ آلِهِما عَلى\r\nذلِكَ اُحْيى وَ اَمُوتُ اِنْشآءَ اللَّهُ اَللّهُمَّ اَحْيِنى ما اَحْيَيْتَنى وَ اَمِتْنى اِذا اَمَتَّنى\r\nعَلى ذلِكَ وَابْعَثْنى اِذا بَعَثْتَنى عَلى ذلِكَ اَبْتَغى بِذلِكَ رِضْوانَكَ وَاتِّباعَ\r\nسَبيلِكَ اِلَيْكَ اَلْجَاْتُ ظَهْرى وَ اِلَيْكَ فَوَّضْتُ اَمْرى آلُ مُحَمَّدٍ اَئِمَّتى لَيْسَ لى\r\nاَئِمَّةٌ غَيْرُهُمْ بِهِمْ اَئْتَمُّ وَ اِياهُمْ اَتَوَلّى وَ بِهِمْ اَقْتَدى اَللهُمَّ اجْعَلْهُمْ اَوْلِيآئى فِى\r\nالدُّنْيا وَ الاْخِرَةِ وَاجْعَلْنى اُوالى اَوْلِيآئَهُمْ وَ اُعادى اَعْدآئَهُمْ فِى الدُّنْيا\r\nوَالاْخِرَةِ وَ اَلْحِقْنى بالصَّالِحينَ وَ آبائى مَعَهُمْ\r\n",
            "11": "\r\nاَللهُمَّ اِنّى اَصْبَحْتُ اَسْتَغْفِرُكَ فى هذَا الصَّباحِ وَ فى هذَا الْيَوْمِ لاَِهْلِ رَحْمَتِكَ وَ اَبْرَءُ\r\nاِلَيْكَ مِنْ اَهْلِ لَعْنَتِكَ اَللهُمَّ اِنِّى اَصْبَحْتُ اَبْرَءُ اِلَيْكَ فى هذَا الْيَوْمِ وَ فى هذَا\r\nالصَّباحِ مِمَّنْ نَحْنُ بَيْنَ ظَهْرانيهِمْ مِنَ الْمُشْرِكينَ وَ مِمّا كانُوا يَعْبُدُونَ اِنَّهُمْ\r\nكانُوا قَوْمَ سَوْءٍ فاسِقينَ اَللهُمَّ اجْعَلْ ما اَنْزَلْتَ مِنَ السَّمآءِ اِلَى الاَْرْضِ فى\r\nهذَا الصَّباحِ وَ فى هَذَا الْيَوْمِ بَرَكَةً عَلى اَوْلِيآئِكَ وَ عِقاباً عَلى اَعْدآئِكَ اَللهُمَّ\r\nوالِ مَنْ والاكَ وَ عادِ مَنْ عاداكَ اَللهُمَّ اخْتِمْ لى بِالْاَمْنِ وَالاْ يمانِ كُلَّما\r\nطَلَعَتْ شَمْسٌ اَوْ غَرَبَتْ اَللهُمَّ اغْفِرْلى وَ لِوالِدَىَّ وَارْحَمْهُما كَما ربَّيانى\r\nصَغيراً اللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَالْمُؤْمِناتِ وَالْمُسْلِمينَ وَالْمُسْلِماتِ اَلاَْحْيآءِ\r\nمِنْهُمْ وَ الاَْمْواتِ اَللهُمَّ اِنَّكَ تَعْلَمُ مُتَقَلَّبَهُمْ وَ مَثْويهُمْ اَللهُمَّ احْفَظْ اِمامَ\r\nالْمُسْلِمينَ بِحِفْظِ الاْيمانِ،\r\n",
            "12": "\r\n وَانْصُرْهُ نَصْراً عَزيزاً وَافْتَحْ لَهُ فَتْحاً يَسيراً وَاجْعَلْ\r\nلَهُ وَلَنا مِنْ لَدُنْكَ سُلْطاناً نَصيراً اَللّهُمَّ الْعَنْ فُلاناً وَ فُلاناً وَالْفِرَقَ الْمُخْتَلِفَةَ\r\nعَلى رَسُولِكَ وَ وُلاةِ الْاَمْرِ بَعْدَ رَسُولِكَ وَالْاَئِمَّةِ مِنْ بَعْدِهِ وَ شيعَتِهِمْ وَ\r\nاَسْئَلُكَ الزِّيادَةَ مِنْ فَضْلِكَ وَ الْاِقْرارَ بِما جآءَ بِهِ مِنْ عِنْدِكَ وَالتَّسْليمَ لاَِمْرِكَ\r\nوَالْمُحافَظَةَ عَلى ما اَمَرْتَ بِهِ لا اَبْتَغى بِهِ بَدَلاً وَ لا اَشْتَرى بِهِ ثَمَناً قَليلاً\r\nاَللهُمَّ اهْدِنى فيمَنْ هَدَيْتَ وَ قِنى شَرَّ ما قَضَيْتَ اِنَّكَ تَقْضى وَلا يُقْضى\r\nعَلَيْكَ وَ لايَذِلُّ مَنْ والَيْتَ تَبارَكْتَ وَ تَعالَيْتَ سُبْحانَكَ رَبَّ الْبَيْتِ تَقَبَّلْ مِنِّى\r\nدُعآئى وَ ما تَقَرَّبْتُ بِهِ اِلَيْكَ مِنْ خَيْرٍ فَضاعِفْهُ لى اَضْعافاً كَثيرَةً وَ اتِنا مِنْ\r\nلَدُنْكَ اَجْراً عَظيماً رَبِّ ما اَحْسَنَ ما اَبْلَيْتَنى وَ اَعْظَمَ ما اَعْطَيْتَنى وَ اَطْوَلَ\r\nما عافَيْتَنى وَ اَكْثَرَما سَتَرْتَ عَلَىَّ فَلَكَ الْحَمْدُ يا اِلهى كَثيراً طَيِّباً مُبارَكاً عَلَيْهِ\r\nمِلْاِ السَّمواتِ وَ مِلْاِ الاَْرْضِ وَ مِلْاِ ما شآءَ رَبّى وَ رَضِىَ وَ كَما يَنْبَغى لِوَجْهِ\r\nرَبّى ذِى الْجَلالِ وَالاِْكْرامِ\r\n",
            "13": "\r\nلا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ\r\nالْحَمْدُ يُحْيى وَيُميتُ وَ هُوَ حَىٌّ لايَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلى كُلِّ شَيْى ءٍ قَديرٌ\r\n",
            "14": " \r\nاَللَّهُ اَللَّهُ اَللَّهُ رَبِّىِ الرَّحْمنُ الرَّحيمُ لا اُشْرِكُ بِهِ شَيْئاً \r\n",
            "15": "\r\nاَللّهُمَّ اجْعَلنى فى دِرْعِكَ الْحَصينَةِ الّتى تَجْعَلُ فيها مَنْ تُريدُ\r\n",
            "16": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " امروز را آغاز مى كنم،پيشاپيش فراموشى و شتابم،به نام خدا،و آنچه خدا خواست شد.",
            "2": " به خداى والاى والاتر شكوه مند بزرگ مى سپارم خويشتن و هركه را كارش با من \r\nاست،خويش را مى سپارم به خدايى كه همه چيز هراسان و ترسان و سرفرود آورده در برابر عظمت او است ",
            "3": " خداى از تو مى خواهم،هنگام درآمدن شب،و رفتن روز،و حضور نمازهايت،و بانگ هاى \r\nخوانندگانت،اينكه بر محمّد و خاندان محمّد درود فرستى.",
            "4": " به نام خدا و به خدا،و به سوى خدا،و در راه خدا،و\r\nبر آئين رسول خدا درود خدا بر او و خاندانش،خدايا خود را به تو تسليم كردم،و كارم را به تو\r\nواگذاشتم،و بر تو توكّل نمودم اى پروردگار جهانيان،خدايا مرا نگهدار،به نگهدارى ايمان،از پيش \r\nرويم و پشت سرم،و از سمت راست و چپم،و از بالا و زير پايم،و از پيش خودم،معبودى جز تو نيست،جنبش و نيرويى جز به خدا نيست،گذشت و سلامت كامل،از هر بدى و شرّ در دنيا و آخرت  را از تو مى خواهم،خدايا پناه مى آورم به تو از عذاب قبر و فشار قبر و تنگى قبر و پناه مى آورم به تو از يورش هاى شب و روز،",
            "5": " خداى اى پروردگار مشعر الحرام،و پروردگار\r\nشهر حرام،و پروردگار حلّ و احرام،به محمّد و خاندان محمّد از جانب من سلام برسان.خدايا پناه مى آورم به \r\nزره محكمت،و پناه مى آورم به جمع كردنت از اينكه مرا بميرانى به غرق شدن يا سوختن يا گلوگيرشدن يا قصاص يا شكنجه و مرگ \r\nتدريجى يا مسموميت يا به چاه افتادن،يا طعمه درنده شدن يا سكته يا به چيزى از مدرني هاى بد،ولى \r\nمرا در بسترم،به حال اطاعت از خود و رسولت(درود خدا بر او و خاندانش)بميران،رسيده \r\nبه حق،نه خطاكار،يا در صف آنان كه در قرآنت وصفشان كردى:گويى ايشان بنايى استوارند.\r\nخودم و فرزندانم و آنچه پروردگارم روزى ام نموده پناه مى دهم به{«قل اعوذ بربّ الفلق...»}",
            "6": " خوم و\r\nفرزندانم و آنچه پروردگارم روزى ام نموده پناه مى دهم به{«قل اعوذ برب الناس...»}",
            "7": "ستايش خداى را،به \r\nعدد آنچه خدا آفريد،و ستايش خداى را مانند آنچه پديد آورد،و ستايش خداى را به پرى آنچه خلق كرد،و ستايش خداى را به امتداد كلمتش،\r\nو ستايش خداى را به وزن عرشش،و ستايش خداى را به خشنودى خودش،معبودى جز خدا نيست بردبار بزرگوار،و معبودى جز\r\nخدا نيست والاى بزرگ،منزّه است خدا،پروردگار آسمانها و زمين،و آنچه در ميان آن دو است،و پروردگار عرش بزرگ،خدايا به تو پناه مى آورم از درجات بدبختى،و از شماتت دشمنان،و به تو پناه \r\nمى آورم از تنگدستى،و سنگينى نياز،و به تو پناه مى آورم از بد ديدن در خاندان و دارايى و فرزندانم",
            "8": "ستايش براى پروردگار بامداد،ستايش براى شكافنده صبح،ستايش خداى را كه شب را به قدرتش برد،\r\nو روز را به رحمتش آورد،و ما در سلامت كامليم",
            "9": " و منزّه است پروردگارت،پروردگار عزّت،از آنچه وصف مى كنند،و سلام بر فرستادگان،و ستايش خداى را\r\nپروردگار جهانيان،پس منزّه است خدا هنگامى كه شام مى كنيد و صبح مى نماييد،و براى او ستايش در آسمانها و\r\nزمين و شب و هنگامى كه ظهر مى نماييد.زنده را از مرده بيرون مى آورد،و مرده را از زنده بيرون مى آورد،\r\nو زمين را پس از مرگش زنده مى كند،و اينچنين زنده از قبرها درآورده مى شويد،بسيار منزّه و مقدّس است پروردگار فرشتگان و روح،\r\nپيش گرفته رحمتت بر غضبت،معبودى جز تو نيست،منزّهى تو،من به خود ستم كردم،مرا بيامرز،و به من رحم كن،و توبه ام را بپذير،به راستى توبه پذير و مهربانى.",
            "10": " خدايا ستايش توراست،ستايشت مى كنم،و از تو كمك مى خواهم،و تو پروردگار منى،و من بنده توام،صبح كردم بر پيمانت و وعده ات،و ايمان مى آورم به وعده ات،و وفا مى كنم به پيمانت تا بتوانم،و جنبش و نيرويى نيست  جز به خداى يگانه بى شريك و گواهى مى دهم كه محمّد بنده و فرستاده اوست،صبح كردم بر فطرت \r\nاسلام و كلمه اخلاص و آيين ابراهيم،و دين محمّد درود خدا بر آن دو،بر اين زندگى كنم و بميرم \r\nان شاء الله.خدايا زنده ام بدار،تا زنده ام دارى،و مرا بميران آن گاه كه بميرانى،باورمند آن حقايق،و مرا برانگيز زمانى \r\nكه برانگيزانى بر همان حقايق،به آنها خشنودى ات و پيروى راهت را مى جويم،\r\nبر تو تكيه كردم،كارم را به تو واگذاردم،خاندان محمّد امامان من هستند،جز آنها امامانى برنگيرم،\r\nاز آن پيروى مى كنم،و آنان را دوست مى دارم،و به آنان اقتدا مى نمانم،خدايا را در دنيا و آخرت سرپرستان من قرار ده،\r\nو اينكه دوست بدارم دوستانشان را،و دشمن بدارم دشمنانشان را در دنياو آخرت،و مرا به شايستگان بپيوند. و پدرانم را با ايشان قرار ده.",
            "11": " خدايا صبح كردم در اين بامداد و در اين روز براى اهل رحمتت از تو آمرزش مى خواهم،\r\nو از اهل لعنتت به تو بيزارى مى جويم،خدايا من صبح كردم،در اين روز،و در اين صبح درحالى كه از\r\nآنها كه بين آنانيم از مشركان به سوى تو بيزارى مى جويم از آنچه كه مى پرستند به درستى كه ايشان قومى \r\nبد و فاسقند،خدايا آنچه از آسمان به زمين فرو فرستادى در اين صبح و اين روز ،براى دوستانت بركت،و براى دشنمانت كيفر قرار ده،خدايا دوست بدار كسى كه دوستت داشت،و دشمن بدار كسى  را كه دشمنت داشت،خدايا به ايمنى و ايمان برايم ختم كن،هر زمان كه خورشيد سر زند يا غروب كند.خدايا مرا و پدر و\r\nمادرم را بيامرز،و به هر دو رحم كن،چنان كه مرا در كودكى پروريدند،خدايا مردان و زنان مؤمن و مسلمان \r\nزندگان و مردگان آنان را بيامرز،خدايا بازگشتگاه و اقامت گاهشان را تو مى دانى،خدايا پيشواى مسلمانان را حفظ كن به حفظ ايمان،",
            "12": " او او را يارى ده يارى پيروزمندانه،و بگشاى براى او گشايشى آسان،\r\nو براى او و ما از جانب خود فرمانروايى پيروزمندانه قرار ده،خدايا لعنت كن فلان و فلان و گروههايى كه اختلاف كردند بر\r\nرسولت،و واليان امر بعد بعد از رسولت و امامان پس از او،و شيعيان ايشان را،و از تو مى خواهم \r\nزيادى فضلت،و اقرار به آنچه از نزد تو آمد،و تسليم به فرمانت،و محافظت بر آنچه به آن \r\nامر فرمودى،به طورى كه به جاى آن جايگزينى نجويم،و آن را به بهاى اندكى نفروشم،خدايا هدايتم كن در شمار كسانى كه هدايت كردى،\r\nو حفظم كن از شرّ آنچه قضايت بر آن جارى شد،به درستى شد،به درستى كه قضاوت مى كن و بر تو قضاوت نمى شود،و خوار نمى گردد و كسى تو دوستش دارى،منزّه و پاكى \r\nو برترى،و منزّهى تو پروردگار كعبه،دعايم را بپذير،و آنچه به وسيله آن از خير به تو تقرّب مى جويم،\r\nبرايم دوچندان كن،چند برابر بسيار،و از جانب خود اجر بزرگ به ما عنايت كن،پروردگارم چه نيكوست آنچه مرا به آن آزمودى،\r\nو چه بزرگ است آنچه به من عطا كردى،و چه طولانى است آچه عافيتم دادى،و چه بسيار است آنچه بر من پوشاندى،پس توراست ستايش اى معبود من، بسيار،پاك،مبارك،به پرى آسمانها و زمين،و پرى آنچه پروردگارم خواست و پسنديد،و چنان كه سزاوار است براى جلوه پروردگارم،صاحب بزرگى و اكرام.",
            "13": "معبودى جز خدا نيست،يگانه و بى شريك است،براى اوست فرمانروايى و ستايش،\r\nزنده مى كند،و مى ميراند،و او زنده است و نمى ميرد،خير تنها به دست اوست،و او بر هرچيز تواناست",
            "14": "خدا،خدا،خدا،پروردگار بخشنده و مهربان من است،چيزى را براى او شريك نگيرم",
            "15": " خداوندا مرا در زره محكم خود قرار ده،كه هركه \r\nرا بخواهى در آن قرار مى دهى."
        },
        "tozih": {
            "1": " در بيان دعاهايى است ه از كتاب شريف«كافى»انتخاب شده و اين باب شامل چند فصل است.\r\nفصل اول:در بعضى دعاهاى وارده براى وقت صبح و شام غير از آنچه در فصول پيش گذشت.و آن ده دعاست:\r\nاول:از حضرت صادق عليه السّلام روايت شده:حضرت سجاد عليه السّلام چون وارد صبح مى شد مى گفت:",
            "2": " دوم:از حضرت صادق عليه السّلام نقل شده:هركس اين كلمات را وقتى داخل شب مى شود،سه مرتبه بگويد:به بالى از بالهاى جبرئيل \r\nپوشيده گردد،تا وارد صبح شود:",
            "3": " سوم:همچنين از آن حضرت روايت شده:چون وارد شب شوى بگو:",
            "4": " و به آنچه خواهى دعا كن.چهارم:از حضرت صادق عليه السّلام روايت شده:\r\nپدرم وقتى وارد صبح مى شد مى گفت:",
            "6": "تا آخر سوره",
            "7": "تا آخر سوره و مى گوئى : ",
            "8": " و ده مرتبه بر محمّد و آل محمّد صلوات فرست.پنجم:از حضرت صادق عليه السّلام نقل شده:چون نماز مغرب و صبح بجا آوردى،هفتم مرتبه بگو:\r\n«بسم اللّه الرّحمن الرّحيم لا حول و لا قوّة الاّ باللّه»حقيقتا هركس اين ذكر را بگويد،جذام و پيسى و ديوانگى و هفتاد نوع از انواع بلاها به او نرسد.چون داخل صبح و شام شدى دو مرتبه بگو:",
            "9": " و آية الكرسى،و آخر سوره حشر،و ده آيه از سوره صافات را\r\nمى خوانى:",
            "10": " ششم:از امام صادق عليه السّلام اين دعا براى صبح \r\nروايت شده:",
            "11": " هفتم:و از آن حضرت روايت شده:هرچه را ترك كردى،خواندن اين دعا را در هر صبح و شام  ترك مكن.",
            "13": " هشتم:از امام باقر عليه السّلام روايت شده است كه هر كه  به هنگام طلوع فجر ده مرتبه بگويد:",
            "14": " و ده بار صلوات بر محمّد و آل محمّد فرستد،و سى وپنج بار سبحان اللّه بگويد،و سى وپنج مرتبه لا اله الاّ اللّه بگويد،و خدا را سى وپنج مرتبه حمد\r\nكند،در آن روز از غافلان نوشته نشود،و اگر در شب گويد،در آن شب از غافلان شمرده نشود.نهم:از محمد بن فضيل روايت شده:خدمت حضرت جواد عليه السّلام نوشتم كه به من دعايى بياموزد.حضرت در جوابم نوشت كه صبح و شام مى گويى:",
            "15": " سپس براى حاجت خود دعا مى كنى.كه اين  كلمات مقدّمه اى است براى رفع هر حاجتى به اذن خداى تعالى.دهم:از حضرت صادق عليه السّلام نقل شده:به داود رقّى فرمود: سه بار خواندن اين دعا را در صبح و سه بار در شب ترك مكن.",
            "16": " به درستى كه پدرم مى فرمود:اين از دعاهاى مخزون[محفوظ در گنجينه خدا]است."
        }
    }
}