{
    "107": {
        "number": 107,
        "bab": 3,
        "title": "فضیلت زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " فضيلت زيارت آن حضرت بيش از آن است كه به شمار آيد،و ما در اينجا تنها به ذكر چند خبر تبرّك مى ‏جوييم،و بيشتر آن را\r\nاز«تحفة الزائر»نقل میكنيم.اول:از رسول خدا صلى اللّه عليه و آله روايت شده:زود باشد كه پاره ‏اى از تن من،در زمين خراسان‏\r\nمدفون شود،هيچ مؤمنى او را زيارت نكند،مگر آنكه حق تعالى بهشت را براى او واجب كند و بدنش را بر آتش دوزخ حرام‏\r\nسازد،و در حديث معتبر ديگرى فرمود:پاره‏اى از بدن من در خراسان مدفون خواهد شد،هر غمناكى او را زيارت كند،البته‏\r\nحق تعالى اندوهش را برطرف كند،و هر گناهكارى او را زيارت نمايد،البته گناهانش را بيامرزد.دوم:به سند معتبر روايت‏\r\nحج پذيرفته باشد.راوى بعيد دانست و گفت:هفتاد حجّ پذيرفته؟!حضرت فرمود:آرى هفتاد هزار حج،گفت:هفتاد هزار\r\nحجّ؟!فرمود:چه بسا حجّى كه پذيرفته نباشد،هركه آن حضرت را زيارت كند يا يك شب نزد آن حضرت بيتوته كند چنان باشد\r\nكه خدا را در عرش زيارت كرده باشد،گفت:چنان‏كه خدا را در عرش زيارت كرده باشد؟فرمود:آرى چون روز قيامت‏\r\nشود،چهار نفر از پيشينيان و چهار نفر از پسينيان بر عرش الهى خواهند بود،اما پيشينيان،نوح و ابراهيم و موسى و عيسى عليهم السّلام هستند و اما\r\nپسينيان،محمّد و على و حسن و حسين عليهم السّلام‏اند،آنگاه ريسمانى در پاى عرش می كشند،پس زيارت ‏كنندگان قبور امامان با ما مى ‏نشينند\r\nو به تحقيق زيارت‏ كنندگان قبر فرزندم على،درجه ايشان از همه بالاتر و عطايشان از همه بيشتر خواهد بود.سوم:از حضرت رضا عليه السّلام‏\r\nروايت شده:در خراسان بقعه ‏اى است،كه زمانى بر آن خواهد آمد،كه محل رفت وآمد ملائكه شود پس پيوسته گروه هايى از ملائكه‏\r\nاز آسمان فرود خواهند آمد و گروه هايى بالا خواهند رفت تا در صور بدمند،پرسيدند:يابن رسول اللّه كدام بقعه است؟فرمود:آن بقعه در زمين طوس است و آن و اللّه باغى است از باغهاى بهشت،هركه مرا در آن بقعه زيارت كند،چنان است كه رسول‏\r\nخدا صلى اللّه عليه و آله را زيارت كرده و حق تعالى براى او به سبب آن زيارت،ثواب هزار حجّ پسنديده و هزار عمره پذيرفته بنويسد و من و\r\nپدرانم در روز قيامت شفيع او باشيم.چهارم:به چندين سند صحيح از ابن ابى نصر نقل شده كه گفت:نامه امام رضا عليه السّلام را خواندم‏\r\nدر آن نوشته شده بود:به شيعيان من برسانيد،كه زيارت من نزد خدا برابر است با هزار حج،پس من اين حديث را خدمت‏\r\nحضرت جواد عليه السّلام عرض كردم،فرمود:آرى و اللّه هزار حج است،براى كسى ‏كه آن حضرت را زيارت كند و حق او را\r\nبشناسد.پنجم:به دو سند معتبر روايت شده:حضرت رضا عليه السّلام فرمود:هركه مرا با اين دورى بارگاه زيارت كند،من در سه‏\r\nموطن روز قيامت نزد او آيم تا او را از اهوال آنها خلاصى بخشم:نخست وقتى كه نامه‏ هاى نيكوكاران در دست راست ايشان و\r\nنامه ‏های بدكاران در دست چپ ايشان پرواز كند و ديگر نزد صراط و سوم نزد ترازوى اعمال.ششم:در حديث معتبر ديگرى فرمود\r\nزود باشد كه بر اثر ظلم و ستم با زهر به قتل برسم و كنار هارون الرشيد به خاك سپرده شوم و خدا تربت مرا محلّ تردّد شيعيان و دوستان من گرداند\r\nپس هركه مرا در اين غربت زيارت كند،براى او واجب ميشود،كه من او را در روز قيامت زيارت كنم و سوگند میخورم،به خدايى كه‏\r\nمحمّد صلى اللّه عليه و آله را به پيامبرى گرامى داشته و او را بر تمام حلايق برگزيده،كه هركه از شما شيعيان نزد قبر من دو ركعت بجا آورد،البته از جانب‏\r\nخداى عالميان در روز قيامت آمرزش گناهان را مستحقّ شود و به حق آن خدايى كه ما بعد از محمّد صلى اللّه عليه و آله به امامت گرامى داشته،و به‏\r\nوصيّت آن حضرت مخصوص گردانيد،سوگند ياد میكنم كه زيارت‏ كنندگان قبر من در روز قيامت بر خدا گرامى ‏تر از هر گروه ديگرى هستند\r\nو هر مؤمنى كه مرا زيارت كند و بر روى او قطره‏ اى از باران برسد،البته حق تعالى جسم او را بر آتش دوزخ حرام گرداند.هفتم:به سند\r\nمعتبر روايت شده:محمّد بن سليمان از حضرت جواد عليه السّلام پرسيد:شخصى به عنوان حج تمتع،حج واجب خود را انجام داد و پس از آن‏\r\nبه مدينه رفت و حضرت رسول صلى اللّه عليه و آله را زيارت نمود،آنگاه به نجف رفت و پدرتان امير مؤمنان عليه السّلام را زيات كرد،درحالیكه حق او\r\nرا مى ‏شناخت و مى ‏دانست كه او حجت خدا بر خلق و باب اللّه است كه از آن باب بايد به خدا رسيد،بر آن حضرت سلام كرد و به كربلا\r\nرفت و حضرت امام حسين عليه السّلام را زيارت كرد.سپس به بغداد رفت و حضرت امام موسى كاظم عليه السّلام را زيارت كرد و پس از اين‏\r\nزيارتها به شهر خود بازگشت،در اين وقت خدا آن‏قد رمال به او روزى كرد كه میتواند به حج برود،براى اين مرد كه حج واجب خود را انجام داده كدام يك از اين دو عمل بهتر است،آيا برگردد و دوباره حج كند،يا به خراسان رفته و پدرتان حضرت رضا عليه السّلام‏\r\nرا زيارت كند؟فرمود:بلكه برود بر پدرم سلام كند كه اين افضل است و بايد كه در ماه رجب باشد و در اين زمان انجام ندهيد،كه بر ما\r\nو شما از خليفه زمان خوف رسوا ساختن و عيب‏جويى است.هشتم:شيخ صدوق در كتاب من لا يحضره الفقيه از حضرت امام جواد عليه السّلام‏\r\nروايت كرده:در ميان دو كوه طوس قطعه ‏اى از زمين است كه از بهشت برداشته شده،هركه وارد آن شود در روز قيامت از آتشى ايمنی\r\nيابد.نهم:و نيز از آن حضرت روايت كرده:من از جانب حق تعالى بهشت را ضمانت میكنم براى هركه قبر پدرم را در طوس زيارت‏\r\nكند،درحالیكه عارف به حق آن حضرت باشد.دهم:شيخ صدوق در كتاب عيون اخبار الرّضا روايت كرده:مردى از نيكان،\r\nحضرت رسول صلى اللّه عليه و آله را در خواب ديد،خدمت آن حضرت عرضه داشت:يا رسول اللّه از فرزندانت كدام يك را زيارت كنم؟فرمود\r\nبعضى از فرزندان من زهر نوشيده و برخى كشته شده پيش من آمدند.گفتم:با پراكنده شدن مشاهد ايشان كداميك از آنان را زيارت كنم؟\r\nفرمود:آن را كه به تو نزديكتر است زيارت كن.يعنى آن را كه محل تو به بارگاهش نزديك‏تر است و او را در زمين غربت به خاك سپرده‏اند،\r\nگفتم:يا رسول اللّه از اين فرمايش«رضا»را قصد كرديد،فرمود:بگو صلى اللّه عليه بگو:صلى اللّه عليه بگو:صلى اللّه عليه،اين جمله را سه بار\r\nفرمود.مؤلّف گويد:در كتاب«وسائل»و«مستدرك»فصول و ابوابى ذكر شده در مورد استحباب تبرّك به مشهد امام رضا و مشاهد\r\nامامان عليهم السّلام و استحباب اختيار زيارت امام رضا بر زيارت امام حسين عليهما السّلام و بر زيارت ديگر امامان عليهم السّلام و بر حجّ مستحب و عمره مستحب‏\r\nو چون اين كتاب گنجايش بسط مطلب را ندارد،ما به همين چند روايت كه عشره كامله است اكتفا كرديد."
        }
    }
}