{
    "108": {
        "number": 108,
        "bab": 3,
        "title": "کیفیت زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ طَهِّرْنِي وَ طَهِّرْ لِي قَلْبِي وَ اشْرَحْ لِي صَدْرِي وَ أَجْرِ عَلَى لِسَانِي مِدْحَتَكَ وَ الثَّنَاءَ عَلَيْكَ فَإِنَّهُ لا قُوَّةَ إِلّا بِكَ اللَّهُمَّ اجْعَلْهُ لِي طَهُوراً وَ شِفَاءً\r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ إِلَى اللَّهِ وَ إِلَى ابْنِ رَسُولِ اللَّهِ حَسْبِيَ اللَّهُ تَوَكَّلْتُ عَلَى اللَّهِ اللَّهُمَّ إِلَيْكَ تَوَجَّهْتُ وَ إِلَيْكَ قَصَدْتُ وَ مَا عِنْدَكَ أَرَدْتُ\r\n",
            "3": "\r\nاللَّهُمَّ إِلَيْكَ وَجَّهْتُ وَجْهِي وَ عَلَيْكَ خَلَّفْتُ أَهْلِي وَ مَالِي وَ مَا خَوَّلْتَنِي وَ بِكَ وَثِقْتُ فَلا تُخَيِّبْنِي يَا مَنْ لا يُخَيِّبُ مَنْ أَرَادَهُ وَ لا يُضَيِّعُ مَنْ حَفِظَهُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ [وَ آلِهِ‏] وَ احْفَظْنِي بِحِفْظِكَ فَإِنَّهُ لا يَضِيعُ مَنْ حَفِظْتَ\r\n",
            "4": "\r\nاللَّهُمَّ طَهِّرْنِي وَ طَهِّرْ لِي قَلْبِي وَ اشْرَحْ لِي صَدْرِي وَ أَجْرِ عَلَى لِسَانِي مِدْحَتَكَ وَ مَحَبَّتَكَ وَ الثَّنَاءَ عَلَيْكَ فَإِنَّهُ لا قُوَّةَ إِلا بِكَ وَ قَدْ عَلِمْتُ أَنَّ قِوَامَ دِينِي التَّسْلِيمُ لِأَمْرِكَ وَ الاتِّبَاعُ لِسُنَّةِ نَبِيِّكَ وَ الشَّهَادَةُ عَلَى جَمِيعِ خَلْقِكَ اللَّهُمَّ اجْعَلْهُ لِي شِفَاءً وَ نُوراً إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ\r\n",
            "5": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ عَلَى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ وَ أَنَّ عَلِيّاً وَلِيُّ اللَّهِ\r\n",
            "6": "\r\n\r\nأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنْ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ أَنَّهُ سَيِّدُ الْأَوَّلِينَ وَ الْآخِرِينَ وَ أَنَّهُ سَيِّدُ الْأَنْبِيَاءِ وَ الْمُرْسَلِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ وَ سَيِّدِ خَلْقِكَ أَجْمَعِينَ صَلاةً لا يَقْوَى عَلَى إِحْصَائِهَا غَيْرُكَ اللَّهُمَّ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَبْدِكَ وَ أَخِي رَسُولِكَ الَّذِي انْتَجَبْتَهُ بِعِلْمِكَ وَ جَعَلْتَهُ هَادِياً لِمَنْ شِئْتَ مِنْ خَلْقِكَ وَ الدَّلِيلَ عَلَى مَنْ بَعَثْتَهُ بِرِسَالاتِكَ وَ دَيَّانَ [دَيَّانِ‏] الدِّينِ بِعَدْلِكَ وَ فَصْلَ [فَصْلِ‏] قَضَائِكَ بَيْنَ خَلْقِكَ وَ الْمُهَيْمِنَ [الْمُهَيْمِنِ‏] عَلَى ذَلِكَ كُلِّهِ وَ السَّلامُ عَلَيْهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n\r\n",
            "7": "\r\n\r\n اللَّهُمَّ صَلِّ عَلَى فَاطِمَةَ بِنْتِ نَبِيِّكَ وَ زَوْجَةِ وَلِيِّكَ وَ أُمِّ السِّبْطَيْنِ الْحَسَنِ وَ الْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ الطُّهْرَةِ الطَّاهِرَةِ الْمُطَهَّرَةِ التَّقِيَّةِ النَّقِيَّةِ الرَّضِيَّةِ الزَّكِيَّةِ سَيِّدَةِ نِسَاءِ أَهْلِ الْجَنَّةِ أَجْمَعِينَ صَلاةً لا يَقْوَى عَلَى إِحْصَائِهَا غَيْرُكَ اللَّهُمَّ صَلِّ عَلَى الْحَسَنِ وَ الْحُسَيْنِ سِبْطَيْ نَبِيِّكَ وَ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ الْقَائِمَيْنِ فِي خَلْقِكَ وَ الدَّلِيلَيْنِ عَلَى مَنْ بَعَثْتَ [بَعَثْتَهُ‏] بِرِسَالاتِكَ وَ دَيَّانَيِ الدِّينِ بِعَدْلِكَ وَ فَصْلَيْ قَضَائِكَ بَيْنَ خَلْقِكَ.\r\n",
            "8": "\r\n اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ عَبْدِكَ الْقَائِمِ فِي خَلْقِكَ وَ الدَّلِيلِ عَلَى مَنْ بَعَثْتَ بِرِسَالاتِكَ وَ دَيَّانِ الدِّينِ بِعَدْلِكَ وَ فَصْلِ قَضَائِكَ بَيْنَ خَلْقِكَ سَيِّدِ الْعَابِدِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ عَبْدِكَ وَ خَلِيفَتِكَ فِي أَرْضِكَ بَاقِرِ عِلْمِ النَّبِيِّينَ اللَّهُمَّ صَلِّ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ عَبْدِكَ وَ وَلِيِّ دِينِكَ وَ حُجَّتِكَ عَلَى خَلْقِكَ أَجْمَعِينَ الصَّادِقِ الْبَارِّ اللَّهُمَّ صَلِّ عَلَى مُوسَى بْنِ جَعْفَرٍ عَبْدِكَ الصَّالِحِ وَ لِسَانِكَ فِي خَلْقِكَ النَّاطِقِ بِحُكْمِكَ [بِحِكْمَتِكَ‏] وَ الْحُجَّةِ عَلَى بَرِيَّتِكَ اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُوسَى الرِّضَا الْمُرْتَضَى عَبْدِكَ وَ وَلِيِّ دِينِكَ الْقَائِمِ بِعَدْلِكَ وَ الدَّاعِي إِلَى دِينِكَ وَ دِينِ آبَائِهِ الصَّادِقِينَ صَلاةً لا يَقْوَى عَلَى إِحْصَائِهَا غَيْرُكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ عَبْدِكَ وَ وَلِيِّكَ الْقَائِمِ بِأَمْرِكَ وَ الدَّاعِي إِلَى سَبِيلِكَ اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ عَبْدِكَ وَ وَلِيِّ دِينِكَ .\r\n",
            "9": "\r\nاللَّهُمَّ صَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ الْعَامِلِ بِأَمْرِكَ الْقَائِمِ فِي خَلْقِكَ وَ حُجَّتِكَ الْمُؤَدِّي عَنْ نَبِيِّكَ وَ شَاهِدِكَ عَلَى خَلْقِكَ الْمَخْصُوصِ بِكَرَامَتِكَ الدَّاعِي إِلَى طَاعَتِكَ وَ طَاعَةِ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِمْ أَجْمَعِينَ اللَّهُمَّ صَلِّ عَلَى حُجَّتِكَ وَ وَلِيِّكَ الْقَائِمِ فِي خَلْقِكَ صَلاةً تَامَّةً نَامِيَةً بَاقِيَةً تُعَجِّلُ بِهَا فَرَجَهُ وَ تَنْصُرُهُ بِهَا وَ تَجْعَلُنَا مَعَهُ فِي الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ بِحُبِّهِمْ وَ أُوَالِي وَلِيَّهُمْ وَ أُعَادِي عَدُوَّهُمْ فَارْزُقْنِي بِهِمْ خَيْرَ الدُّنْيَا وَ الْآخِرَةِ وَ اصْرِفْ عَنِّي بِهِمْ شَرَّ الدُّنْيَا وَ الْآخِرَةِ وَ أَهْوَالَ يَوْمِ الْقِيَامَةِ.\r\n",
            "10": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ فِي ظُلُمَاتِ الْأَرْضِ السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ السَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صِفْوَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِسْمَاعِيلَ ذَبِيحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ أَمِيرِ الْمُؤْمِنِينَ عَلِيٍّ وَلِيِّ اللَّهِ وَ وَصِيِّ رَسُولِ رَبِّ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ فَاطِمَةَ الزَّهْرَاءِ السَّلامُ عَلَيْكَ يَا وَارِثَ الْحَسَنِ وَ الْحُسَيْنِ،\r\n",
            "11": "\r\n سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ السَّلامُ عَلَيْكَ يَا وَارِثَ عَلِيِّ بْنِ الْحُسَيْنِ زَيْنِ الْعَابِدِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدِ بْنِ عَلِيٍّ بَاقِرِ عِلْمِ الْأَوَّلِينَ وَ الْآخِرِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ جَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ الْبَارِّ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى بْنِ جَعْفَرٍ السَّلامُ عَلَيْكَ أَيُّهَا الصِّدِّيقُ الشَّهِيدُ السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَارُّ التَّقِيُّ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ عَبَدْتَ اللَّهَ [مُخْلِصا] حَتَّى أَتَاكَ الْيَقِينُ السَّلامُ عَلَيْكَ يَا أَبَا الْحَسَنِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "12": " \r\nاللَّهُمَّ إِلَيْكَ صَمَدْتُ مِنْ أَرْضِي وَ قَطَعْتُ الْبِلادِ رَجَاءَ رَحْمَتِكَ فَلا تُخَيِّبْنِي وَ لا تَرُدَّنِي بِغَيْرِ قَضَاءِ حَاجَتِي وَ ارْحَمْ تَقَلُّبِي عَلَى قَبْرِ ابْنِ أَخِي رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ بِأَبِي أَنْتَ وَ أُمِّي يَا مَوْلايَ أَتَيْتُكَ زَائِراً وَافِداً عَائِذاً مِمَّا جَنَيْتُ عَلَى نَفْسِي وَ احْتَطَبْتُ عَلَى ظَهْرِي فَكُنْ لِي شَافِعا إِلَى اللَّهِ يَوْمَ فَقْرِي وَ فَاقَتِي فَلَكَ عِنْدَ اللَّهِ مَقَامٌ مَحْمُودٌ وَ أَنْتَ عِنْدَهُ وَجِيهٌ.\r\n",
            "13": " \r\nاللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ بِحُبِّهِمْ وَ بِوِلايَتِهِمْ أَتَوَلَّى آخِرَهُمْ بِمَا تَوَلَّيْتُ بِهِ أَوَّلَهُمْ وَ أَبْرَأُ مِنْ كُلِّ وَلِيجَةٍ دُونَهُمْ اللَّهُمَّ الْعَنِ الَّذِينَ بَدَّلُوا نِعْمَتَكَ وَ اتَّهَمُوا نَبِيَّكَ وَ جَحَدُوا بِآيَاتِكَ وَ سَخِرُوا بِإِمَامِكَ وَ حَمَلُوا النَّاسَ عَلَى أَكْتَافِ آلِ مُحَمَّدٍ اللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ بِاللَّعْنَةِ عَلَيْهِمْ وَ الْبَرَاءَةِ مِنْهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ يَا رَحْمَانُ.\r\n",
            "14": "\r\n صَلَّى اللَّهُ عَلَيْكَ يَا أَبَا الْحَسَنِ صَلَّى اللَّهُ عَلَى رُوحِكَ وَ بَدَنِكَ صَبَرْتَ وَ أَنْتَ الصَّادِقُ الْمُصَدَّقُ قَتَلَ اللَّهُ مَنْ قَتَلَكَ بِالْأَيْدِي وَ الْأَلْسُنِ.\r\n",
            "15": "\r\nاللَّهُمَّ الْعَنْ قَتَلَةَ أَمِيرِ الْمُؤْمِنِينَ وَ قَتَلَةَ الْحَسَنِ وَ الْحُسَيْنِ عَلَيْهِمُ السَّلامُ وَ قَتَلَةَ أَهْلِ بَيْتِ نَبِيِّكَ اللَّهُمَّ الْعَنْ أَعْدَاءَ آلِ مُحَمَّدٍ وَ قَتَلَتَهُمْ وَ زِدْهُمْ عَذَاباً فَوْقَ الْعَذَابِ وَ هَوَاناً فَوْقَ هَوَانٍ وَ ذُلاً فَوْقَ ذُلٍّ وَ خِزْياًً فَوْقَ خِزْيٍ اللَّهُمَّ دُعَّهُمْ إِلَى النَّارِ دَعّا وَ أَرْكِسْهُمْ فِي أَلِيمِ عَذَابِكَ رَكْساً وَ احْشُرْهُمْ وَ أَتْبَاعَهُمْ إِلَى جَهَنَّمَ زُمَراً.\r\n",
            "16": "\r\n"
        },
        "farsi": {
            "1": " خدايا مرا پا كن،و دلم را پاك گردان،و سينه ‏ام را بگشا،و مدح و ثناى خودت را بر زبانم جاری\r\nساز،كه نيرويى نيست جز به تو.خدايا اين غسل را برايم پاك كننده و شفابخش قرار ده.",
            "2": " به نام خدا و با خدا و به سوى خدا،و به جانب فرزند رسول خدا\r\nخدا مرا بس است،بر خدا توكّل نمودم.خدايا به سوى تو رو نمودم،و به جانب تو قصد كردم،و آنچه را نزد توست‏\r\nخواستم.",
            "3": " خدايا رويم را به سوى تو كردم،و به اميد تو پشت‏\r\nسر گذاشتم خاندان و مال و آنچه را به من بخشيدى،و به تو اعتماد كردم،پس مرا محروم مكن،اى آن‏كه هركه او را قصد كند محرومش‏\r\nنسازد،و كسى را كه حفظ كرد تباهش نسازد،بر محمّد و خاندان محمّد درود فرست،و مرا به نگهداری ات نگاهدار،كه هركه را تو حفظ كردی\r\nتباه نشود.",
            "4": "خدايا مرا پاك كن،و دلم را پاك گردان،و سينه‏ ام را بگشا،و مدح و\r\nو محبّت و ثنايت را بر زبانم جارى ساز،كه نيوزيى جز به تو نيست،به يقين دانستم كه پايه‏\r\nو اساس دين من تسليم بودن به فرمان تو،و پيروى از راه و رسم پيامبرت،و گواهى بر تمام خلق توست.خدايا \r\nاين غسل را براى من شفا و نور قرار ده،كه تو بر هر چيز توانايى",
            "5": " به نام خدا،و با خدا،و بر آيين رسول خدا،درود خدا بر او و خاندانش،گواهى میدهم كه‏\r\nمعبودى جز خدا نيست،و شريكى براى او نيست،و گواهى میدهم كه محمّد بنده و فرستاده اوست،و اينكه على ولىّ خداست‏",
            "6": " گواهى مى ‏دهم كه معبودى جز خدا نيست،يگانه است و شريكى برايش نمی باشد،و گواهى می دهم كه محمّد بنده و رسول اوست،و اينكه او\r\nآقاى پيشينيان و پسينيان،و آقاى پيامبران و رسولان است.خدايا درود فرست بر محمّد بنده و\r\nرسول و پيامبر و آقاى تمام آفريدگانت،درودى كه نيروى شمردن آن را كسى جز تو نداشته باشد.خدايا\r\nدرود فرست بر امير مؤمنان على بن ابيطالب بنده ‏ات و برادر رسولت،آن وجود مباركى كه او را به علم خود\r\nبرگزيدى،و براى هركه از بندگانت خواستى او را راهنما قرار دادى،و دليل بر وجود پيامبرى كه او را با رسالت هايت برانگيختی\r\nو او را به عدالتت داور دين و فيصله ‏بخش حكم خود در ميان بندگانت نهادى،و بر تمام اينها مسلّط نمودى،سلام‏\r\nو رحمت و بركات خدا بر او باد.",
            "7": " خدايا درود فرست بر فاطمه دختر پيامبرت،و همسر ولیّت،و\r\nمادر دو فرزندزاده پيامبره،حسن و حسين،دو سرور جوانان اهل بهشت،آن بانوى پاك و پاكيزه و پاك گشته‏\r\nو بى ‏عيب و پسنديه و زكيّه،سرور بانوان همه اهل بهشت،درودى كه توان شمردن آن را كسى جز تو نداشته باشد.خدايا درود فرست بر حسن و حسين،دو فرزندزاده پيامبرت،و دو سرور\r\nجوانان اهل بهشت،دو قيام كننده در ميان بندگانت،و دو راهنما بر وجود پيامبرى كه او را به رسالت هايت برگزيدی\r\nو دو داور دين به دادگرى و دو فيصله بخش حكم خود در ميان بندگانت.",
            "8": " خدايا درود فرست بر على بن الحسين‏\r\nبنده قيام كننده در ميان بندگانت،و راهنما بر پيامبرى كه او را به رسالت هايت برگزيدى،و داور دين به دادگری\r\nو فيصله ‏بخش حكم خود در ميان بندگانت،سرور بندگی كنندگانت.خدايا درود فرست بر محمّد بن على بنده و\r\nخليف ه‏ات در زمين،شكافنده دانش پيامبران.خدايا درود فرست بر جعفر بن محمّد صادق،بنده‏\r\nو ولى دينت،و حجّت بر همه بندگان،آن راستگوى نيكوكار.خدايا درود فرست بر موسی\r\nبن جعفر،بنده‏ شايسته‏ ات،و زبانت در بين بندگانت،آن گوياى به قانون و فرمانت و حجّت بر\r\nمخلوقاتت.خدايا درود فرست بر على بن موسى الرضا،آن پسنديده پيشگاهت و بنده و ولىّ دينت،قيام كننده به‏\r\nدادگرى و دعوت‏ كننده به سوى دين تو،و دين پدران راستگويش،درودى كه توان شمردن آن را كسى جز تو\r\nنداشته باشد.خدايا درود فرست بر محمّد بن على بنده و ولیّت قيام كننده به امرت،و دعوت كننده به راهت‏\r\nخدايا درود فرست بر على بن محمّد بنده و ولىّ دينت.",
            "9": " خدايا درود فرست بر حسن بن علی\r\nعمل كننده به فرمانت،قيام كننده در ميان بندگانت،و حجّت كه ادا كننده بود از طرف پيامبرت،و گواهت بر بندگانت اختصاص يافته به كرامتت،دعوت كننده به طاعتت و طاعت رسولت،درودهايت بر همه آنان باد\r\nخدايا درود فرست بر حجّت و ولِیّت،قيام كننده در ميان بندگانت،درودى كامل،روينده،پايدار كه به آن درود\r\nدر گشايش امرش شتاب كنى،و به آن يارى ‏اش نمايى،و ما را در دنيا و آخرت با او قرار دهى.خداى من به محبّت ايشان به تو تقرّب می جويم‏\r\nو دوست دارم دوست ايشان را،و دشمن دارم دشمن آنان را،پس به حق آنان خير دنيا و آخرت را نصيبم كن،و شرّ دنيا\r\nو آخرت و هراس هاى روز قيامت را از من بازگردان.",
            "10": " سلام بر تو اى ولىّ خدا،سلام بر تو اى حجّت خدا،سلام بر تو اى نور خدا در\r\nتاريكي هاى زمين،سلام بر تو اى ستون دين،سلام بر تو اى وارث آدم برگزيده‏\r\nخدا،سلام بر تو اى وارث نوح پيامبر خدا،سلام بر تو اى وارث ابراهيم دوست خدا\r\nسلام بر تو اى وارث اسماعيل قربانى خدا،سلام بر تو اى وارث موسى هم سخن خدا\r\nسلام بر تو اى وارث عيسى روح خدا،سلام بر تو اى وارث محمّد فرستاده خدا\r\nسلام بر تو اى وارث امير مؤمنان على ولّى خدا،و جانشين فرستاده پروردگار جهانيان‏\r\nسلام بر تو اى وارث فاطمه زهرا،سلام بر تو اى وارث حسن و حسين‏",
            "11": " دو سرور جوانان اهل بهشت،سلام بر تو اى وارث على بن الحسين زيور پرستنده گان سلام بر تو اى وارث محمّد بن على،شكافنده دانش پيشينيان و پسينيان،سلام بر تو اى وارث‏\r\nجعفر بن محمّد،راستگوى نيكوكار،سلام بر تو اى وارث موسى بن جعفر،سلام بر تو\r\nاى راستگوى شهيد،سلام بر تو اى جانشين نيكوكار پرهيزکار.گواهى مى ‏دهم كه تو نماز را\r\nبپا داشتى،و زكات دادى،و امر به معروف و نهى از منكر نمودى،و خدا را(خالصانه)عبادت‏\r\nكردى،تا مرگ تو را دررسيد،سلام بر تو باد اى ابا الحسن و رحمت و بركات خدا.",
            "12": " خدايا از وطنم آهنگ تو كردم،و به اميد رحمتت شهرها را پشت سر گذاشتم،پس‏\r\nنااميدم مكن،و بدون برآوردن حاجتم،بازم مگردان،و رفت‏ وآمدم را بر قبر برادر فرزند فرستاده‏ ات،(درود تو\r\nبر او و خاندانش)رحم كن،پدر و مادرم فدايت اى مولايم،به سوى تو براى زيارت آمدم،بر تو واردم،از آنچه خود جنايت‏\r\nكرده ‏ام،و بر پشتم بار كرده‏ ام به تو پناه آوردم،به درگاه خدا شفيع من باش در روز تهيدستى و ندارى،براى تو نزد خدا مقامى بس‏\r\nستوده است،و تو نزد او بس آبرومندى.",
            "13": " خدايا به سوى تو تقرب می جويم با دوستى و ولايت ايشان،آخرين آنها را دوست دارم،آنگونه كه دوست داشتم اولين آنها را،و\r\nبيزارى می جويم از هر يارى غير ايشان.خدايا لعنت كن كسانى را كه نعمتت را دگرگون كردند،و پيامبرت را متهمّ نمودند،و آياتت را\r\nمنكر شدند،و امام برگزيده ‏ات را ريشخند زدند،و مردم را عليه خاندان محمّد مسلط كردند،خدايا من با لعنت بر آنان و بيزارى از ايشان در دنيا و آخرت به تو تقرّب مى ‏جويم اى مهربان.",
            "14": " درود خدا بر تو اى ابا الحسن،درود خدا بر روح و پيكرت‏\r\nشكيبايى نمودى،تويى راستگوى تصديق شده،خدا بكشد كسانى را كه تو را با دست ها و زيان هايشان كشتند.",
            "15": " خدايا قاتلان امير مؤمنان،و قاتلان حسن و حسين(درود بر ايشان)و قاتلان اهل بيت‏\r\nپيامبرت را لعنت كن.خدايا دشمنان و قاتلان خاندان محمّد را لعنت كن،و بر آنان بيفزا عذابى بر عذاب،و خواری\r\nبر خوارى،و زبونى بر زبونى،و رسوايى بر رسوايى.خدايا آنان را به سوى آتش پرتاب كن،پرتابى سخت و در عذاب دردناكت نگون سارشان گردان نگون سارى شديد،و ايشان و پيروانشان را گروه ‏گروه به سوى دوزخ محشور كن."
        },
        "tozih": {
            "1": "بدان كه براى آن بزرگوار زيارات چندى نقل شده و زيارت مشهور آن حضرت زيارتى است كه در كتب معتبر مذكور است و\r\nبه شيخ جليل القدر محمّد بن حسن بن وليد كه از مشايخ جناب صدوق است منسوب كرده‏ اند و از كتاب«مزار»ابن قولويه معلوم مى ‏شود\r\nكه از ائمه عليهم السّلام روايت شده و كيفيّت آن موافق كتاب من لا يحضره الفقيه چنان است كه:چون زيارت قبر امام رضا عليه السّلام را در\r\nطوس قصد كنى،پيش از آنكه از خانه بيرون روى غسل كن،و وقتى كه غسل می كنى بگو:",
            "2": " و در وقت بيرون رفتن از خانه میگويى:",
            "3": " چون بيرون رفتى بر در خانه خود بايست و بگو:",
            "4": " چون به سلام رسيدى ان شاء اللّه،هرگاه خواستى به زيارت بروى غسل كن و\r\nوقتى كه غسل میكنى بگو:",
            "5": " پس پاكيزه ‏ترين جامه ‏هاى خويش را بپوش،و با\r\nپاى برهنه به آرامى و وقار راه برو،و دلت به ياد خدا باشد،و اللّه اكبر و لا اله الاّ اللّه و سبحان اللّه و الحمد للّه بگو،و گامهاى خود را كوتا بردار،و زمانیكه وارد روضه مقدّسه شوى بگو:",
            "6": " آنگاه به نزد ضريح برو و قبله را پشت سر خود قرار بده و روبروى آن حضرت بايست و بگو:",
            "10": " سپس نزد سر آن حضرت مى ‏نشينى و مى ‏گويى:",
            "12": " بعد خود را به ضريح می چسبانی\r\nو می گويى:",
            "13": " پس دست راست را بلند می كنى و دست چپ را بر قبر می گشايى و مى ‏گويی",
            "14": " آنگاه بازمی گردى،و به نزد پای\r\nآن حضرت میروى و میگويى",
            "15": " سپس زارى كن و در لعنت بر قاتل امير مؤمنان عليه السّلام و قاتلان حسن و حسين عليهم السّلام و قاتلان همه اهل بيت رسول خدا صلى اللّه عليه و آله‏\r\nبيفزاى،آنگاه از پشت قبر برو،و بالاى سر آن حضرت دو ركعت نماز بجا آر،در ركعت اول سوره يس،و در ركعت‏\r\nدوم سوره الرّحمن را بخوان و در دعا و زارى بكوش و براى خود و پدر و مادرت و همه برادران اهل ايمان خويش،بسيار\r\nدعا كن و آنچه خواهى نزد سر آن حضرت توقف كن،و توجه داشته باش كه بايد نمازهاى خود را نزد قبر بجا آورى.\r\nمولّف گويد:اين زيارت،بهترين زيارات آن حضرت است.در كتاب«فقيه»و«عيون»و كتب علاّمه مجلسى و\r\nغير ايشان و \"سخروا بامامك\" كه در آخر زيارت است با دو ميم است،يعنى خدايا لعنت كن،كسانى را كه استهزا نمودند\r\nبه امامى كه براى ايشان قرار دادى،ولى در كتاب مصباح الزائر؛\"سخروا بايّامك\" است،كه اين نيز صحيح است،بلكه‏\r\nشايد از جهتى اولى باشد،چه آن‏كه مراد از ايّام ائمه عليهم السّلام هستند،همان‏طور كه در روايت صقر بن ابى دلف در فصل پنجم از\r\nباب اول گذشت اين را هم بدان،كه لعنت كردن بر قاتلان ائمه عليهم السّلام به هر زبانى انجام گيرد خوب است‏\r\nو اگر زائرين اين عبارت را كه از بعضى دعاها گرفته شده بخواند،شايد مناسب‏تر باشد:"
        }
    }
}