{
    "118": {
        "number": 118,
        "bab": 3,
        "title": "زیارت مخصوص امام حسن عسکری(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا مُحَمَّدٍ الْحَسَنَ بْنَ عَلِيٍّ الْهَادِيَ الْمُهْتَدِيَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ أَوْلِيَائِهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ ابْنَ حُجَجِهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ وَ ابْنَ أَصْفِيَائِهِ السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللَّهِ وَ ابْنَ خُلَفَائِهِ وَ أَبَا خَلِيفَتِهِ السَّلامُ عَلَيْكَ يَا ابْنَ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الْأَئِمَّةِ الْهَادِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الْأَوْصِيَاءِ الرَّاشِدِينَ السَّلامُ عَلَيْكَ يَا عِصْمَةَ الْمُتَّقِينَ السَّلامُ عَلَيْكَ يَا إِمَامَ الْفَائِزِينَ السلامُ عَلَيْكَ يَا رُكْنَ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا فَرَجَ الْمَلْهُوفِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ الْأَنْبِيَاءِ الْمُنْتَجَبِينَ السَّلامُ عَلَيْكَ يَا خَازِنَ عِلْمِ وَصِيِّ رَسُولِ اللَّهِ،\r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ أَيُّهَا الدَّاعِي بِحُكْمِ اللَّهِ السَّلامُ عَلَيْكَ أَيُّهَا النَّاطِقُ بِكِتَابِ اللَّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ الْحُجَجِ السَّلامُ عَلَيْكَ يَا هَادِيَ الْأُمَمِ السَّلامُ عَلَيْكَ يَا وَلِيَّ النِّعَمِ السَّلامُ عَلَيْكَ يَا عَيْبَةَ الْعِلْمِ السَّلامُ عَلَيْكَ يَا سَفِينَةَ الْحِلْمِ السَّلامُ عَلَيْكَ يَا أَبَا الْإِمَامِ الْمُنْتَظَرِ الظَّاهِرَةِ لِلْعَاقِلِ حُجَّتُهُ وَ الثَّابِتَةِ فِي الْيَقِينِ مَعْرِفَتُهُ الْمُحْتَجَبِ عَنْ أَعْيُنِ الظَّالِمِينَ وَ الْمُغَيَّبِ عَنْ دَوْلَةِ الْفَاسِقِينَ وَ الْمُعِيدِ رَبُّنَا بِهِ الْإِسْلامَ جَدِيداً بَعْدَ الانْطِمَاسِ ،\r\n",
            "3": "\r\nوَ الْقُرْآنَ غَضّاً بَعْدَ الانْدِرَاسِ أَشْهَدُ يَا مَوْلايَ أَنَّكَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ دَعَوْتَ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ وَ عَبَدْتَ اللَّهَ مُخْلِصاً حَتَّى أَتَاكَ الْيَقِينُ أَسْأَلُ اللَّهَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَهُ أَنْ يَتَقَبَّلَ زِيَارَتِي لَكُمْ وَ يَشْكُرَ سَعْيِي إِلَيْكُمْ وَ يَسْتَجِيبَ دُعَائِي بِكُمْ وَ يَجْعَلَنِي مِنْ أَنْصَارِ الْحَقِّ وَ أَتْبَاعِهِ وَ أَشْيَاعِهِ وَ مَوَالِيهِ وَ مُحِبِّيهِ وَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "4": "\r\nاللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ صَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ الْهَادِي إِلَى دِينِكَ وَ الدَّاعِي إِلَى سَبِيلِكَ عَلَمِ الْهُدَى وَ مَنَارِ التُّقَى وَ مَعْدِنِ الْحِجَى وَ مَأْوَى النُّهَى وَ غَيْثِ الْوَرَى وَ سَحَابِ الْحِكْمَةِ وَ بَحْرِ الْمَوْعِظَةِ وَ وَارِثِ الْأَئِمَّةِ وَ الشَّهِيدِ عَلَى الْأُمَّةِ الْمَعْصُومِ الْمُهَذَّبِ وَ الْفَاضِلِ الْمُقَرَّبِ وَ الْمُطَهَّرِ مِنَ الرِّجْسِ الَّذِي وَرَّثْتَهُ عِلْمَ الْكِتَابِ وَ أَلْهَمْتَهُ فَصْلَ الْخِطَابِ وَ نَصَبْتَهُ عَلَماً لِأَهْلِ قِبْلَتِكَ وَ قَرَنْتَ طَاعَتَهُ بِطَاعَتِكَ وَ فَرَضْتَ مَوَدَّتَهُ عَلَى جَمِيعِ خَلِيقَتِكَ اللَّهُمَّ فَكَمَا أَنَابَ بِحُسْنِ الْإِخْلاصِ فِي تَوْحِيدِكَ وَ أَرْدَى مَنْ خَاضَ فِي تَشْبِيهِكَ وَ حَامَى عَنْ أَهْلِ الْإِيمَانِ بِكَ فَصَلِّ يَا رَبِّ عَلَيْهِ صَلاةً يَلْحَقُ بِهَا مَحَلَّ الْخَاشِعِينَ وَ يَعْلُو فِي الْجَنَّةِ بِدَرَجَةِ جَدِّهِ خَاتَمِ النَّبِيِّينَ وَ بَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاماً وَ آتِنَا مِنْ لَدُنْكَ فِي مُوَالاتِهِ فَضْلا وَ إِحْسَانا وَ مَغْفِرَةً وَ رِضْوَاناً إِنَّكَ ذُو فَضْلٍ عَظِيمٍ وَ مَنٍّ جَسِيمٍ.\r\n",
            "5": "\r\nيَا دَائِمُ يَا دَيْمُومُ [يَا دَيُّومُ‏] يَا حَيُّ يَا قَيُّومُ يَا كَاشِفَ الْكَرْبِ وَ الْهَمِّ [وَ] يَا فَارِجَ الْغَمِّ وَ يَا بَاعِثَ الرُّسُلِ [وَ] يَا صَادِقَ الْوَعْدِ [وَ] يَا حَيُّ لا إِلَهَ إِلا أَنْتَ أَتَوَسَّلُ إِلَيْكَ بِحَبِيبِكَ [مُحَمَّدٍ] وَ وَصِيِّهِ عَلِيٍّ ابْنِ عَمِّهِ وَ صِهْرِهِ عَلَى ابْنَتِهِ الَّذِي [اللَّذَيْنِ‏] خَتَمْتَ بِهِمَا الشَّرَائِعَ وَ فَتَحْتَ [بِهِمَا] التَّأْوِيلَ وَ الطَّلائِعَ فَصَلِّ عَلَيْهِمَا صَلاةً يَشْهَدُ بِهَا الْأَوَّلُونَ وَ الْآخِرُونَ وَ يَنْجُو بِهَا الْأَوْلِيَاءُ وَ الصَّالِحُونَ وَ أَتَوَسَّلُ إِلَيْكَ بِفَاطِمَةَ الزَّهْرَاءِ وَالِدَةِ الْأَئِمَّةِ الْمَهْدِيِّينَ وَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ الْمُشَفَّعَةِ فِي شِيعَةِ أَوْلادِهَا الطَّيِّبِينَ فَصَلِّ عَلَيْهَا صَلاةً دَائِمَةً أَبَدَ الْآبِدِينَ وَ دَهْرَ الدَّاهِرِينَ وَ أَتَوَسَّلُ إِلَيْكَ بِالْحَسَنِ الرَّضِيِّ الطَّاهِرِ الزَّكِيِّ وَ الْحُسَيْنِ الْمَظْلُومِ الْمَرْضِيِّ الْبَرِّ التَّقِيِّ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ،\r\n",
            "6": "\r\n الْإِمَامَيْنِ الْخَيِّرَيْنِ الطَّيِّبَيْنِ التَّقِيَّيْنِ النَّقِيَّيْنِ الطَّاهِرَيْنِ الشَّهِيدَيْنِ الْمَظْلُومَيْنِ الْمَقْتُولَيْنِ فَصَلِّ عَلَيْهِمَا مَا طَلَعَتْ شَمْسٌ وَ مَا غَرَبَتْ صَلاةً مُتَوَالِيَةً مُتَتَالِيَةً وَ أَتَوَسَّلُ إِلَيْكَ بِعَلِيِّ بْنِ الْحُسَيْنِ سَيِّدِ الْعَابِدِينَ الْمَحْجُوبِ مِنْ خَوْفِ الظَّالِمِينَ وَ بِمُحَمَّدِ بْنِ عَلِيٍّ الْبَاقِرِ الطَّاهِرِ النُّورِ الزَّاهِرِ الْإِمَامَيْنِ السَّيِّدَيْنِ مِفْتَاحَيِ الْبَرَكَاتِ وَ مِصْبَاحَيِ الظُّلُمَاتِ فَصَلِّ عَلَيْهِمَا مَا سَرَى لَيْلٌ وَ مَا أَضَاءَ نَهَارٌ صَلاةً تَغْدُو وَ تَرُوحُ وَ أَتَوَسَّلُ إِلَيْكَ بِجَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ عَنِ اللَّهِ وَ النَّاطِقِ فِي عِلْمِ اللَّهِ وَ بِمُوسَى بْنِ جَعْفَرٍ الْعَبْدِ الصَّالِحِ فِي نَفْسِهِ وَ الْوَصِيِّ النَّاصِحِ الْإِمَامَيْنِ الْهَادِيَيْنِ الْمَهْدِيَّيْنِ الْوَافِيَيْنِ الْكَافِيَيْنِ فَصَلِّ عَلَيْهِمَا مَا سَبَّحَ لَكَ مَلَكٌ وَ تَحَرَّكَ لَكَ فَلَكٌ ،\r\n",
            "7": "\r\nصَلاةً تُنْمَى وَ تَزِيدُ وَ لا تَفْنَى وَ لا تَبِيدُ وَ أَتَوَسَّلُ إِلَيْكَ بِعَلِيِّ بْنِ مُوسَى الرِّضَا وَ بِمُحَمَّدِ بْنِ عَلِيٍّ الْمُرْتَضَى الْإِمَامَيْنِ الْمُطَهَّرَيْنِ الْمُنْتَجَبَيْنِ فَصَلِّ عَلَيْهِمَا مَا أَضَاءَ صُبْحٌ وَ دَامَ صَلاةً تُرَقِّيهِمَا إِلَى رِضْوَانِكَ فِي الْعِلِّيِّينَ مِنْ جِنَانِكَ وَ أَتَوَسَّلُ إِلَيْكَ بِعَلِيِّ بْنِ مُحَمَّدٍ الرَّاشِدِ وَ الْحَسَنِ بْنِ عَلِيٍّ الْهَادِي الْقَائِمَيْنِ بِأَمْرِ عِبَادِكَ الْمُخْتَبَرَيْنِ بِالْمِحَنِ الْهَائِلَةِ وَ الصَّابِرَيْنِ فِي الْإِحَنِ الْمَائِلَةِ فَصَلِّ عَلَيْهِمَا كِفَاءَ أَجْرِ الصَّابِرِينَ وَ إِزَاءَ ثَوَابِ الْفَائِزِينَ صَلاةً تُمَهِّدُ لَهُمَا الرِّفْعَةَ وَ أَتَوَسَّلُ إِلَيْكَ يَا رَبِّ بِإِمَامِنَا وَ مُحَقِّقِ زَمَانِنَا الْيَوْمِ الْمَوْعُودِ وَ الشَّاهِدِ الْمَشْهُودِ وَ النُّورِ الْأَزْهَرِ وَ الضِّيَاءِ الْأَنْوَرِ الْمَنْصُورِ بِالرُّعْبِ وَ الْمُظَفَّرِ بِالسَّعَادَةِ فَصَلِّ عَلَيْهِ عَدَدَ الثَّمَرِ وَ أَوْرَاقِ الشَّجَرِ وَ أَجْزَاءِ الْمَدَرِ وَ عَدَدَ الشَّعْرِ وَ الْوَبَرِ وَ عَدَدَ مَا أَحَاطَ بِهِ عِلْمُكَ وَ أَحْصَاهُ كِتَابُكَ صَلاةً يَغْبِطُهُ بِهَا الْأَوَّلُونَ وَ الْآخِرُونَ.\r\n",
            "8": "\r\n اللَّهُمَّ وَ احْشُرْنَا فِي زُمْرَتِهِ وَ احْفَظْنَا عَلَى طَاعَتِهِ وَ احْرُسْنَا بِدَوْلَتِهِ وَ أَتْحِفْنَا بِوِلايَتِهِ وَ انْصُرْنَا عَلَى أَعْدَائِنَا بِعِزَّتِهِ وَ اجْعَلْنَا يَا رَبِّ مِنَ التَّوَّابِينَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ وَ إِنَّ إِبْلِيسَ الْمُتَمَرِّدَ اللَّعِينَ قَدِ اسْتَنْظَرَكَ لِإِغْوَاءِ خَلْقِكَ فَأَنْظَرْتَهُ وَ اسْتَمْهَلَكَ لِإِضْلالِ عَبِيدِكَ فَأَمْهَلْتَهُ بِسَابِقِ عِلْمِكَ فِيهِ وَ قَدْ عَشَّشَ وَ كَثُرَتْ جُنُودُهُ وَ ازْدَحَمَتْ جُيُوشُهُ وَ انْتَشَرَتْ دُعَاتُهُ فِي أَقْطَارِ الْأَرْضِ فَأَضَلُّوا عِبَادَكَ وَ أَفْسَدُوا دِينَكَ وَ حَرَّفُوا الْكَلِمَ عَنْ مَوَاضِعِهِ وَ جَعَلُوا عِبَادَكَ شِيَعاً مُتَفَرِّقِينَ وَ أَحْزَاباً مُتَمَرِّدِينَ وَ قَدْ وَعَدْتَ نَقْضَ بُنْيَانِهِ وَ تَمْزِيقَ شَأْنِهِ فَأَهْلِكْ أَوْلادَهُ وَ جُيُوشَهُ وَ طَهِّرْ بِلادَكَ مِنِ اخْتِرَاعَاتِهِ وَ اخْتِلافَاتِهِ وَ أَرِحْ عِبَادَكَ مِنْ مَذَاهِبِهِ وَ قِيَاسَاتِهِ،\r\n",
            "9": "\r\n وَ اجْعَلْ دَائِرَةَ السَّوْءِ عَلَيْهِمْ وَ ابْسُطْ عَدْلَكَ وَ أَظْهِرْ دِينَكَ وَ قَوِّ أَوْلِيَاءَكَ وَ أَوْهِنْ أَعْدَاءَكَ وَ أَوْرِثْ دِيَارَ إِبْلِيسَ وَ دِيَارَ أَوْلِيَائِهِ أَوْلِيَاءَكَ وَ خَلِّدْهُمْ فِي الْجَحِيمِ وَ أَذِقْهُمْ مِنَ الْعَذَابِ الْأَلِيمِ وَ اجْعَلْ لَعَائِنَكَ الْمُسْتَوْدَعَةَ فِي مَنَاحِسِ [مَنَاحِيسِ‏] الْخِلْقَةِ وَ مَشَاوِيهِ الْفِطْرَةِ دَائِرَةً عَلَيْهِمْ وَ مُوَكَّلَةً بِهِمْ وَ جَارِيَةً فِيهِمْ كُلَّ صَبَاحٍ وَ مَسَاءٍ وَ غُدُوٍّ وَ رَوَاحٍ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا \r\nبِرَحْمَتِكَ عَذَابَ النَّارِ يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "10": " \r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى مولايم اى ابا محمّد حسن بن على،راهنماى راه يافته،و رحمت و بركات خدا بر تو باد\r\nسلام بر تو اى ولىّ خدا و فرزند اولياى خدا،سلام بر تو اى حجّت خدا و فرزند حجت هايش،سلام بر\r\nبر تو اى برگزيده خدا و فرزند برگزيدگانش،سلام بر تو اى خليفه خدا و فرزند خليفه ‏هاى خدا و پدر خليفه خدا\r\nسلام بر تو اى فرزند خاتم پيامبران،سلام بر تو اى فرزند آقاى جانشينان،سلام بر تو\r\nاى فرزند امير مؤمنان،سلام بر تو اى فرزند سرور بانوان جهانيان،سلام بر تو اى فرزند امامان‏\r\nهدايتگر،سلام بر تو اى فرزند جانشينان راشد،سلام بر تو اى امان پرهيزکاران‏\r\nسلام بر تو اى پيشواى رستگاران،سلام بر تو اى پايه اهل ايمان،سلام بر تو اى گشايش‏\r\nاندوه ناكان،سلام بر تو اى وارث پيامبران برگزيده،سلام بر تو اى خزانه‏ دار دانش‏\r\nجانشين رسول خدا،",
            "2": " سلام بر تو اى دعوت كننده به حكم خدا،سلام بر تو اى گوياى به‏\r\nكتاب خدا،سلام بر تو اى حجت حجت ها،سلام بر تو اى هدايت گر امت ها،سلام بر\r\nتو اى صاحب نعمت ها،سلام بر تو اى گنجيه دانش،سلام بر تو اى كشتى بردبارى،سلام بر تو اى پدر امام مورد انتظار،آن امامى كه برهانش براى خردمند آشكار،و شناختنش در عرصه يقين ثابت است،آنكه از ديد\r\nستمكاران پوشيده،و از دسترس دولت بدكاران پنهان است،بزرگوارى كه پروردگارمان دين اسلام را به وسيله او\r\nپس از نابودى دوباره تازه گرداند،",
            "3": "و قرآن را پس از كهنگى بازآورد،من گواهي مى ‏دهم اى مولايم كه تو نماز بپا داشتی\r\nو زكات پرداختى،و امر به معروف و نهى از منكر نمودى،و مردم را به راه خدا،با حكمت و\r\nموعظه پسنديده دعوت كردى،و پرستيدى خدا را خالصانه،تا تو را مرگ دررسيد،از خدا درخواست میكنم به حق مقامى كه برای\r\nشما نزد اوست،اينكه زيارتم را نسبت به شما بپذيرد،و از كوششم در كنار شما قدردارنى نمايد،و دعايم را به خاطر شما مستجاب كند،و مرا از ياران و\r\nپيروان و شيعيان و دوستان حق قرار دهد،و سلام و رحمت و بركات خدا بر تو باد",
            "4": " خدايا درود فرست بر آقاى ما محمّد\r\nو اهل بيتش،و درود فرست بر حسن بن على،هدايت كننده به سوى دينت،و دعوت كننده به راهت،آن‏\r\nپرچم هدايت،و علامت تقوا،و سرچشمه خرد،و جايگاه عقول،و باران عنايت و خير براى آفريدگان،و ابر\r\nحكمت،و درياى پند،و وارث امامان و گواه بر امت،معصوم پيراسته،فاضل‏\r\nمقرّب،پاك از پليدى،آنكه دانش قرآن را به او ارث دادى،و جداسازى بين حق و باطل را به او الهام نمودی\r\nو او را به عنوان پرچم اهل قبله‏ ات نصب كردى،و طاعتش را به طاعتت مقرون نمودى،و واجب نمودى مؤدّتش را بر همه آفريدگانت واجب فرمودى.خدايا چنان‏كه آن حضرت با نيكى اخلاص در يكتاپرستی ات باز آمد،و كسانى كه در چاه خيال تشبيه توبه مخلوقاتت‏\r\nفرو رفته بودند هلاك كرد،و اهل ايمان به تو را حمايت نمود،پس تو اى پروردگارم بر او درود فرست،درودى كه به وسيله آن‏\r\nبه جايگاه فروتنان ملحق گردد،و در بهشت به درجه جدم خاتم پيامبران برآيد،و به او از جانب ما،تحيّت و سلام برسان،\r\nو به ما در دوستی اش از جانب خود،فضل و احسان،و آمرزش و رضوان عنايت كن،كه تو داراى فضل بزرگ و احسان‏\r\nتن آورى.",
            "5": " اى هميشگى،اى ابدى،\r\nاى زنده،اى پايدار،اى برطرف كننده مشكل و اندوه،اى زداينده غم،و اى برانگيزنده رسولان،ای\r\nراست وعده،و اى زنده،معبودى جز تو نيست،به درگاهت توسل می جويم به وسيله حبيبت محمّد،و جانشينش علی\r\nپسر عمويش،و دامادش آن همسر دخترش،كه شريعت ها را به آن دو تن ختم كردى،و گشودى تأويل آيات و ابتداى هرچيز را به‏\r\nآن دو،پس بر هر دو بزرگوار درود فرست درودى كه پيشينيان و پسينيان به آن گواهى دهند،و نجات يابند به آن دوستان‏\r\nو شايستگان،و به درگاهت توسل می جويم،به فاطمه زهرا،مادر پيشوايان ره ‏يافته،و سرور بانوان‏\r\nجهانيان،آن شفاع پذيرفته درباره شيعه و فرزندان پاكش،پس بر او درود فرست درودى همواره به هموارگى جاودانان‏\r\nو پرپايى روزگاران،و به درگاهت توسل مى ‏جويم به حسن آن راضى به قضا،و پاك و پاكيزه،و حسين مظلوم پسنديده‏\r\nنيكوكار،پرهيزگار،دو سرور جوانان اهل بهشت،",
            "6": " دو امام برگزيده پاك باتقوا،بى ‏عيب،پاكيزه شهيد،ستم كشيده،كشته شده،پس بر آن دو بزرگوار درود فرست،تا كه خورشيدى طلوع كند و غروب نمايد،درودى پيوسته‏\r\nو پی در پى،و به درگاهت توسل می جويم به على بن الحسين سرور عبادت‏ كنندگان،مستور از بيم ستمكاران‏\r\nو به محمّد بن على الباقر،آن پاك و نور تابناك،و دو پيشوا،دو سرور،دو كليد بركات،و\r\nدو چراغ تاريكي ها،پس درود فرست بر آن دو بزرگوار،تا تاريك گردد شبى،و روشن شود روزى،درودى تا روزوشب برآيد\r\nو به درگاهت توسل مى ‏جويم به جعفر بن محمّد آن راستگوى از سوى خدا،و گوياى به دانش حق،و به موسى بن جعفر\r\nآن بنده شايسته در نهادش،و جانشين خيرخواه،دو پيشوا،دو هدايت كننده،دو هدايت‏ يافته،دو كامل كننده وظيفه،دو\r\nكفايت كننده،پس بر آنان درود فرست،تا تو را تسبيح نمايد ملكى،و حركت كند براى تو فلكى،",
            "7": " درودى كه نما يابد و افزون شود،و فانى نگردد،و تباه‏\r\nنشود،و به درگاهت توسل میجويم به على بن موسى الرضا،و به محمّد بن على آن نفس پسنديده،دو امام،دو پاك‏\r\nدو برگزيده،پس بر آنان درود فرست،تا روشنى دهد بامدادى،و دوام يابد درودى،درودى كه آن دو بزرگوار را به سوى رضوانت،در بلندترين‏\r\nجاى بهشت بالا برد،و به درگاهت توسل مى ‏جويم به على بن محمّد هدايت گر،و حسن بن على آن راهنما،دو قيام كننده‏\r\nبه كار بندگانت،و آزموده به مصايب هراس‏ انگيز،و دو صبرپيشه در دشمني هاى گوناگون،پس بر آن دو بزرگوار درود\r\nفرست،همتاى پاداش صابران،و برابر ثواب رستگاران،درودى كه بلندى مقام را براى آن دو امام آماده سازد،و به درگاهت‏\r\nتوسل مى ‏جويم اى پروردگار،به پيشواى ايمان و محقق زمانمان،آن روز موعود،و شاهد و شهادت يافته،و نور درخشنده‏ تر،و روشنايى تابنده ‏تر،ياری شده،با نهادن بيم در دلها،و پيروزى يافته به خوشبختى،پس بر او درود فرست‏\r\nبه عدد ميوه،و برگهاى درختان،و جزءجزء ريگ ها،و به عدد موها و كركها،و عدد آنچه دانشت به آن احاطه دارد\r\nو كتاب تو آن را برمى ‏شمارد،درودى كه پيشينيان و پسينيان به آن غبط خورند.",
            "8": " خدايا ما را در گروه او محشور كن‏\r\nو ما را بر طاعتش نگهدار،و به دولتش محفوظمان بدار،و به ولايتش ما را گرامى بدار،و به شوكتش ما را به دشمنانمان پيروز كن‏\r\nو ما را اى پروردگار،از توبه ‏كنندگان قرار ده،اى مهربان‏ترين مهربانان.خدايا ابليس سركش ملعون از تو براى گمراه كردن‏\r\nآفريدگانت فرصت خواست،و تو فرصتش دادى،و از تو براى بدربردن از راه بندگانت،مهلت خواست،تو از روی\r\nعلمت كه از پيش درباره او گذشته بود مهلتش دادى،به تحقيق او آشيانه كرده،و سپاهش فزونى يافته،و لشکريانش انبوه‏\r\nگشته،و دعوت‏ كنندگان به سوى او در اطراف زمين پخش شده،در نتيجه بندگانت را گمراه كردند،وآيينت را فاسد نمودند\r\nو واقعيت ها را از جايگاهش منحرف كردند،و بندگانت را گروه ‏گروه پراكنده كردند،و قرار دادند دسته‏ هاى سركش،در\r\nحالیكه درهم شكستن بنيادش و از هم پاشيدن شأنش را وعده دادى،پس فرزندان و لشگريان را نابود كن،و كشورها را از بدعت ها و\r\nاختلافاتش پاك فرما،و بندگانت را از روش ها و سنجش هاى غلط او راحت كن،",
            "9": " و گردش نارواى روزگار\r\nرا عليه آنان قرار ده،و عدالتت را بگستران،و دينت را نمايان كن،و اوليايت را نيرومند ساز،و دشمنانت را ناتوان كن،و\r\nسرزمين هاى ابليس و دوستانش را به اوليايت واگذار فرما،و ابليس و پيروانش را در دوزخ ابدى كن،و به آنان از عذاب دردناكت بچشان،و لعنتهاى به وديعت گذاشته در مراكز نحس آفرينش،و مناظر زشت طبيعت را،گردش‏\r\nكننده و گماشته بر آنان قرار ده،درحالی كه آن لعنت ها هر صبح و شام،و هر چاشت و پسين،بر آنان جريان داشته باشد،پروردگارا در دنيا\r\nو آخرت،به ما حسنه عنايت كن،و ما را به مهربان ات از شكنجه آتش نگاه بدار،اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " شيخ به سند معتبر از آن حضرت روايت كرده:قبر من در سرّمن‏ رأى[سامرّاى كنونى در عراق]براى اهل دو جانب،از بلاها\r\nو عذاب خدا،امان است.مجلسى اوّل«اهل دو جانب»را به شيعه و سنىّ معنا كرده و فرموده است:بركت آن حضرت دوست و دشمن را احاطه كرده،چنان‏كه قبر كاظمين[امام كاظم عليه السّلام و امام جواد عليه السّلام]سبب امان بغداد شد تا آخر مطلب.سيد ابن‏\r\nطاووس فرموده:چون خواستى حضرت عسکرى عليه السّلام را زيارت كنى،جميع آنچه را در زيارت پدرش حضرت هادى بجا\r\nآوردى،بجا آر،آنگاه نزد ضريح آن حضرت بايست و بگو:",
            "4": " آنگاه ضريح را ببوس،و دو طرف صورت خود را بر آن بگذار و بگو:",
            "5": " آنگاه نماز زيارت بجا آور.و هنگامى كه فارغ شدى بگو:",
            "10": " آنگاه به آنچه براى خود و برادرانت خواهى دعا كن."
        }
    }
}