{
    "124": {
        "number": 124,
        "bab": 3,
        "title": "زیارت های امام زمان، حضرت مهدی(ع)",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ لا لِأَمْرِهِ تَعْقِلُونَ وَ لا مِنْ أَوْلِيَائِهِ تَقْبَلُوَن حِكْمَةٌ بَالِغَةٌ فَمَا تُغْنِي النُّذُرُ [عَنْ قَوْمٍ لا يُؤْمِنُونَ‏] السَّلامُ عَلَيْنَا وَ عَلَى عِبَادِ اللَّهِ الصَّالِحِينَ\r\n",
            "2": "\r\nسَلامٌ عَلَى آلِ يس السَّلامُ عَلَيْكَ يَا دَاعِيَ اللَّهِ وَ رَبَّانِيَّ آيَاتِهِ السَّلامُ عَلَيْكَ يَا بَابَ اللَّهِ وَ دَيَّانَ دِينِهِ السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللَّهِ وَ نَاصِرَ حَقِّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ دَلِيلَ إِرَادَتِهِ السَّلامُ عَلَيْكَ يَا تَالِيَ كِتَابِ اللَّهِ وَ تَرْجُمَانَهُ السَّلامُ عَلَيْكَ فِي آنَاءِ لَيْلِكَ وَ أَطْرَافِ نَهَارِكَ السَّلامُ عَلَيْكَ يَا بَقِيَّةَ اللَّهِ فِي أَرْضِهِ السَّلامُ عَلَيْكَ يَا مِيثَاقَ اللَّهِ الَّذِي أَخَذَهُ وَ وَكَّدَهُ السَّلامُ عَلَيْكَ يَا وَعْدَ اللَّهِ الَّذِي ضَمِنَهُ السَّلامُ عَلَيْكَ أَيُّهَا الْعَلَمُ الْمَنْصُوبُ وَ الْعِلْمُ الْمَصْبُوبُ وَ الْغَوْثُ وَ الرَّحْمَةُ الْوَاسِعَةُ وَعْدا غَيْرَ مَكْذُوبٍ السَّلامُ عَلَيْكَ حِينَ تَقُومُ السَّلامُ عَلَيْكَ حِينَ تَقْعُدُ السَّلامُ عَلَيْكَ حِينَ تَقْرَأُ وَ تُبَيِّنُ السَّلامُ عَلَيْكَ حِينَ تُصَلِّي وَ تَقْنُتُ السَّلامُ عَلَيْكَ حِينَ تَرْكَعُ وَ تَسْجُدُ السَّلامُ عَلَيْكَ حِينَ تُهَلِّلُ وَ تُكَبِّرُ السَّلامُ عَلَيْكَ حِينَ تَحْمَدُ وَ تَسْتَغْفِرُ،\r\n",
            "3": "\r\n السَّلامُ عَلَيْكَ حِينَ تُصْبِحُ وَ تُمْسِي السَّلامُ عَلَيْكَ فِي اللَّيْلِ إِذَا يَغْشَى وَ النَّهَارِ إِذَا تَجَلَّى السَّلامُ عَلَيْكَ أَيُّهَا الْإِمَامُ الْمَأْمُونُ السَّلامُ عَلَيْكَ أَيُّهَا الْمُقَدَّمُ الْمَأْمُولُ السَّلامُ عَلَيْكَ بِجَوَامِعِ السَّلامِ أُشْهِدُكَ يَا مَوْلايَ أَنِّي أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ لا حَبِيبَ إِلا هُوَ وَ أَهْلُهُ وَ أُشْهِدُكَ يَا مَوْلايَ أَنَّ عَلِيّاً أَمِيرَ الْمُؤْمِنِينَ حُجَّتُهُ وَ الْحَسَنَ حُجَّتُهُ وَ الْحُسَيْنَ حُجَّتُهُ وَ عَلِيَّ بْنَ الْحُسَيْنِ حُجَّتُهُ وَ مُحَمَّدَ بْنَ عَلِيٍّ حُجَّتُهُ وَ جَعْفَرَ بْنَ مُحَمَّدٍ حُجَّتُهُ وَ مُوسَى بْنَ جَعْفَرٍ حُجَّتُهُ وَ عَلِيَّ بْنَ مُوسَى حُجَّتُهُ وَ مُحَمَّدَ بْنَ عَلِيٍّ حُجَّتُهُ وَ عَلِيَّ بْنَ مُحَمَّدٍ حُجَّتُهُ وَ الْحَسَنَ بْنَ عَلِيٍّ حُجَّتُهُ وَ أَشْهَدُ أَنَّكَ حُجَّةُ اللَّهِ ،\r\n",
            "4": "\r\nأَنْتُمْ الْأَوَّلُ وَ الْآخِرُ وَ أَنَّ رَجْعَتَكُمْ حَقٌّ لا رَيْبَ فِيهَا يَوْمَ لا يَنْفَعُ نَفْساً إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْراً وَ أَنَّ الْمَوْتَ حَقٌّ وَ أَنَّ نَاكِراً وَ نَكِيراً حَقٌّ وَ أَشْهَدُ أَنَّ النَّشْرَ حَقٌّ وَ الْبَعْثَ حَقٌّ وَ أَنَّ الصِّرَاطَ حَقٌّ وَ الْمِرْصَادَ حَقٌّ وَ الْمِيزَانَ حَقٌّ وَ الْحَشْرَ حَقٌّ وَ الْحِسَابَ حَقٌّ وَ الْجَنَّةَ وَ النَّارَ حَقٌّ وَ الْوَعْدَ وَ الْوَعِيدَ بِهِمَا حَقٌّ يَا مَوْلايَ شَقِيَ مَنْ خَالَفَكُمْ وَ سَعِدَ مَنْ أَطَاعَكُمْ فَاشْهَدْ عَلَى مَا أَشْهَدْتُكَ عَلَيْهِ وَ أَنَا وَلِيٌّ لَكَ بَرِي‏ءٌ مِنْ عَدُوِّكَ فَالْحَقُّ مَا رَضِيتُمُوهُ وَ الْبَاطِلُ مَا أَسْخَطْتُمُوهُ وَ الْمَعْرُوفُ مَا أَمَرْتُمْ بِهِ وَ الْمُنْكَرُ مَا نَهَيْتُمْ عَنْهُ فَنَفْسِي مُؤْمِنَةٌ بِاللَّهِ وَحْدَهُ لا شَرِيكَ لَهُ وَ بِرَسُولِهِ وَ بِأَمِيرِ الْمُؤْمِنِينَ وَ بِكُمْ يَا مَوْلايَ أَوَّلِكُمْ وَ آخِرِكُمْ وَ نُصْرَتِي مُعَدَّةٌ لَكُمْ وَ مَوَدَّتِي خَالِصَةٌ لَكُمْ آمِينَ آمِينَ.\r\n",
            "5": " \r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ نَبِيِّ رَحْمَتِكَ وَ كَلِمَةِ نُورِكَ وَ أَنْ تَمْلَأَ قَلْبِي نُورَ الْيَقِينِ وَ صَدْرِي نُورَ الْإِيمَانِ وَ فِكْرِي نُورَ النِّيَّاتِ وَ عَزْمِي نُورَ الْعِلْمِ وَ قُوَّتِي نُورَ الْعَمَلِ وَ لِسَانِي نُورَ الصِّدْقِ وَ دِينِي نُورَ الْبَصَائِرِ مِنْ عِنْدِكَ وَ بَصَرِي نُورَ الضِّيَاءِ وَ سَمْعِي نُورَ الْحِكْمَةِ وَ مَوَدَّتِي نُورَ الْمُوَالاةِ لِمُحَمَّدٍ وَ آلِهِ عَلَيْهِمُ السَّلامُ حَتَّى أَلْقَاكَ وَ قَدْ وَفَيْتُ بِعَهْدِكَ وَ مِيثَاقِكَ فَتُغَشِّيَنِي رَحْمَتَكَ [رَحْمَتُكَ‏] يَا وَلِيُّ يَا حَمِيدُ اللَّهُمَّ صَلِّ عَلَى [مُحَمَّدٍ] حُجَّتِكَ فِي أَرْضِكَ وَ خَلِيفَتِكَ فِي بِلادِكَ وَ الدَّاعِي إِلَى سَبِيلِكَ وَ الْقَائِمِ بِقِسْطِكَ وَ الثَّائِرِ بِأَمْرِكَ وَلِيِّ الْمُؤْمِنِينَ وَ بَوَارِ الْكَافِرِينَ وَ مُجَلِّي الظُّلْمَةِ وَ مُنِيرِ الْحَقِّ وَ النَّاطِقِ بِالْحِكْمَةِ وَ الصِّدْقِ وَ كَلِمَتِكَ التَّامَّةِ فِي أَرْضِكَ الْمُرْتَقِبِ الْخَائِفِ وَ الْوَلِيِّ النَّاصِحِ،\r\n",
            "6": "\r\n سَفِينَةِ النَّجَاةِ وَ عَلَمِ الْهُدَى وَ نُورِ أَبْصَارِ الْوَرَى وَ خَيْرِ مَنْ تَقَمَّصَ وَ ارْتَدَى وَ مُجَلِّي الْعَمَى [الْغَمَّاءِ] الَّذِي يَمْلَأُ الْأَرْضَ عَدْلا وَ قِسْطا كَمَا مُلِئَتْ ظُلْما وَ جَوْرا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ صَلِّ عَلَى وَلِيِّكَ وَ ابْنِ أَوْلِيَائِكَ الَّذِينَ فَرَضْتَ طَاعَتَهُمْ وَ أَوْجَبْتَ حَقَّهُمْ وَ أَذْهَبْتَ عَنْهُمُ الرِّجْسَ وَ طَهَّرْتَهُمْ تَطْهِيرا اللَّهُمَّ انْصُرْهُ وَ انْتَصِرْ بِهِ لِدِينِكَ وَ انْصُرْ بِهِ أَوْلِيَاءَكَ وَ أَوْلِيَاءَهُ وَ شِيعَتَهُ وَ أَنْصَارَهُ وَ اجْعَلْنَا مِنْهُمُ اللَّهُمَّ أَعِذْهُ مِنْ شَرِّ كُلِّ بَاغٍ وَ طَاغٍ وَ مِنْ شَرِّ جَمِيعِ خَلْقِكَ وَ احْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَ مِنْ خَلْفِهِ وَ عَنْ يَمِينِهِ وَ عَنْ شِمَالِهِ وَ احْرُسْهُ وَ امْنَعْهُ مِنْ أَنْ يُوصَلَ إِلَيْهِ بِسُوءٍ وَ احْفَظْ فِيهِ رَسُولَكَ وَ آلَ رَسُولِكَ ،\r\n",
            "7": "\r\nوَ أَظْهِرْ بِهِ الْعَدْلَ وَ أَيِّدْهُ بِالنَّصْرِ وَ انْصُرْ نَاصِرِيهِ وَ اخْذُلْ خَاذِلِيهِ وَ اقْصِمْ قَاصِمِيهِ وَ اقْصِمْ بِهِ جَبَابِرَةَ الْكُفْرِ وَ اقْتُلْ بِهِ الْكُفَّارَ وَ الْمُنَافِقِينَ وَ جَمِيعَ الْمُلْحِدِينَ حَيْثُ كَانُوا مِنْ مَشَارِقِ الْأَرْضِ وَ مَغَارِبِهَا بَرِّهَا وَ بَحْرِهَا وَ امْلَأْ بِهِ الْأَرْضَ عَدْلا وَ أَظْهِرْ بِهِ دِينَ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اجْعَلْنِي اللَّهُمَّ مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ وَ أَتْبَاعِهِ وَ شِيعَتِهِ وَ أَرِنِي فِي آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ مَا يَأْمُلُونَ وَ فِي عَدُوِّهِمْ مَا يَحْذَرُونَ إِلَهَ الْحَقِّ آمِينَ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "8": "\r\n\r\n السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللَّهِ وَ خَلِيفَةَ آبَائِهِ الْمَهْدِيِّينَ السَّلامُ عَلَيْكَ يَا وَصِيَّ الْأَوْصِيَاءِ الْمَاضِينَ السَّلامُ عَلَيْكَ يَا حَافِظَ أَسْرَارِ رَبِّ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا بَقِيَّةَ اللَّهِ مِنَ الصَّفْوَةِ الْمُنْتَجَبِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الْأَنْوَارِ الزَّاهِرَةِ السَّلامُ عَلَيْكَ يَا ابْنَ الْأَعْلامِ الْبَاهِرَةِ السَّلامُ عَلَيْكَ يَا ابْنَ الْعِتْرَةِ الطَّاهِرَةِ السَّلامُ عَلَيْكَ يَا مَعْدِنَ الْعُلُومِ النَّبَوِيَّةِ السَّلامُ عَلَيْكَ يَا بَابَ اللَّهِ الَّذِي لا يُؤْتَى إِلا مِنْهُ السَّلامُ عَلَيْكَ يَا سَبِيلَ اللَّهِ الَّذِي مَنْ سَلَكَ غَيْرَهُ هَلَكَ السَّلامُ عَلَيْكَ يَا نَاظِرَ شَجَرَةِ طُوبَى وَ سِدْرَةِ الْمُنْتَهَى السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ الَّذِي لا يُطْفَى السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ الَّتِي لا تَخْفَى السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ عَلَى مَنْ فِي الْأَرْضِ وَ السَّمَاءِ،\r\n",
            "9": "\r\n السَّلامُ عَلَيْكَ سَلامَ مَنْ عَرَفَكَ بِمَا عَرَّفَكَ بِهِ اللَّهُ وَ نَعَتَكَ بِبَعْضِ نُعُوتِكَ الَّتِي أَنْتَ أَهْلُهَا وَ فَوْقَهَا أَشْهَدُ أَنَّكَ الْحُجَّةُ عَلَى مَنْ مَضَى وَ مَنْ بَقِيَ وَ أَنَّ حِزْبَكَ هُمُ الْغَالِبُونَ وَ أَوْلِيَاءَكَ هُمُ الْفَائِزُونَ وَ أَعْدَاءَكَ هُمُ الْخَاسِرُونَ وَ أَنَّكَ خَازِنُ كُلِّ عِلْمٍ وَ فَاتِقُ كُلِّ رَتْقٍ وَ مُحَقِّقُ كُلِّ حَقٍّ وَ مُبْطِلُ كُلِّ بَاطِلٍ رَضِيتُكَ يَا مَوْلايَ إِمَاما وَ هَادِيا وَ وَلِيّا وَ مُرْشِدا لا أَبْتَغِي بِكَ بَدَلا وَ لا أَتَّخِذُ مِنْ دُونِكَ وَلِيّا أَشْهَدُ أَنَّكَ الْحَقُّ الثَّابِتُ الَّذِي لا عَيْبَ فِيهِ وَ أَنَّ وَعْدَ اللَّهِ فِيكَ حَقٌّ لا أَرْتَابُ لِطُولِ الْغَيْبَةِ وَ بُعْدِ الْأَمَدِ وَ لا أَتَحَيَّرُ مَعَ مَنْ جَهِلَكَ وَ جَهِلَ بِكَ مُنْتَظِرٌ مُتَوَقِّعٌ لِأَيَّامِكَ وَ أَنْتَ الشَّافِعُ الَّذِي لا يُنَازَعُ [تُنَازَعُ‏] وَ الْوَلِيُّ الَّذِي لا يُدَافَعُ [تُدَافَعُ‏] ذَخَرَكَ اللَّهُ لِنُصْرَةِ الدِّينِ وَ إِعْزَازِ الْمُؤْمِنِينَ وَ الانْتِقَامِ مِنَ الْجَاحِدِينَ الْمَارِقِينَ.\r\n",
            "10": "\r\n أَشْهَدُ أَنَّ بِوِلايَتِكَ تُقْبَلُ الْأَعْمَالُ وَ تُزَكَّى الْأَفْعَالُ وَ تُضَاعَفُ الْحَسَنَاتُ وَ تُمْحَى السَّيِّئَاتُ فَمَنْ جَاءَ بِوِلايَتِكَ وَ اعْتَرَفَ بِإِمَامَتِكَ قُبِلَتْ أَعْمَالُهُ وَ صُدِّقَتْ أَقْوَالُهُ وَ تَضَاعَفَتْ حَسَنَاتُهُ وَ مُحِيَتْ سَيِّئَاتُهُ وَ مَنْ عَدَلَ عَنْ وِلايَتِكَ وَ جَهِلَ مَعْرِفَتَكَ وَ اسْتَبْدَلَ بِكَ غَيْرَكَ كَبَّهُ اللَّهُ عَلَى مَنْخِرِهِ فِي النَّارِ وَ لَمْ يَقْبَلِ اللَّهُ لَهُ عَمَلا وَ لَمْ يُقِمْ لَهُ يَوْمَ الْقِيَامَةِ وَزْنا أُشْهِدُ اللَّهَ وَ أُشْهِدُ مَلائِكَتَهُ وَ أُشْهِدُكَ يَا مَوْلايَ بِهَذَا ظَاهِرُهُ كَبَاطِنِهِ وَ سِرُّهُ كَعَلانِيَتِهِ وَ أَنْتَ الشَّاهِدُ عَلَى ذَلِكَ وَ هُوَ عَهْدِي إِلَيْكَ وَ مِيثَاقِي لَدَيْكَ إِذْ أَنْتَ نِظَامُ الدِّينِ وَ يَعْسُوبُ الْمُتَّقِينَ وَ عِزُّ الْمُوَحِّدِينَ وَ بِذَلِكَ أَمَرَنِي رَبُّ الْعَالَمِينَ فَلَوْ تَطَاوَلَتِ الدُّهُورُ وَ تَمَادَتِ الْأَعْمَارُ [الْأَعْصَارُ] لَمْ أَزْدَدْ فِيكَ إِلّا يَقِيناً وَ لَكَ إِلّا حُبّاً وَ عَلَيْكَ إِلّا مُتَّكَلاً وَ مُعْتَمَداً [تَوَكُّلا وَ اعْتِمَادا] وَ لِظُهُورِكَ إِلّا مُتَوَقَّعاً وَ مُنْتَظَرا [تَوَقُّعا وَ انْتِظَارا]،\r\n",
            "11": "\r\n وَ لِجِهَادِي بَيْنَ يَدَيْكَ مُتَرَقَّباً [إِلا تَرَقُّبا] فَأَبْذُلُ نَفْسِي وَ مَالِي وَ وَلَدِي وَ أَهْلِي وَ جَمِيعَ مَا خَوَّلَنِي رَبِّي بَيْنَ يَدَيْكَ وَ التَّصَرُّفَ بَيْنَ أَمْرِكَ وَ نَهْيِكَ مَوْلايَ فَإِنْ أَدْرَكْتُ أَيَّامَكَ الزَّاهِرَةَ وَ أَعْلامَكَ الْبَاهِرَةَ فَهَا أَنَا ذَا عَبْدُكَ الْمُتَصَرِّفُ بَيْنَ أَمْرِكَ وَ نَهْيِكَ أَرْجُو بِهِ الشَّهَادَةَ بَيْنَ يَدَيْكَ وَ الْفَوْزَ لَدَيْكَ مَوْلايَ فَإِنْ أَدْرَكَنِي الْمَوْتُ قَبْلَ ظُهُورِكَ فَإِنِّي أَتَوَسَّلُ بِكَ وَ بِآبَائِكَ الطَّاهِرِينَ إِلَى اللَّهِ تَعَالَى وَ أَسْأَلُهُ أَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ يَجْعَلَ لِي كَرَّةً فِي ظُهُورِكَ وَ رَجْعَةً فِي أَيَّامِكَ لِأَبْلُغَ مِنْ طَاعَتِكَ مُرَادِي وَ أَشْفِيَ مِنْ أَعْدَائِكَ فُؤَادِي مَوْلايَ وَقَفْتُ فِي زِيَارَتِكَ مَوْقِفَ الْخَاطِئِينَ النَّادِمِينَ ،\r\n",
            "12": "\r\nالْخَائِفِينَ مِنْ عِقَابِ رَبِّ الْعَالَمِينَ وَ قَدِ اتَّكَلْتُ عَلَى شَفَاعَتِكَ وَ رَجَوْتُ بِمُوَالاتِكَ وَ شَفَاعَتِكَ مَحْوَ ذُنُوبِي وَ سَتْرَ عُيُوبِي وَ مَغْفِرَةَ زَلَلِي فَكُنْ لِوَلِيِّكَ يَا مَوْلايَ عِنْدَ تَحْقِيقِ أَمَلِهِ وَ اسْأَلِ اللَّهَ غُفْرَانَ زَلَلِهِ فَقَدْ تَعَلَّقَ بِحَبْلِكَ وَ تَمَسَّكَ بِوِلايَتِكَ وَ تَبَرَّأَ مِنْ أَعْدَائِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ أَنْجِزْ لِوَلِيِّكَ مَا وَعَدْتَهُ.\r\n",
            "13": "\r\n اللَّهُمَّ أَظْهِرْ كَلِمَتَهُ وَ أَعْلِ دَعْوَتَهُ وَ انْصُرْهُ عَلَى عَدُوِّهِ وَ عَدُوِّكَ يَا رَبَّ الْعَالَمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَظْهِرْ كَلِمَتَكَ التَّامَّةَ وَ مُغَيَّبَكَ فِي أَرْضِكَ الْخَائِفَ الْمُتَرَقِّبَ اللَّهُمَّ انْصُرْهُ نَصْراً عَزِيزاً وَ افْتَحْ لَهُ فَتْحاً يَسِيراً اللَّهُمَّ وَ أَعِزَّ بِهِ الدِّينَ بَعْدَ الْخُمُولِ وَ أَطْلِعْ بِهِ الْحَقَّ بَعْدَ الْأُفُولِ وَ أَجْلِ بِهِ الظُّلْمَةَ وَ اكْشِفْ بِهِ الْغُمَّةَ اللَّهُمَّ وَ آمِنْ بِهِ الْبِلادَ وَ اهْدِ بِهِ الْعِبَادَ اللَّهُمَّ امْلَأْ بِهِ الْأَرْضَ عَدْلاً وَ قِسْطاً كَمَا مُلِئَتْ ظُلْماً وَ جَوْراً إِنَّكَ سَمِيعٌ مُجِيبٌ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ ائْذَنْ لِوَلِيِّكَ فِي الدُّخُولِ إِلَى حَرَمِكَ صَلَوَاتُ اللَّهِ عَلَيْكَ وَ عَلَى آبَائِكَ الطَّاهِرِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "14": "\r\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ [اللَّهُ أَكْبَرُ] لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ وَ لِلَّهِ الْحَمْدُ الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَ عَرَّفَنَا أَوْلِيَاءَهُ وَ أَعْدَاءَهُ وَ وَفَّقَنَا لِزِيَارَةِ أَئِمَّتِنَا وَ لَمْ يَجْعَلْنَا مِنَ الْمُعَانِدِينَ النَّاصِبِينَ وَ لا مِنَ الْغُلاةِ الْمُفَوِّضِينَ وَ لا مِنَ الْمُرْتَابِينَ الْمُقَصِّرِينَ السَّلامُ عَلَى وَلِيِّ اللَّهِ وَ ابْنِ أَوْلِيَائِهِ السَّلامُ عَلَى الْمُدَّخَرِ لِكَرَامَةِ أَوْلِيَاءِ اللَّهِ وَ بَوَارِ أَعْدَائِهِ السَّلامُ عَلَى النُّورِ الَّذِي أَرَادَ أَهْلُ الْكُفْرِ إِطْفَاءَهُ فَأَبَى اللَّهُ إِلّا أَنْ يُتِمَّ نُورَهُ بِكُرْهِهِمْ وَ أَيَّدَهُ بِالْحَيَاةِ حَتَّى يُظْهِرَ عَلَى يَدِهِ الْحَقَّ بِرَغْمِهِمْ أَشْهَدُ أَنَّ اللَّهَ اصْطَفَاكَ صَغِيراً وَ أَكْمَلَ لَكَ عُلُومَهُ كَبِيراً وَ أَنَّكَ حَيٌّ لا تَمُوتُ حَتَّى تُبْطِلَ الْجِبْتَ وَ الطَّاغُوتَ.\r\n",
            "15": "\r\n اللَّهُمَّ صَلِّ عَلَيْهِ وَ عَلَى خُدَّامِهِ وَ أَعْوَانِهِ عَلَى غَيْبَتِهِ وَ نَأْيِهِ وَ اسْتُرْهُ سَتْراً عَزِيزاً وَ اجْعَلْ لَهُ مَعْقِلا حَرِيزاً وَ اشْدُدِ اللَّهُمَّ وَطْأَتَكَ عَلَى مُعَانِدِيهِ وَ احْرُسْ مَوَالِيَهُ وَ زَائِرِيهِ اللَّهُمَّ كَمَا جَعَلْتَ قَلْبِي بِذِكْرِهِ مَعْمُورا فَاجْعَلْ سِلاحِي بِنُصْرَتِهِ مَشْهُوراً وَ إِنْ حَالَ بَيْنِي وَ بَيْنَ لِقَائِهِ الْمَوْتُ الَّذِي جَعَلْتَهُ عَلَى عِبَادِكَ حَتْما وَ أَقْدَرْتَ بِهِ عَلَى خَلِيقَتِكَ رَغْماً فَابْعَثْنِي عِنْدَ خُرُوجِهِ ظَاهِراً مِنْ حُفْرَتِي مُؤْتَزِراً كَفَنِي حَتَّى أُجَاهِدَ بَيْنَ يَدَيْهِ فِي الصَّفِّ الَّذِي أَثْنَيْتَ عَلَى أَهْلِهِ فِي كِتَابِكَ فَقُلْتَ كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ اللَّهُمَّ طَالَ الانْتِظَارُ \r\nوَ شَمِتَ مِنَّا [بِنَا] الْفُجَّارُ وَ صَعُبَ عَلَيْنَا الانْتِصَارُ اللَّهُمَّ أَرِنَا وَجْهَ وَلِيِّكَ الْمَيْمُونَ فِي حَيَاتِنَا وَ بَعْدَ الْمَنُونِ.\r\n",
            "16": "\r\n اللَّهُمَّ إِنِّي أَدِينُ لَكَ بِالرَّجْعَةِ بَيْنَ يَدَيْ صَاحِبِ هَذِهِ الْبُقْعَةِ الْغَوْثَ الْغَوْثَ الْغَوْثَ يَا صَاحِبَ الزَّمَانِ قَطَعْتُ فِي وُصْلَتِكَ الْخُلانَ وَ هَجَرْتُ لِزِيَارَتِكَ الْأَوْطَانَ وَ أَخْفَيْتُ أَمْرِي عَنْ أَهْلِ الْبُلْدَانِ لِتَكُونَ شَفِيعا عِنْدَ رَبِّكَ وَ رَبِّي وَ إِلَى آبَائِكَ وَ مَوَالِيَّ فِي حُسْنِ التَّوْفِيقِ لِي وَ إِسْبَاغِ النِّعْمَةِ عَلَيَّ وَ سَوْقِ الْإِحْسَانِ إِلَيَّ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَصْحَابِ الْحَقِّ وَ قَادَةِ الْخَلْقِ وَ اسْتَجِبْ مِنِّي مَا دَعَوْتُكَ وَ أَعْطِنِي مَا لَمْ أَنْطِقْ بِهِ فِي دُعَائِي مِنْ صَلاحِ دِينِي وَ دُنْيَايَ إِنَّكَ حَمِيدٌ مَجِيدٌ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ.\r\n",
            "17": "\r\nاللَّهُمَّ عَبْدُكَ الزَّائِرُ فِي فِنَاءِ وَلِيِّكَ الْمَزُورِ الَّذِي فَرَضْتَ طَاعَتَهُ عَلَى الْعَبِيدِ وَ الْأَحْرَارِ وَ أَنْقَذْتَ بِهِ أَوْلِيَاءَكَ مِنْ عَذَابِ النَّارِ اللَّهُمَّ اجْعَلْهَا زِيَارَةً مَقْبُولَةً ذَاتَ دُعَاءٍ مُسْتَجَابٍ مِنْ مُصَدِّقٍ بِوَلِيِّكَ غَيْرِ مُرْتَابٍ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ بِهِ وَ لا بِزِيَارَتِهِ وَ لا تَقْطَعْ أَثَرِي مِنْ مَشْهَدِهِ وَ زِيَارَةِ أَبِيهِ وَ جَدِّهِ اللَّهُمَّ أَخْلِفْ عَلَيَّ نَفَقَتِي وَ انْفَعْنِي بِمَا رَزَقْتَنِي فِي دُنْيَايَ وَ آخِرَتِي لِي وَ لِإِخْوَانِي وَ أَبَوَيَّ وَ جَمِيعِ عِتْرَتِي أَسْتَوْدِعُكَ اللَّهَ أَيُّهَا الْإِمَامُ الَّذِي يَفُوزُ بِهِ الْمُؤْمِنُونَ وَ يَهْلِكُ عَلَى يَدَيْهِ الْكَافِرُونَ الْمُكَذِّبُونَ يَا مَوْلايَ يَا ابْنَ الْحَسَنِ بْنِ عَلِيٍّ جِئْتُكَ زَائِراً لَكَ وَ لِأَبِيكَ وَ جَدِّكَ مُتَيَقِّنا الْفَوْزَ بِكُمْ مُعْتَقِداً إِمَامَتَكُمْ اللَّهُمَّ اكْتُبْ هَذِهِ الشَّهَادَةَ وَ الزِّيَارَةَ لِي عِنْدَكَ فِي عِلِّيِّينَ وَ بَلِّغْنِي بَلاغَ الصَّالِحِينَ وَ انْفَعْنِي بِحُبِّهِمْ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "18": "\r\nالسَّلامُ عَلَى الْحَقِّ الْجَدِيدِ وَ الْعَالِمِ الَّذِي عِلْمُهُ لا يَبِيدُ السَّلامُ عَلَى مُحْيِي الْمُؤْمِنِينَ وَ مُبِيرِ الْكَافِرِينَ السَّلامُ عَلَى مَهْدِيِّ الْأُمَمِ وَ جَامِعِ الْكَلِمِ السَّلامُ عَلَى خَلَفِ السَّلَفِ وَ صَاحِبِ الشَّرَفِ السَّلامُ عَلَى حُجَّةِ الْمَعْبُودِ وَ كَلِمَةِ الْمَحْمُودِ السَّلامُ عَلَى مُعِزِّ الْأَوْلِيَاءِ وَ مُذِلِّ الْأَعْدَاءِ السَّلامُ عَلَى وَارِثِ الْأَنْبِيَاءِ وَ خَاتِمِ الْأَوْصِيَاءِ السَّلامُ عَلَى الْقَائِمِ الْمُنْتَظَرِ وَ الْعَدْلِ الْمُشْتَهَرِ السَّلامُ عَلَى السَّيْفِ الشَّاهِرِ وَ الْقَمَرِ الزَّاهِرِ [وَ النُّورِ الْبَاهِرِ] السَّلامُ عَلَى شَمْسِ الظَّلامِ وَ بَدْرِ [الْبَدْرِ] التَّمَامِ السَّلامُ عَلَى رَبِيعِ الْأَنَامِ وَ نَضْرَةِ [فِطْرَةِ] الْأَيَّامِ السَّلامُ عَلَى صَاحِبِ الصَّمْصَامِ وَ فَلاقِ الْهَامِ السَّلامُ عَلَى الدِّينِ الْمَأْثُورِ وَ الْكِتَابِ الْمَسْطُورِ السَّلامُ عَلَى بَقِيَّةِ اللَّهِ فِي بِلادِهِ،\r\n",
            "19": "\r\n وَ حُجَّتِهِ عَلَى عِبَادِهِ الْمُنْتَهِي إِلَيْهِ مَوَارِيثُ الْأَنْبِيَاءِ، وَ لَدَيْهِ مَوْجُودٌ آثَارُ الْأَصْفِيَاءِ [السَّلامُ عَلَی] الْمُؤْتَمَنِ عَلَى السِّرِّ وَ الْوَلِيِّ لِلْأَمْرِ السَّلامُ عَلَى الْمَهْدِيِّ الَّذِي وَعَدَ اللَّهُ عَزَّ وَ جَلَّ بِهِ الْأُمَمَ أَنْ يَجْمَعَ بِهِ الْكَلِمَ وَ يَلُمَّ بِهِ الشَّعَثَ وَ يَمْلَأَ بِهِ الْأَرْضَ قِسْطا وَ عَدْلا وَ يُمَكِّنَ لَهُ وَ يُنْجِزَ بِهِ وَعْدَ الْمُؤْمِنِينَ أَشْهَدُ يَا مَوْلايَ أَنَّكَ وَ الْأَئِمَّةَ مِنْ آبَائِكَ أَئِمَّتِي وَ مَوَالِيَّ فِي الْحَيَاةِ الدُّنْيَا وَ يَوْمَ يَقُومُ الْأَشْهَادُ أَسْأَلُكَ يَا مَوْلايَ أَنْ تَسْأَلَ اللَّهَ تَبَارَكَ وَ تَعَالَى فِي صَلاحِ شَأْنِي وَ قَضَاءِ حَوَائِجِي وَ غُفْرَانِ ذُنُوبِي وَ الْأَخْذِ بِيَدِي فِي دِينِي وَ دُنْيَايَ وَ آخِرَتِي لِي وَ لِإِخْوَانِي وَ أَخَوَاتِيَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ كَافَّةً إِنَّهُ غَفُورٌ رَحِيمٌ .\r\n",
            "20": "\r\nاللَّهُمَّ صَلِّ عَلَى حُجَّتِكَ فِي أَرْضِكَ وَ خَلِيفَتِكَ فِي بِلادِكَ الدَّاعِي إِلَى سَبِيلِكَ وَ الْقَائِمِ [بِقِسْطِكَ وَ الْفَائِزِ بِأَمْرِكَ وَلِيِّ الْمُؤْمِنِينَ وَ مُبِيرِ الْكَافِرِينَ وَ مُجَلِّي الظُّلْمَةِ وَ مُنِيرِ الْحَقِ‏] وَ الصَّادِعِ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ وَ الصِّدْقِ وَ كَلِمَتِكَ وَ عَيْبَتِكَ وَ عَيْنِكَ فِي أَرْضِكَ الْمُتَرَقِّبِ الْخَائِفِ الْوَلِيِّ النَّاصِحِ سَفِينَةِ النَّجَاةِ وَ عَلَمِ الْهُدَى وَ نُورِ أَبْصَارِ الْوَرَى وَ خَيْرِ مَنْ تَقَمَّصَ وَ ارْتَدَى وَ الْوِتْرِ الْمَوْتُورِ وَ مُفَرِّجِ الْكَرْبِ وَ مُزِيلِ الْهَمِّ وَ كَاشِفِ الْبَلْوَى صَلَوَاتُ اللَّهِ عَلَيْهِ وَ عَلَى آبَائِهِ الْأَئِمَّةِ الْهَادِينَ وَ الْقَادَةِ الْمَيَامِينِ مَا طَلَعَتْ كَوَاكِبُ الْأَسْحَارِ وَ أَوْرَقَتِ الْأَشْجَارُ وَ أَيْنَعَتِ الْأَثْمَارُ وَ اخْتَلَفَ اللَّيْلُ وَ النَّهَارُ وَ غَرَّدَتِ الْأَطْيَارُ اللَّهُمَّ انْفَعْنَا بِحُبِّهِ وَ احْشُرْنَا فِي زُمْرَتِهِ وَ تَحْتَ لِوَائِهِ إِلَهَ الْحَقِّ آمِينَ رَبَّ الْعَالَمِينَ.\r\n",
            "21": "\r\n \r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و هميشگى است،نه فرمانش را تعقل می كنيد،و نه از اوليايش مى ‏پذيريد،حكمتى است‏\r\nرسا،ولى بيم دادن ها سودشان ندهد،سلام بر ما و بر بندگان شايسته خدا.",
            "2": " سلام بر خاندان يس،سلام بر تو اى دعوت‏ كننده به سوى خدا،و آگاه به آياتش،سلام بر تو اى باب خدا و سياست مدار دينش،سلام بر تو اى خليفه خدا و ياور حقّش،سلام بر تو اى حجّت خدا،و راهنما\r\nبه سوى اراده اش،سلام بر تو اى تلاوت‏ كننده كتاب خدا و تفسيركننده ‏اش،سلام بر تو در تمام ساعات شب‏\r\nو روز،سلام بر تو اى بجا مانده خدا در زمينش،سلام بر تو اى پيمان خدا كه آن را\r\nبرگرفت و محكمش كرد،سلام بر تو اى وعده خدا كه آن را ضمانت نمود،سلام بر تو اى پرچم برافراشته‏\r\nو دانش سرريز،و فريادرس و رحمت گسترده،و وعده بی دروغ،سلام بر تو هنگامی كه‏\r\nبر مى ‏خيزى،سلام بر تو زمانى ‏كه مى ‏نشينى،سلام بر تو وقتى كه می خوانى و بيان مى كنى،سلام بر تو هنگامى ‏كه نماز\r\nمى ‏خوانى و قنوت بجا مى ‏آورى،سلام بر تو زمانى ‏كه ركوع و سجود مینمايى،سلام بر تو وقتى كه تهليل و تكبير می گويی\r\nسلام بر تو هنگامى كه سپاس و استغفار مى ‏نمايى،",
            "3": " سلام بر تو زمانی كه صبح و شام می كنى،سلام بر تو در\r\nشب هنگامى ‏كه مى ‏پوشاند،و در روز وقتى ‏كه آشكار مى ‏شود،سلام بر تو اى پيشواى امين،سلام بر تو ای\r\nپيش نهاده آرزو شده،سلام بر تو به همه سلام ها،تو را گواه مى ‏گيرم اى مولايم،كه گواهى می دهم معبودی\r\nجز خدا نيست،يگانه است و شريكى ندارد،و محمد بنده و فرستاده اوست،محبوبى جز او و اهل بيتش نيست‏\r\nو تو را گواه می گيرم اى مولايم،بر اينكه على امير مؤمنان و حسن و حسين و\r\nعلى بن الحسين و محمد بن على و جعفر بن محمد و موسى بن جعفر،و على بن موسى و محمد بن على و على بن محمد و حسن بن على،حجّت هاى خدايند\r\nو گواهى مى ‏دهم كه تو حجّت خدايى،",
            "4": " شما آغاز و انجام هستيد،و همانا بازگشت شما حق است،ترديدى در آن نيست،روزى كه كسى را\r\nايمانش سود نبخشد،كه پيش از اين ايمان نياورده بود يا در ايمانش كسب خيرى نكرده بود،و گواهى میدهم كه مرگ،و ناكر\r\nو نكير و زنده شدن و برانگيختن و صراط و كمينگاه و\r\nميزان و گرد ‏آوردن و حساب و بهشت و دوزخ و وعده تهديد به هر دو حق است‏\r\nاى مولاى من،بدبخت شد كسى ‏كه با شما مخالفت ورزيد،و خوشبخت شد كسیكه از شما اطاعت كرد،پس گواه باش بر آنچه تو را بر آن گواه گرفتم،و من‏\r\nدوست تو،و بيزار از دشمن توام،پس حق آن است كه شما به آن خشنود شديد،و باطل آن است كه شما از ان ناخشنود گشتيد،و معروف آن است كه‏\r\nشما به آن امر فرموديد،و منكر آن است كه شما از آن نهى كرديد،پس نهاد من مؤمن به خداى يگانه بی شريك،و به رسول او،و\r\nبه امير مؤمنان و به شماست اى مولاى من،به آغاز و انجام شما،و ياریام براى شما آماده،و دوستى ‏ام نسبت به شما بى ‏آلايش‏\r\nاست،اجابت فرما،اجابت فرما.",
            "5": " خدايا من از تو می خواهم كه بر محمّد پيامبر\r\nرحمتت،و كلمه نورت درود فرستى،و پر كنى دلم را با نور يقين،و سينه ‏ام را با نور ايمان،و فكرم را\r\nبا نور تصميم،و اراده‏ ام را با نور دانش،و نيرويم را با نور عمل،و زبانم را با نور راستى،و دينم را با نور\r\nبينايى از سوى خود،و يده ‏ام را با نور روشنايى،و گوشم را با نور حكمت،و مؤدّتم را با نور دوستى محمّد و خاندانش(درود بر ايشان)تا ديدارت كنم درحالى ‏كه به عهد و پيمانت وفا كرده ‏ام،پس فرا بگيرد رحمتت مرا\r\nاى سرپرست و اى ستوده،خدايا درود فرست بر محمّد[نا مبارك امام دوازدهم]،حجّتت در زمينت،و خليفه ‏ات در كشورهايت،و دعوت‏ كننده‏\r\nبه راهت،و قيام‏ كننده به عدلت،و انقلاب ‏كننده به فرمانت،دوست اهل ايمان و نابودكننده كافران،و زداينده‏\r\nتاريكى،و روشنى ‏بخش حق،و گوياى به حكمت و راستى،و كلمه كاملت در زمين،آن منتظر\r\nبيمناك،و ولىّ خيرخواه،",
            "6": " كشتى نجات،و پرچم هدايت،و روشنى ديدگان مردم،و بهترين كسى ‏كه‏\r\nجامه و رداى خلافت پوشيد،و زداينده كوردلى،كه زمين را پر از عدل‏ و داد مى ‏كند،چنان‏كه از ستم ستمكاران پر شده‏\r\nكه تو بر هرچيز توانايى.خدايا درود فرست بر ولیّت و فرزند اوليايت،آنان‏كه اطاعتشان را لازم نمودی\r\nو حقّشان را واجب كردى،و پليدى را از ايشان زدودى،و پاكشان نمودى پاك ساختنى درخور.خدايا او را يارى كن،و به وسيله او\r\nبراى دينت پيروزى آور،و اوليايت،و اوليايش،و پيروان و يارانش را،به سبب او يارى ده.خدايا پناهش ده‏\r\nاز شرّ هر متجاوز و سركش،و از شرّ تمام آفريدگانت،و او را محافظت فرما از پيش رو و پشت سرش،و از\r\nراست‏ و چپ،و از او پاسدارى كن،و از اينكه به او آسيبى رسد نگهدارى ‏اش فرما،و حفظ كن بوسيله او رسول و\r\nخاندان رسولت را،",
            "7": " و عدالت را به وسيله او آشكار نما،و او را به پيروزى تاييد كن،و ياورش را يارى ده،و واگذارنده ‏اش را به خوارى نشان‏\r\nو شكننده‏ اش را بشكن،و به وسيله او گردن كشان كفر را درهم بكوب،و كافران را به قتل برسان و منافقان و همه بی دينان را از ميان برادر هر كجا كه باشند،از مشارق و مغارب زمين،و خشكى و درياى كره خاك،و به وسيله او زمين را از عدالت پر كن،و\r\nدين پيامبرت را به او نمايان ساز،خدايا قرار ده مرا از ياوران،و كمك ‏كاران و پيروان و شيعيانش،و به من‏\r\nبنمايان در باره خاندان محمد(درود بر ايشان)،آنچه آنان آرزو دارند،و درباره دشمنان شان آنچه از ان پرهيز مینمايند\r\nاى معبود حق آمين،اى صاحب بزرگى و بزرگوارى،اى مهربان‏ ترين مهربانان.",
            "8": " سلام بر تو اى خليفه خدا و خليفه پدران راه يافته‏ اش،سلام بر تو اى وصىّ جانشينان‏\r\nگذشته،سلام بر تو اى نگهبان رازهاى پروردگار جهانيان،سلام بر تو اى باقيمانده خدا از\r\nزبده برگزيدگان،سلام بر تو اى فرزند نورهاى درخشان،سلام بر تو اى فرزند پرچم های\r\nخوش ‏نما،سلام بر تو اى فرزند عترت پاكيزه،سلام بر تو اى سرچشمه علوم نبوی\r\nسلام بر تو اى درگاه خدا كه آمده نشود جز از آن،سلام بر تو اى راه خدا،كه هر كه‏\r\nجز آن پيمود،هلاك شد،سلام بر تو اى نظركننده به درخت طوبى و سدرة المنتهى،سلام بر\r\nتو اى نور خدا كه خاموش نگردد،سلام بر تو اى حجّت خدا كه پنهان نماند،سلام بر تو\r\nاى حجّت خدا بر هر كه در زمين و آسمان است،",
            "9": " سلام بر تو سلام كسی كه تو را شناخته،به آنگونه كه خدا تو را به آن شناسانده،و تو را وصف كرد،به برخى اوصافت،كه تو سزاوار آنى،و برتر از آنى.گواهى مى ‏دهم كه تو حجّتى بر آنان‏كه در گذشته ‏اند\r\nو آنان‏كه مانده‏ اند،و اينكه گروه تو گروه پيروز،و دوستانت دوستان رستگار،و دشمنانت زيانكارند\r\nو تو خزانه‏ دار هر دانشى،و گشاينده هر بسته ‏اى،و بپادارنده هر حقىّ،و باطل‏ كننده هر باطلى،من به تو راضی\r\nشدم اى مولايم براى پيشوا بودن،و راهنما و سرپرست و رهبرى،و ديگرى را به جاى تو نجويم،و به غير تو سرپرستى نگيرم‏\r\nگواهى می دهم كه تويى آن حق ثابت،كه عيبى در آن نيست،و وعده خدا در باره تو حقّ است،و من به خاطر طول‏\r\nغيبت و درازاى مدت،شك نمی كنم،و با آنان‏كه تو را نشناختند و به تو جهل ورزيدند،سرگردان نشوم،منتظر و متوّقع روزهاى توام‏\r\nو تويى شفاعت‏ كننده‏ اى كه با تو نزاع نشود،و سرپرستى كه مزاحمتى برايت ايجاد نگردد،خدا تو را براى دين،و عزّت‏\r\nمؤمنان،و انتقام از منكران بيرون رفته از دين مهيّا نمود.",
            "10": " گواهى می دهم كه به وسيله ولايتت اعمال پذيرفته مى ‏شود،\r\nو كردار پاك مى ‏گردد،و خوبي ها چند برابر گردد،و بدي ها از بين مى ‏رود،پس هركه ولايتت را آورد و به امامتت‏\r\nاعتراف نمود،اعمالش پذيرفته شود،و گفته‏ هايش مورد تصديق قرار گيرد،و خوبي هايش چند برابر گردد،و بدي هايش محو شود،\r\nو هركه از ولايتت منحرف شد،و به شناختت جهل ورزيد،و تو را با ديگرى عوض كرد\r\nخدا او را با صورتت به آتش دراندازد،و عملى را از او نپذيرد،و براى او در قيامت ميزان سنجشى بر پا نكند\r\nخدا و فرشتگان و تو را اى مولايم به اين حقايق،كه ظاهرش مانند باطن آن و نهانش چون آشكار آن است گواه مى ‏گيرم و تو ر اين و بر آن گواهى،و آن عهد من با تو،و پيمانم نزد توست،زيرا تويى نظام دين‏\r\nو رييس پرهيزگاران،و عزّت يكتاپرستان،و به همين معنا پروردگار جهانيان به من دستور داده،پس اگر روزگارها طولانى گردد\r\nو عمرها امتداد يابد،مرا نيفزايد درباره تو جز يقين،و نسبت به تو جز محبت،و بر تو جز توكل،و\r\nاعتماد،و براى ظهورت جز توقع و انتظار،",
            "11": " و براى جهادم در پيشگاهت چشم‏\r\nبراهى،پس جان و مال و فرزند و خاندام و همه آنچه را خدا به من داده،\r\nپيش رويت و در مقابل امر و نهيت نثار مى ‏كنم،مولاى من،اگر دوران درخشان و پرچم هاى روشنت را درك كنم‏\r\nپس من همان بنده دست به كار امر و نهى توام،كه شهادت پيش رويت و كاميابى تو را به آن‏\r\nآرزو میكنم،مولاى من اگر مرگ پيش از ظهور تو مرا دريابد،من به تو و پدران پاك تو به خدا\r\nمتوسل می شوم،و از او می خواهم كه بر محمّد و خاندان محمد درود فرستد،و براى من بازگشت دوباره به دنيا در زمان ظهورت،\r\nو رجوعى در دورانت منت فرمايد،تا به خاطر طاعتت به مقصودم برسم،و زخم قلبم را از دشمنانت شفا دهم،مولاى من،برای\r\nزيارتت ايستاده ‏ام،ايستادن خطاكاران،پشيمانان،",
            "12": " بيم ناكان،ترسيدگان از عذاب پروردگار جهانيان،و حال اينكه‏\r\nبه شفاعتت اعتماد كرده ‏ام،و به دوستى و شفاعتت اميدوار شده‏ ام،به خاطر محو شدن گناهانم،و پرده ‏پوشى عيب هايم،و آمرزش‏\r\nلغزش هايم،پس براى دوستت اى مولاى من،در مقام تحقق آروزيش يار باش،و آمرزش لغزشش را از خدا بخواه،كه او به ريسمان محبّتت آويخته،و به ولايتت تمسّك جسته،و از دشمنانت بيزارى نموده.خدايا بر محمد و خاندانش درود فرست،و آنچه را به‏\r\nولیّت وعده داده ‏اى وفا كن.",
            "13": " خدايا سخنش را آشكار كن،و دعوتش را والا گردان،و بر دشمنش و دشمنت پيروز فرما،ای\r\nپروردگار جهانيان.خدايا درود فرست بر محمد و خاندان محمد،و سخن كاملت و پنهان ‏شده در زمينت‏\r\nآن بيم ناك نگران را آشكار كن.خدايا او را يارى ده يارى نيرومند،و بگشا برايش گشايشى آسان،خدايا دين را پس از گمنامى به‏\r\nوسيله او نيرومند گردان،و حق را پس از غروب،به دست او طالع فرما،و تاريكى را به وسيله او برطرف نما،و سختى را به وسيله او برطرف كن،خدايا\r\nكشورها را به او ايمن گردان،و بندگان را به وسيله او هدايت كن.خداايا پر كن زمين را به وجود او از عدل‏ و داد،چنان‏كه از ستم و\r\nبيداد پر شده،كه تو شنوا و پاسخ ‏دهنده‏ اى.سلام بر تو اى ولىّ خدا،به دوستت براى ورود به حرمت اجازه‏\r\nده،درودها،و رحمت و بركات خدا بر تو و پدران پاك تو.",
            "14": " خدا بزرگتر است،خدايا بزرگتر است،خدا بزرگتر است،معبودى جز خدا نيست،و خدا بزرگتر است،و سپاس خاص خدا است،سپاس خدا را،كه ما را به سوی\r\nاين حقيقت راهنمايى فرمود،و دوستان و دوشمنانش را به ما شناساند،و ما را به زيارت امامانمان موّفق نمود،و ما را از دشمنان و كينه‏ ورزان،و از\r\nغلوكنندگان و معتقدان به واگذارى همه امور هستى به اهل بيت،و از شك ‏داران و كوتاهى ‏كنندگان در حق امامان قرار نداد.سلام بر ولىّ خدا،و فرزند\r\nاوليايش،سلام بر ذخيره الهى براى كرامت اولياى حق،و تارومار نمودن دشمنان خدا،سلام بر نورى كه اهل كفر\r\nخاموشى ‏اش را خواستند،ولى خدا نخواست جز آنكه نورش را در عين ناخوش داشتن آنان كامل گرداند،و آن را با زندگى طولانى تأييد كند،تا حق‏\r\nرا به دست او علیرغم دشمنان ظاهر نمايد،گواهى مى ‏دهم كه خدا تو را در خردسالى برگزيد،و علومش را براى تو در بزرگسالى كامل كرد،و تو زنده ‏اى و\r\nنمى ‏ميرى،تا معبودى ساختگى،و سركشان را از ميان بردارى.",
            "15": " خدايا درود فرست بر او و بر خدمتكاران،و يارانش،به گاه‏\r\nغيبت و دورى ‏اش،و او را بپوشان پوشاندنى نيرومند،و براى او پناهگاه محكمى قرار ده،او پايمالى و فشارت از خدا بر دشمنانش‏\r\nسخت گردان،و دوستان و زائرانش را نگهبان باش،خدايا چنان‏كه دلم را با يادش آباد قرار دادى،پس اسلحه ‏ام را\r\nدر جهت يارى ‏اش بركشيده گردان،و اگر مگى كه بر بندگانت حتم قرار دادرى و با آن بر آفريده‏ هايت علیرغم آنان قدرت‏\r\nنمايى كردى،بين من و ديدارش پرده گردد،پس مرا به هنگام ظهورش برانگيز،تا از گورم سر برآورم،درحالیكه‏\r\nكفن پوشيده‏ ام،در پيش رويش به جهاد برخيزم،در صفى كه در قرآنت،بر اهل آن ستايش نمودى،و فرمودی\r\nگويى آنان بناى استوارند.خدايا انتظار ما طولانى شد،و ناپاكان ما را شماتت كردند،و به دست آوردن پيروزی\r\nبر ما سخت گشت.خدايا جمال باميمنت ولیّت را در زنده بودنمان،و پس از مرگ به ما بنمايان.",
            "16": " خدايا به تو تسليم میشوم‏\r\nبه بازگشت پيش روى صاحب اين بارگاه،فرياد،فرياد،فرياد،اى صاحب زمان‏\r\nدر مسير پيوند با تو،از دوستان صميمى ‏ام بريدم،و براى زيارت تو،وطن ها را ترك كردم،و كارهايم را از اهل شهرها پنهان نمودم،تا تو شفيع باشى نزد پروردگارت و پروردگارم،و پيش پدرانت و سرورانم،در خوبى توفيق براى من،\r\nو فراوانى نعمت برايم،و روان شدن احسان به سويم.خدايا بر محمّد و خاندان محمّد ملازمان حق و راهبران‏\r\nخلق درود فرست،و آنچه از تو خواستم به اجابت رسان،و آنچه در دعايم به زبان نياوردم،از صلاح دين و دنيايم‏\r\nبه من عطا كن،به درستى كه تو ستوده و بزرگوارى،و درود خدا بر محمّد و خاندان پاكش باد.",
            "17": " خدايا بنده زائرت در درگاه ولى زيارت شده توست،كه اطاعت او را بر همگان از برده و\r\nآزاد واجب ساختى،و دوستانت را به وسيله او از عذاب دوزخ نجات دادى،خدايا اين زيارت را زيارتى پذيرفته قرار ده‏\r\nزيارتى با دعاى مستجاب،از تصديق‏ كننده به ولیّت،تصديقى بدون شك‏ و ترديد،خدايا آن را آخرين عهد و زيارت‏\r\nنسبت به او قرار مده،و آمدنم را به زيارتگاه او و زيارت پدر و جدّش را قطع مكن،خدايا عوض آنچه در اين مسير خرج كردم‏\r\nبه من عنايت كن،و براى من سودبخش قرار ده آنچه در دنيا و آخرتم نصيب من كردى،و نيز سودمند قرار ده براى برادرانم و پدر و مادرم،و همه خانواده ‏ام‏\r\nتو را به خدا مى ‏سپارم،اى امامى كه به وسيله او اهل ايمان رستگار می شوند،و به دست او كافران و تكذيب‏ كنندگان‏\r\nبه هلاكت مى ‏رسند،اى مولاى من اى فرزند حسن بن على،به جانب تو و پدر و جدّت براى زيارت آمدم،درحالى ‏كه به رستگاری\r\nبه وسيله شما يقين دارم،و به امامت شما معتقدم،خدايا اين شهادت و اين زيارت را براى من،نزد خوت در برترين جايگاه ها ثبت‏\r\nكن،و مرا به آنجا كه شايستگان رسيدند برسان،و مرا به دوستى آنان منفعت بخش،اى پروردگار جهانيان.",
            "18": " سلام بر حق تازه،و عالمى كه دانشش نابود نگردد،سلام بر حيات‏بخش مؤمنان،و\r\nنابودكننده كافران،سلام بر مهدى امّت ها،و جمع ‏كننده سخن ها،سلام بر يادگار گذشتگان‏\r\nو صاحب شرافت،سلام بر حجّت معبود،و سخن[خداى]ستوده،سلام بر عزيزكننده دوستان‏\r\nو خواركننده دشمنان،سلام بر وارث پيامبران،و خاتم جانشينان،سلام بر قيام ‏كننده‏\r\nمورد انتظار،و عدل آشكار،سلام بر شمشير بركشيده،و ماه درخشان،و نور غالب‏\r\nسلام بر آفتاب تاريكى،و ماه تمام،سلام بر بهار مردمان،و شادابى و سرسبزی\r\nايام،سلام بر شمشير برّان،و شكافنده سرها،سلام بر دين رسيده از جانب حق،و\r\nكتاب نگاشته،سلام بر باقى مانده خدا در كشورهايش،",
            "19": " و حجّت او بر بندگانش،آنكه ميراث پيامبران‏\r\nبه او رسيده،و آثار برگزيدگان نزد او سپرده است،آن امين بر راز،و\r\nولىّ امر،سلام بر مهدى كه خداى عزّ و جلّ امّتها را به وجود او وعده داد،كه به وسيله او سخن ها\r\nرا جمع كند،و پراكنده ‏ها را گرد آورد،و زمين را به او پر از عدل‏ و داد نمايد،و به او جايگاه و قدرت دهد،و وعده ‏اش را به اهل ايمان به وسيله‏\r\nاو وفا كند،اى مولاى من،گواهى مى ‏دهم كه تو و امامان از پدرانت،امامان و سرپرستان من هستيد،هم در دنيا و هم روزى كه گواهان بپا می خيزند،از تو مى ‏خواهم اى مولاى من كه از خداى تبارك و تعالى بخواهى،اصلاح كارم،\r\nو برآمده شدن حاجاتم،و آمرزش گناهانم را،و اينكه دستم را بگيرى،در دين و دنيا و آخرتم،و همچنين‏\r\nدست برادران و خواهرانم،و همه مردان و زنان مؤمن را،به درستى كه او آمرزنده و مهربان است.",
            "20": " خدايا درود فرست بر حجّتت در زمينت،و خليفه ‏ات در كشورهايت،و دعوت ‏كننده به راهت،و قيام‏\r\nكننده به عدالتت،و كامياب به فرمانت،و سرپرست مؤمنان،و نابودكننده كافران،و زداينده تاريكى،و نوربخش حق،\r\nو آشكارگوى به حكمت و پند نيكو و راستى،و كلمه ‏ات و گنجينه‏ ات،و ديده ‏ات در زمين‏\r\nآن نگران بيمناك،و ولىّ خيرخواه،كشتى نجات،و پرچم هدايت،و نور ديدگان مردم،و بهترين‏\r\nكسیكه پيراهن و قباى خلافت پوشيد،و تنها،و انتقام‏گيرنده خون مظلوم،و گشاينده غم،و زداينده اندوه،و برطرف‏ كننده بلا\r\nدرودهاى خدا بر او و پدرانش،امامان راهنما،و پيشروان با ميمنت،تا گاهى كه ستارگان سحر\r\nسرزند،و درختان برگ دهد،و ميوه‏ ها برسد،و شب‏ و روز رفت ‏و آمد نمايد،و پرندگان‏\r\nنغمه ‏سرايى كنند.خدايا ما را به دوستى ‏اش منفعت ده،و در گروهش و زير پرچمش محشور كن،اى معبود حق،آمين اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "پس از آن وارد سرداب مطهّر شو،و حضرت را به آنچه خود دستور العمل داده ‏اند زيارت كن،\r\nچنان‏كه شيخ جليل احمد بن ابى طالب طبرسى در كتاب شريف«احتجاج»روايت كرده كه از ناحيه مقدّسه،به سوى محمّد حميری\r\nپس از جواب مسائلى كه از آن حضرت پرسيده بود،اين مضمون شرف صدور يافت:",
            "2": " هرگاه خواستيد به وسيله ما به سوی\r\nخداى تبارك و تعالى و به سوى ما توجه كنيد،پس بگوييد چنان‏كه خداى تعالى فرموده است:",
            "5": " و پس از آن،اين دعا خوانده شود:",
            "8": " زيارتى ديگر:به نقل از كتاب هاى معتبر علما،و ان اينكه بر در حرم آن حضرت بايست و بگو:",
            "14": " آنگاه نزد سرداب غيبت آن حضرت برو،و بين دو در بايست،و درها را با دست خود بگير،و صدا را در سينه رفت‏\r\nو برگشت بده،همانند كسیكه اجازه وارد شدن میخواهد،و{«بسم اللّه الرّحمن الرّحيم»}بگو،و به آرامى،و با حضور قلب‏\r\nپايين برو،و در فضاى سرداب دو ركعت نماز بخوان،سپس بگو:",
            "17": " آنگاه وارد صفّه شو،و دو\r\nركعت نماز بخوان و بگو:",
            "18": " زيارت ديگر:از زيارتهاى حضرت صاحب الامر:زيارتى است كه سيد ابن طاووس نقل كرده است كه در آن میگويى:",
            "20": " آنگاه نماز زيارت را آن‏چنان‏كه پيش از اين ذكر كرديم بجاى آر،يعنى دوازده ركعت كه پس از هر دو ركعت سلام‏\r\nداده،و پس از پايان نمازها تسبيح حضرت زهرا،و هديه نمودن آن به محضر حضرت است و پس از فراغت‏\r\nنمازها بگو:"
        }
    }
}