{
    "143": {
        "number": 143,
        "bab": 3,
        "title": "ثواب و آداب زیارت قبور مؤمنان  ",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى أَهْلِ الدِّيَارِ مِنَ الْمُؤْمِنِينَ وَ الْمُسْلِمِينَ أَنْتُمْ لَنَا فَرَطٌ وَ نَحْنُ إِنْ شَاءَ اللَّهُ بِكُمْ لاحِقُونَ.\r\n",
            "2": "\r\nاللَّهُمَّ رَبَّ هَذِهِ الْأَرْوَاحِ الْفَانِيَةِ وَ الْأَجْسَادِ الْبَالِيَةِ وَ الْعِظَامِ النَّخِرَةِ الَّتِي خَرَجَتْ مِنَ الدُّنْيَا وَ هِيَ بِكَ مُؤْمِنَةٌ أَدْخِلْ عَلَيْهِمْ رَوْحا مِنْكَ وَ سَلاما مِنِّي\r\n",
            "3": "\r\nالسَّلامُ عَلَى أَهْلِ لا إِلَهَ إِلّا اللَّهُ مِنْ أَهْلِ لا إِلَهَ إِلّا اللَّهُ يَا أَهْلَ لا إِلَهَ إِلّا اللَّهُ بِحَقِّ لا إِلَهَ إِلّا اللَّهُ كَيْفَ وَجَدْتُمْ قَوْلَ لا إِلَهَ إِلّا اللَّهُ مِنْ لا إِلَهَ إِلّا اللَّهُ يَا لا إِلَهَ إِلّا اللَّهُ بِحَقِّ لا إِلَهَ إِلّا اللَّهُ اغْفِرْ لِمَنْ قَالَ لا إِلَهَ إِلّا اللَّهُ وَ احْشُرْنَا فِي زُمْرَةِ مَنْ قَالَ لا إِلَهَ إِلّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ عَلِيٌّ وَلِيُّ اللَّهِ.\r\n",
            "4": " \r\nاللَّهُمَّ وَلِّهِمْ مَا تَوَلَّوْا وَ احْشُرْهُمْ مَعَ مَنْ أَحَبُّوا .\r\n",
            "5": "\r\nاللَّهُمَّ ارْحَمْ غُرْبَتَهُ وَ صِلْ وَحْدَتَهُ وَ آنِسْ وَحْشَتَهُ وَ آمِنْ رَوْعَتَهُ وَ أَسْكِنْ إِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنِي بِهَا عَنْ رَحْمَةِ \r\nمَنْ سِوَاكَ وَ أَلْحِقْهُ بِمَنْ كَانَ يَتَوَلاهُ \r\n",
            "6": "\r\nاللَّهُمَّ جَافِ الْأَرْضَ عَنْ جُنُوبِهِمْ وَ صَاعِدْ إِلَيْكَ أَرْوَاحَهُمْ وَ لَقِّهِمْ مِنْكَ رِضْوَاناً وَ أَسْكِنْ إِلَيْهِمْ مِنْ رَحْمَتِكَ مَا تَصِلُ بِهِ وَحْدَتَهُمْ وَ تُونِسُ بِهِ وَحْشَتَهُمْ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "7": "\r\n \r\n"
        },
        "farsi": {
            "1": " سلام بر اهل‏\r\nديار از مؤمنان و مسلمانان،شما پيشروان ما بوديد،و ما هم ان شاء اللّه به شما ملحق میشويم.",
            "2": " اى پروردگار اين ارواح فناپذير\r\nو پيكرهاى پوسيده و استخوان هاى خاكسترشده‏ اى كه از دنيا خارج شدند،درحالی كه مؤمن به تو بودند،نسيم رحمتی\r\nاز جانب خود،و سلامى از من بر آنان وارد كن.",
            "3": " سلام بر اهل لا اله الّا اللّه،از اهل لا اله الّا اللّه،اى اهل لا اله الّا اللّه،به حق لا\r\nاله الّا اللّه،چگونه يافتيد سخن لا اله الّا اللّه،را از لا اله الّا اللّه،اى لا اله الّا اللّه،به حق لا اله‏\r\nالّا اللّه،بيامرز هركه را گفت لا اله الّا اللّه،و ما را محشور كن در گروه آنان‏كه گفتند:لا اله الّا اللّه،محمد رسول‏\r\nاللّه على ولى اللّه.",
            "4": "خدايا دوست آنان گردان،آنچه را دوست داشتند،و آنان را با هركه دوست داشتند محشور فرما",
            "5": " خدايا به غربتش رحم كن،و به تنهايى ‏اش برس،و وحشتش را همدم باش،و ترسش را ايمنى ده،\r\nو از رحمتت به او آرامش ده،رحمتى كه به سبب آن از رحمت غير تو بینياز گردد،و او را به هركه دوستش دارد ملحق كن‏",
            "6": " خدايا زمين را از پهلوهايشان خالى گذار،و ارواحشان را به سوى خود بالا ببر،و از خشنودى خود به آنها عنايت كن،\r\nو از رحمتت به آنان آرامش ده،به طورى كه با آنان تنهايى ‏شان را برطرف كنى،و به وسيله آن ترس شان را همدم شوى به درستى كه‏\r\nتو بر هر كار توانايى."
        },
        "tozih": {
            "1": " شيخ ثقة جليل القدر،جعفر بن قولويه قمى،از عمرو بن عثمان رازى روايت كرده كه گفت:از حضرت موسى بن جعفر عليه السّلام‏\r\nشنيدم كه مى ‏فرمود:هركه بر زيارت ما قادر نباشد،پس زيارت كند صالحان از دوستان ما را،تا ثواب زيارت ما را براى او نوشته‏\r\nشود،و كسیكه بر صله و نيكى به ما ناتوان باشد،با صالحان از دوستان ما از در صله و نيكى برآيد،تا براى او ثواب صله و نيكى به ما نوشته‏\r\nشود.و نيز به صند صحيح از محمد بن احمد بن يحيى الاشعرى روايت كرده كه من در فيد]جايى است در راه مكه[با على بن بلال به جانب قبر\r\nمحمّد بن اسماعيل بن بزيع روانه شديم،على بن بلال به من گفت:صاحب اين قبر براى من،از حضرت رضا عليه السّلام روايت كرد:هركه به نزد قبر\r\nبرادر مؤمن خود بيايد،و دست بر قبر گذارد،و هفت بار سوره«قدر»را بخواند،و روز فزع اكبر[يعنى ترس بزرگ روز قيامت]ايمن شود.\r\nو در روايت ديگرى مانند همين مطلب را نقل كرده،جز آنكه در آن آمده:رو به قبله كند.فقير گويد:اين ايمن بودن كه،روايت بر آن دلالت دارد،ممكن است‏\r\nبراى خواننده باشد،چنانكه ظاهر حديث چنين است و احتمال دارد براى صاحب قبر باشد چنانكه آن را تاييد مى ‏كند حديثى كه بعد از اين از سيد ابن‏\r\nطاووس نقل ميشود.و نيز در كامل الزيارات به سند معتبر نقل شده،عبد الرحمن بن ابى عبد اللّه،به حضرت صادق عليه السّلام عرضه داشت،چگونه دست خود را بر قبور مسلمانان بگذارم؟پس حضرت با دست خود اشاره به زمين فرمود،و دست را بر زمين نهاد در حالى كه مقابل قبله بودند.و نيز به سند صحيح روايت شده‏\r\nعبد اللّه بن سنان به حضرت صادق عليه السّلام عرض كرد،چگونه بايد بر اهل قبور سلام كرد؟فرمود:میگويى:",
            "2": " و از حضرت حسين عليه السّلام روايت شده:هركه وارد قبرستان شود و بگويد:",
            "3": " حق تعالى براى او به عدد خلق،از زمان آدم تا قيام قيامت،حسنات‏\r\nبنويسد،و از امير مؤمنان عليه السّلام روايت شده است،هركه وارد قبرستان شود و بگويد:",
            "4": " حق سبحانه و تعالى ثواب پنجاه سال عبادت را براى او بنويسد و گناه پنجاه ساله را از او و پدر\r\nو مادرش محو نمايد.و در روايت ديگرى وارد شده است:بهتر سخنى كه در قبرستان بگويى،وقتى كه از آنجا بگذرى،اين است‏\r\nكه بايستى و بگويى:",
            "5": " سيّد ابن طاووس در«مصباح الزائر»گفته:چون زيارت اهل ايمان را قصد كنى،شايسته است روز پنجشنبه باشد،و گرنه‏\r\nهر وقت كه خواستى،و كيفيت زيارت ايشان چنين است،كه رو به جانب قبله نمايى،و دست خود را بر قبر گذارى،\r\nو بگويى:",
            "6": " سپس سوره«قدر»را هفت بار مى ‏خوانى.و در صفت زيارتشان،و ثواب آن،حديث ديگرى از فضيل روايت شده‏\r\nاست كه هركه سوره«قدر»را هفت بار نزد قبر مؤمنى بخواند،حق تعالى فرشته‏اى به سوى قبر او بفرستد،كه خدا را نزد قبر او\r\nعبادت كند،و حق تعالى ثواب عمل اين فرشته را براى آن مرده بنويسد،پس زمانى كه از قبرش برانگيخته شود،به هيچ هراسی\r\nاز هراس هاى قيامت نگذرد،جز آنكه خدا آن هراس را به سبب آن فرشته از او بر گرداند،تا خدا او را وارد بهشت سازد،و با\r\nهفت بار«قدر»،سوره«حمد»و«فلق»و«ناس»و«توحيد»و«آية الكرسى»را هر كدام سه بار بخواند.\r\nو نيز در صفت زيارت آنها،روايت ديگرى از محمد بن مسلم روايت شده كه گفت:خدمت حضرت صادق عليه السّلام عرض‏\r\nكردم:مردگان را زيارت كنيم؟فرمود:آرى،گفتم:آيا آنها میدانند كه ما به زيارتشان رفته‏ ايم؟فرمود:آرى به خدا\r\nقسم میدانند،و شاد میشوند،و به شما انس میگيرند،عرض كردم وقتى به زيارتشان میرويم چه بگوييم؟\r\nفرمود بگو:"
        }
    }
}