{
    "38": {
        "number": 38,
        "bab": 3,
        "title": "آمدن حضرت امام زین العابدین(ع) به زیارت امیرالمومنین(ع)",
        "arabic": {
            "1": "\r\nإِلَهِي إِنْ  كُنْتُ  قَدْ عَصَيْتُكَ فَإِنِّي قَدْ أَطَعْتُكَ فِي أَحَبِّ الْأَشْيَاءِ إِلَيْكَ\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " معبود من اگر تو را نافرمانى كرده ام \r\nدر عوض تو را در محبوب ترين چيزها به پيشگاهت اطاعت كرده ام."
        },
        "tozih": {
            "1": " مؤلف گويد:سيّد عبد الكريم بن طاووس در كتاب«فرحة الغرّى»روايت كرده:حضرت زين العابدين عليه السّلام به \r\nشهر كوفه آمد،و وارد مسجد كوفه شد،ابو حمزه ثمالى كه از زاهدان اهل كوفه و از بزرگان آن منطقه بود،در مسجد حضور\r\nداشت،امام سجّاد عليه السّلام دو ركعت نماز بجا اورد،ابو حمزه گفت:لهجه اى پاكيزه تر از لهجه او نشنيدم،نزديك \r\nاو رفتم تا بشنوم چه مى گويد:شنيدم مى گويد:",
            "2": "و اين دعايى است معروف. \r\nمؤلف گويد:ذكر اين دعا پس از اين در اعمال مسجد كوفه بيايد،و ذكر اين مطلب هم بيايد كه ابو حمزه گفت:آن \r\nبزرگوار كنار ستون هفتم آمد،و نعلين خود را از پا درآورد و ايستاد،و دستها را تا برابر گوش برداشت و تكبير گفت:\r\nكه تمام موهاى بدنم از ترس آن راست شد،پس چهار ركعت نماز خواند،و ركوع و سجودش را نيكو انجام داد،\r\nآنگاه اين دعا را خواند:الهى ان كنت قد عصيتك...تا آخر دعا.موافق روايت چند سطر قبل ابو حمزه گفت:آن \r\nبزرگوار پس از دو ركعت نماز و دعا از جاى برخاست و بيرون رفت،من تا مناخ كوفه:مكانى كه شتران را در\r\nآنجا مى خواباندند دنبال آن حضرت رفتم،در آنجا غلام سياهى ديدم كه شتر گزيده و ناقه اى با اوست،به او گفتم \r\nاى سياه اين مرد كيست؟گفت:از سيما و شمايلش او را نشناختى؟!او على بن الحسين عليهما السّلام است.ابو حمزه گفت:خود را\r\nبه روى قدمهاى آن حضرت انداختم و آنها را بوسيدم،آن جناب مانع ادامه اين عمل شد و با دست مبارك \r\nخود سر مرا بلند كرد و فرمود:اين كار را مكن،سجده جز براى خداى عزّ و جلّ نشايد،گفتم:يابن رسول اللّه براى \r\nچه اينجا آمده ايد؟فرمود:براى آنچه ديدى،يعنى نماز در مسجد كوفه،اگر مردم بدانند چه فضيلتى در آن است،به سويش \r\nبيايند،گرچه به روش كودكان خود را به زمين كشند،يعنى راه رفتن براى ايشان هرچند در نهايت سختى باشد،مانند\r\nاطفالى كه هنوز راه نيفتاده اند و نشسته حركت مى كنند.سپس فرمود:آيا ميل دارى با من قبر جدّم على بن ابيطالب عليه السّلام \r\nرا زيارت كنى؟گفتم:آرى،حضرت حركت كرد،و من در سايه ناقه او بودم،و مرا حديث مى فرمود،تا به غريّين رسيديم،و آن بقعه اى بود سپيد،كه نورش مى درخشيد،انگاه از مركبش پياده شد،و دو طرف روى خود را بر\r\nآن زمين نهاد و فرمود:اى ابا حمزه اين قبر جدّ من على بن ابيطالب عليه السّلام است،پس زيارت كرد آن حضرت را به \r\nزيارتى كه اول آن«السّلام على اسم اللّه الرضى و نور وجهه المضئ»است،پس با آن قبر مطهّر وداع \r\nكرد.و به سوى مدينه رفت و من به جانب كوفه برگشتم.مؤلّف گويد:از اينكه سيّد اين زيارت را در كتاب«فرحة\r\nالغرىّ»ذكر نكرده است تأسّف مى خوردم و در جستجوى آن بودم،تا يك يك زياراتى كه براى حضرت امير عليه السّلام \r\nنقل شده بود ملاحظه كردم،زيارتى كه در ابتداى آن اين،دو جمله باشد نيافتم،مگر اين زيارت شريف كه جمله اوّلش \r\nموافق است و جمله دوّم مخالف[در اوائل زيارت هفتم به اين صورت است:«السّلام على اسم اللّه الرضى و وجهه العلى \r\nو شايد اين زيارت كه سيّد دو جمله اش را نقل كرده همان زيارت باشد،و اين اختلاف اندك چنان اهميتى ندارد\r\nاگر بگويى اوّل اين زيارت:«سلام اللّه و سلام ملائكته»است نه:«السّلام على اسم اللّه»گوييم:اوّل زيارت \r\nهمان«السّلام على اسم اللّه الرضى»است،و سلام هاى سابق به منزله اذن دخول و طلب رخصت است،و شاهد\r\nبر اين مطلب،مطابقت داشتن اين زيارت است با زيارت روز مولود،كه كمال شباهت را با هم دارند،به \r\nآنجا رجوع كن تا بر تو معلوم گردد،نيز آگاه باش در زيارت ششم«السّلام على اسم اللّه الرضى و وجهه المضئ»\r\nو زيارت روز مولود،اين جمله بدون لفظ نور است ولى نه در اول زيارت بلكه در اواخر زيارت ششم و اوايل \r\nزيارت هفتم.واللّه العالم.در هر صورت از تمام زيارات مطلقه همين هفت زيارت را كه نقل كرديم كافى است \r\nاگر كسى بيش از اين بخواهد زيارات جامعه را بخواند،و نيز زيارت مبسوطى كه پس از اين براى روز غدير نقل مى كنيم \r\nقرائت كند،زیرا به خواندن آن زيارت در هر زمان،و هركجا كه شخص قرار داشته باشد،روايت وارد شده و بايد زيارت \r\nحضرت امير مؤمنان عليه السّلام و نماز در آن حرم مطهّر را غنيمت شمرد،زيرا نماز نزد آن بزرگوار برابر دويست هزار نماز است.از\r\nحضرت صادق عليه السّلام روايت شده:هركه امام واجب الطاعة را زيارت كند،و نزد او چهار ركعت نماز بخواند،براى او حجّ \r\nو عمره نوشته مى شود،و ما در كتاب«هدية الزائرين»به فضيلت مجاورت قبر امير مؤمنان عليه السّلام اشاره كرديم،ولى به شرط آنكه مجاور حق جوار آن حضرت را رعايت كند و اين كار بسيار مشكلى است كه براى هركسى ممكن نيست و مقام را مقتضى ذكر آن نمى باشد،\r\nهركه خواهد به كتاب«كلمه طيّبه»مراجعه كند."
        }
    }
}