{
    "4": {
        "number": 4,
        "bab": 3,
        "title": "آداب زیارت",
        "arabic": {
            "1": "\r\n###قَالُوا غَدا نَأْتِي دِيَارَ الْحِمَى## وَ يَنْزِلُ الرَّكْبُ بِمَغْنَاهُمُ###\r\n",
            "2": "\r\n\r\n### فَكُلُّ مَنْ كَانَ مُطِيعا لَهُمْ## أَصْبَحَ مَسْرُورا بِلُقْيَاهُمُ###\r\n",
            "3": "\r\n\r\n### قُلْتُ فَلِي ذَنْبٌ فَمَا حِيلَتِي## بِأَيِّ وَجْهٍ أَتَلَقَّاهُمُ###\r\n",
            "4": "\r\n\r\n### قَالُوا أَ لَيْسَ الْعَفْوُ مِنْ شَأْنِهِمْ## لا سِيَّمَا عَمَّنْ تَرَجَّاهُمُ###\r\n",
            "5": "\r\n\r\n### فَجِئْتُهُمْ أَسْعَى إِلَى بَابِهِمْ ##أَرْجُوهُمُ طَوْرا وَ أَخْشَاهُمُ###\r\n",
            "6": "\r\n###هَا عَبْدُكَ وَاقِفٌ ذَلِيلٌ ##بِالْبَابِ يَمُدُّ كَفَّ سَائِلٍ###\r\n### قَدْ عَزَّ عَلَيَّ سُوءُ حَالِي## مَا يَفْعَلُ مَا فَعَلْتُ عَاقِلٌ###\r\n### يَا أَكْرَمَ مَنْ رَجَاهُ رَاجٍ## عَنْ بَابِكَ لا يُرَدُّ سَائِلٌ###\r\n",
            "7": "\r\n### وَ غَيْرُهَا مِنْ سَائِرِ الْمَشَاهِدِ## أَمْثَالُهَا بِالنَّقْلِ ذِي الشَّوَاهِدِ###\r\n",
            "8": "\r\n### وَ رَاعِ فِيهِنَّ اقْتِرَابَ الرَّمْسِ## وَ آثِرِ الصَّلاةَ عِنْدَ الرَّأْسِ ###\r\n",
            "9": "\r\n###وَ صَلِّ خَلْفَ الْقَبْرِ فَالصَّحِيحُ## كَغَيْرِهِ فِي نَدْبِهَا صَرِيحٌ ###\r\n",
            "10": "\r\n###وَ الْفَرْقُ بَيْنَ هَذِهِ الْقُبُورِ## وَ غَيْرِهَا كَالنُّورِ فَوْقَ الطُّورِ###\r\n",
            "11": "\r\n### فَالسَّعْيُ لِلصَّلاةِ عِنْدَهَا نُدِبَ## وَ قُرْبُهَا بَلِ اللُّصُوقُ قَدْ طُلِبَ###\r\n",
            "12": "\r\n"
        },
        "farsi": {
            "1": "# گفتند فردا به سرزمين قرق شده مى رسيم##و كاروان به دولت سراى آنان بار اندازد#",
            "2": "# پس هركه فرمانبردار ايشان بوده##بديدارشان شادمان گردد#",
            "3": "# گفتم چاره من گنهكار چيست##و با چه رويى ايشان را ديدار كنم#",
            "4": "# گفتند مگر عفو شيوه آنان نيست##به خصوص از كسى كه به آنان اميد بست#",
            "5": "#به محضرشان آمدم و به درگاهشان شتافت##يك بار به آنان اميد دارم و بار ديگر ترس و بيم از آنها#",
            "6": "#از داستان كربلا و كعبه اينكه##كربلا را برترى رتبه آشكار شده#",
            "7": "# و غير آن از ساير مشاهد##مانند آن است به موجب روايات با شواهد#",
            "8": "# نزديكى به قبر را در آن مشاهد رعايت كن##و نماز خواندن بالاى سر را انتخاب كن#",
            "9": "# و در پشت قبر نماز بخوان كه روايت صحيح##و غير صحيح در استحباب آن صريح است#",
            "10": "# و فرق بين اين قبور شريف##و قبرهاى ديگر مانند نور بالاى طور است#",
            "11": "#پس سعى براى نماز در كنار آنها مستحب است##و نزديكى بلكه چسبيدن به آنها مطلوب است#"
        },
        "tozih": {
            "1": "آداب زيارت بسيار است،در اين فصل به بيان چند مورد اكتفا مى شود:اوّل:انجام غسل،پيش از بيرون رفتن \r\nبراى سفر زيارت.دوم:ترك كلام بيهوده و لغو و مخاصمه و مجادله در راه.سوم:غسل كردن براى زيارت هر يك از\r\nامامان،و نيز اينكه بخواند دعاى وارد،درباره آن را و آن دعا در اول زيارت وارث بيايد. چهارم:طهارت از حدث \r\nكبرى و صغرى.پنجم:پوشيدن جامه هاى پاك و پاكيزه و نو،و سفيد بودن رنگ آن نيكوست.ششم:گامها را به دقت \r\nرفتن به روضه مقدّسه كوتاه برداشتن و به آرامى و وقار حركت كردن،و خاضع و خاشع بودن،و سر به زير انداختن،و به بالا و\r\nاطراف خود التفات نكردن.هفتم:خش بو نمودن خود،در غير زيارت امام حسين عليه السّلام.\r\nهشتم:زبان را به دقت رفتن به حرم مطّهر به ذكر و تكبير و تحميد و تسبيح و تهليل مشغول ساختن،و به صلوات فرستادن بر محمّد و آل محمّد عليهم السّلام دهان را معطّر كردن.\r\nنهم:ايستادن بر در حرم شريف و درخواست اذن دخول و سعى در تحصيل رقّت قلب و خضوع و شكستگى خاطر با كمك تصوّر و\r\nفكر در عظمت و جلالت قدر صاحب آن مرقد منوّر،با توجه به اين نكته كه صاحب قبر ايستادن او را مى بيند،و كلام او را،\r\nمى شنود و سلام او را جواب مى دهد،چنان كه در وقت خواندن اذن دخول به همه اين واقعيات گواهى مى دهد،و تدبّر نمايد در\r\nمحبّت و لطفى كه ايشان به شيعيان و زائران خود دارند و تأمّل كند در خرابي هاى حال خود و مخالفت هايى كه با آن بزرگواران كرده،\r\nو دستورهاى زيادى كه از ايشان عمل نكرده و آزارها و اذيت هايى كه از او به ايشان يا خاصان و دوستان آن بزرگواران رسيده \r\nكه بازگشت نتيجه همه اين اعمال،آزردن ايشان است،و اگر به حقيقت و راستى،در وضع خود بنگرد،قدمهايش از رفتن \r\nباز بايستد،و قلبش هراسان،و چشمش گريان شود،و اين روح تمام آداب است.\r\nدر اينجا مناسب است اشعار سخاوى و روايت را كه علاّمه مجلسى در كتاب بحار الانوار از عيون المعجزات نقل كرده ذكر كنيم،اما\r\nاشعار سخاوى كه در حال زيارت تمثّل به آنها شايسته است اين است:",
            "6": " و نيز شايسته است متمثل شود به اين اشعار:",
            "12": "هجدهم:اگر براى آن زيارتى كه نماز مى خواند،كيفيت مخصوصى براى نمازش ذكر نفرموده باشند،در ركعت اول آن سوره \r\nيس،و در ركعت دوم سوره الرحمن،بخواند،و بعد از نماز به آنچه وارد شده دعا كند،يا به آن چه براى دين و دنياى خود\r\nبخاطر او مى رسد،و دعا را عموميت دهد[يعنى در حق ديگران نيز دعا كند]زيرا كه به اجابت نزديك تر است.نوزدهم:شيخ شهيد\r\nفرموده:كسى كه وارد حرم مطهر شود،و ببيند نماز جماعت بر پا شده،پيش از زيارت ابتدا به نماز كند،و همچنين اگر دقت نماز شده، زيارت را ترك كند و وارد نماز گردد،و اگر وقت نماز نيست،شروع به زيارت بهتر است،چرا كه زيارت نهايت مقصد\r\nاوست و اگر بين زيارت نماز اقامه شد،براى زائران مستحب است،زيارت را قطع كنند،و به نماز روى آرند،كه ترك \r\nنماز كراهت دارد،و بر كارگزاران حرم است كه مردم را امر به نماز كنند.بيستم:شيخ شهيد تلاوت قرآن را نزد ضرايح مطهره،\r\nو هديه كردن آن را به روح مقدس امام زيارت شده،از جمله آداب زيارت شمرده،كه سود آن به زيارت كننده باز مى گردد،\r\nو متضمن تعظيم امام زيارت شده عليه السلام نيز مى گردد. \r\nبيست و يكم:ترك كردن سخنان ناشايست و كلمات لغو و بيهوده و دورى جستن از صحبت هاى دنيايى كه هميشه در هرجا مذموم \r\nو قبيح و مانع رزق وموجب قساوت قلب است،به خصوص در اين بارگاه هاى مطهر،و قبه هاى بلندپايه،كه خدا در سوره \r\n«نور»از بزرگى و جلالت آنها خبر مى دهد،آنجا كه مى فرمايد:{فى بيوت اذن اللّه ان ترفع}تا آخر آيه.بيست ودوم:بلند نكردن \r\nصداى خود در وقت زيارت،چنان كه در هدية الزائرين ذكر كردم.بيست وسوم:وداع كردن امام در وقت بيرون رفتن \r\nاز شهر آن حضرت به زيارت وداعى كه در روايت رسيده است يا به غير آن.بيست وچهارم:توبه و استغفار كردن از گناهان،\r\nو بهتر كردن حال و كردار و گفتار خود،پس از فراغ از زيارت از آنچه پيش از زيارت دارا بوده است.بيست وپنجم:انفاق \r\nكردن به خادمان آستانه شريفه به اندازه اى كه ميسر است و شايسته است خدام آن محل شريف از اهل خير و صلاح و صاحب \r\nدين و مروت باشند و آنچه از زائران مى بينند تحمل كنند،و خشم خود را بر ايشان فرو نشانند.و بر آنان غلظت و درشتى روا ندارند\r\nو بر قضاى حوايج محتاجان اقدام كنند و غريبان را در صورت گم كردن را مقصد،راهمايى و دلالت نمايند.در هر صورت \r\nخدام بايد در خدمت لازمه،از تنظيف و حراست و محافظت زائران و غيره به حقيقت و راستى مشغول باشند.بيست وششم:\r\nانفاق و احسان بر فقراى مجاور حرم و مساكين آبرومند شهر امام به ويژه سادات و اهل علم و آنان كه فقط مشغول تحصيل \r\nعلمند،و به تلخى غربت و تنگدستى مبتلايند،و همواره پرچم بزرگداشت شعائر الهى را بر پا كرده،و جهاتى را دارا هستند،كه ملاحظه \r\nهر يك از آنها،در لزوم اعانت و رعايت آنها كافى است.بيست وهفتم:شيخ شهيد فرموده:از جمله آداب،شتاب \r\nكردن در برگشت از شهر زيارتى است،البته زمانى كه بهره خود را از زيارت درك كرده باشد،و اين شتاب براى فزونى تعظيم و احترام و شدت شوق به رجوع،براى زيارت بعد از آن است،و نيز فرموده:زنان در وقت زيارت بايد\r\nخود را از مردان جدا كرده،و تنها به زيارت بپردازند و اگر شب به زيارت اقدام كنند بهتر است.و بايد در وضع ظاهر خود،\r\nتغيير دهند،يعنى لباس عالى و خوب را به لباس هاى معمولى تبديل كنند،تا شناخته نشوند،و حتى الامكان مخفى و پنهان \r\nبيرون آيند كه كمتر ديده شوند،و شناخته گردند،و نيز اگر همراه مردان زيارت كنند جايز نيست،اگر چه كرامت دارد."
        }
    }
}