{
    "40": {
        "number": 40,
        "bab": 3,
        "title": "زیارت امیرالمومنین حضرت امام علی(ع) در روز عید غدیر",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى مُحَمَّدٍ رَسُولِ اللَّهِ خَاتَمِ النَّبِيِّينَ وَ سَيِّدِ الْمُرْسَلِينَ وَ صَفْوَةِ رَبِّ الْعَالَمِينَ أَمِينِ اللَّهِ عَلَى وَحْيِهِ وَ عَزَائِمِ أَمْرِهِ وَ الْخَاتِمِ لِمَا سَبَقَ وَ الْفَاتِحِ لِمَا اسْتُقْبِلَ وَ الْمُهَيْمِنِ عَلَى ذَلِكَ كُلِّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ صَلَوَاتُهُ وَ تَحِيَّاتُهُ السَّلامُ عَلَى أَنْبِيَاءِ اللَّهِ وَ رُسُلِهِ وَ مَلائِكَتِهِ الْمُقَرَّبِينَ وَ عِبَادِهِ الصَّالِحِينَ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَ سَيِّدَ الْوَصِيِّينَ وَ وَارِثَ عِلْمِ النَّبِيِّينَ وَ وَلِيَّ رَبِّ الْعَالَمِينَ وَ مَوْلايَ وَ مَوْلَى الْمُؤْمِنِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَمِيرَ الْمُؤْمِنِينَ يَا أَمِينَ اللَّهِ فِي أَرْضِهِ وَ سَفِيرَهُ فِي خَلْقِهِ وَ حُجَّتَهُ الْبَالِغَةَ عَلَى عِبَادِهِ .\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا دِينَ اللَّهِ الْقَوِيمَ وَ صِرَاطَهُ الْمُسْتَقِيمَ السَّلامُ عَلَيْكَ أَيُّهَا النَّبَأُ الْعَظِيمُ الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ وَ عَنْهُ يُسْأَلُونَ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ آمَنْتَ بِاللَّهِ وَ هُمْ مُشْرِكُونَ وَ صَدَّقْتَ بِالْحَقِّ وَ هُمْ مُكَذِّبُونَ وَ جَاهَدْتَ [فِي اللَّهِ ] وَ هُمْ مُحْجِمُونَ [مُجْمِحُونَ ] وَ عَبَدْتَ اللَّهَ مُخْلِصاً لَهُ الدِّينَ صَابِرا مُحْتَسِباً حَتَّى أَتَاكَ الْيَقِينُ أَلا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ السَّلامُ عَلَيْكَ يَا سَيِّدَ الْمُسْلِمِينَ وَ يَعْسُوبَ الْمُؤْمِنِينَ وَ إِمَامَ الْمُتَّقِينَ وَ قَائِدَ الْغُرِّ الْمُحَجَّلِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ أَخُو رَسُولِ اللَّهِ وَ وَصِيُّهُ \r\nوَ وَارِثُ عِلْمِهِ وَ أَمِينُهُ عَلَى شَرْعِهِ وَ خَلِيفَتُهُ فِي أُمَّتِهِ،\r\n",
            "3": "\r\n وَ أَوَّلُ مَنْ آمَنَ بِاللَّهِ وَ صَدَّقَ بِمَا أُنْزِلَ عَلَى نَبِيِّهِ وَ أَشْهَدُ أَنَّهُ قَدْ بَلَّغَ عَنِ اللَّهِ مَا أَنْزَلَهُ فِيكَ فَصَدَعَ بِأَمْرِهِ وَ أَوْجَبَ عَلَى أُمَّتِهِ فَرْضَ طَاعَتِكَ وَ وِلايَتِكَ وَ عَقَدَ عَلَيْهِمُ الْبَيْعَةَ لَكَ وَ جَعَلَكَ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ كَمَا جَعَلَهُ اللَّهُ كَذَلِكَ ثُمَّ أَشْهَدَ اللَّهَ تَعَالَى عَلَيْهِمْ فَقَالَ أَ لَسْتُ قَدْ بَلَّغْتُ فَقَالُوا اللَّهُمَّ بَلَى فَقَالَ اللَّهُمَّ اشْهَدْ وَ كَفَى بِكَ شَهِيداً وَ حَاكِماً بَيْنَ الْعِبَادِ فَلَعَنَ اللَّهُ جَاحِدَ وِلايَتِكَ بَعْدَ الْإِقْرَارِ وَ نَاكِثَ عَهْدِكَ بَعْدَ الْمِيثَاقِ وَ أَشْهَدُ أَنَّكَ وَفَيْتَ بِعَهْدِ اللَّهِ تَعَالَى وَ أَنَّ اللَّهَ تَعَالَى مُوفٍ لَكَ بِعَهْدِهِ وَ مَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهِ اللَّهَ فَسَيُؤْتِيهِ أَجْراً عَظِيماً وَ أَشْهَدُ أَنَّكَ أَمِيرُ الْمُؤْمِنِينَ الْحَقُّ الَّذِي نَطَقَ بِوِلايَتِكَ التَّنْزِيلُ وَ أَخَذَ لَكَ الْعَهْدَ عَلَى الْأُمَّةِ بِذَلِكَ الرَّسُولُ وَ أَشْهَدُ أَنَّكَ وَ عَمَّكَ وَ أَخَاكَ الَّذِينَ تَاجَرْتُمُ اللَّهَ بِنُفُوسِكُمْ ،\r\n",
            "4": "\r\nفَأَنْزَلَ اللَّهُ فِيكُمْ إِنَّ اللَّهَ اشْتَرَى مِنَ الْمُؤْمِنِينَ أَنْفُسَهُمْ وَ أَمْوَالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ فَيَقْتُلُونَ وَ يُقْتَلُونَ وَعْدا عَلَيْهِ حَقّا فِي التَّوْرَيةِ وَ الْإِنْجِيلِ وَ الْقُرْآنِ وَ مَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ التَّائِبُونَ الْعَابِدُونَ الْحَامِدُونَ السَّائِحُونَ الرَّاكِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَ النَّاهُونَ عَنِ الْمُنْكَرِ وَ الْحَافِظُونَ لِحُدُودِ اللَّهِ وَ بَشِّرِ الْمُؤْمِنِينَ أَشْهَدُ يَا أَمِيرَ الْمُؤْمِنِينَ أَنَّ الشَّاكَّ فِيكَ مَا آمَنَ بِالرَّسُولِ الْأَمِينِ وَ أَنَّ الْعَادِلَ بِكَ غَيْرَكَ عَانِدٌ [عَادِلٌ ] عَنِ الدِّينِ الْقَوِيمِ الَّذِي ارْتَضَاهُ لَنَا رَبُّ الْعَالَمِينَ وَ أَكْمَلَهُ بِوِلايَتِكَ يَوْمَ الْغَدِيرِ وَ أَشْهَدُ أَنَّكَ الْمَعْنِيُّ بِقَوْلِ الْعَزِيزِ الرَّحِيمِ وَ أَنَّ هَذَا صِرَاطِي مُسْتَقِيما فَاتَّبِعُوهُ وَ لا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ضَلَّ وَ اللَّهِ وَ أَضَلَّ مَنِ اتَّبَعَ سِوَاكَ وَ عَنَدَ عَنِ الْحَقِّ مَنْ عَادَاكَ.\r\n",
            "5": "\r\n اللَّهُمَّ سَمِعْنَا لِأَمْرِكَ وَ أَطَعْنَا وَ اتَّبَعْنَا صِرَاطَكَ الْمُسْتَقِيمَ فَاهْدِنَا رَبَّنَا وَ لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا إِلَى طَاعَتِكَ وَ اجْعَلْنَا مِنَ الشَّاكِرِينَ لِأَنْعُمِكَ وَ أَشْهَدُ أَنَّكَ لَمْ تَزَلْ لِلْهَوَى مُخَالِفاً وَ لِلتُّقَى مُحَالِفاً وَ عَلَى كَظْمِ الْغَيْظِ قَادِراً وَ عَنِ النَّاسِ عَافِياً غَافِراً وَ إِذَا عُصِيَ اللَّهُ سَاخِطاً وَ إِذَا أُطِيعَ اللَّهُ رَاضِياً وَ بِمَا عَهِدَ إِلَيْكَ عَامِلاً رَاعِياً لِمَا اسْتُحْفِظْتَ حَافِظاً لِمَا اسْتُودِعْتَ مُبَلِّغاً مَا حُمِّلْتَ مُنْتَظِراً مَا وُعِدْتَ وَ أَشْهَدُ أَنَّكَ مَا اتَّقَيْتَ ضَارِعاً وَ لا أَمْسَكْتَ عَنْ حَقِّكَ جَازِعاً وَ لا أَحْجَمْتَ عَنْ مُجَاهَدَةِ غَاصِبِيكَ [عَاصِيكَ ] نَاكِلاً وَ لا أَظْهَرْتَ الرِّضَى بِخِلافِ مَا يُرْضِي اللَّهَ مُدَاهِناً وَ لا وَهَنْتَ لِمَا أَصَابَكَ فِي سَبِيلِ اللَّهِ ،\r\n",
            "6": "\r\nوَ لا ضَعُفْتَ وَ لا اسْتَكَنْتَ عَنْ طَلَبِ حَقِّكَ مُرَاقِبا مَعَاذَ اللَّهِ أَنْ تَكُونَ كَذَلِكَ بَلْ إِذْ ظُلِمْتَ احْتَسَبْتَ رَبَّكَ وَ فَوَّضْتَ إِلَيْهِ أَمْرَكَ وَ ذَكَّرْتَهُمْ فَمَا ادَّكَرُوا وَ وَعَظْتَهُمْ فَمَا اتَّعَظُوا وَ خَوَّفْتَهُمُ اللَّهَ فَمَا تَخَوَّفُوا وَ أَشْهَدُ أَنَّكَ يَا أَمِيرَ الْمُؤْمِنِينَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ حَتَّى دَعَاكَ اللَّهُ إِلَى جِوَارِهِ وَ قَبَضَكَ إِلَيْهِ بِاخْتِيَارِهِ وَ أَلْزَمَ أَعْدَاءَكَ الْحُجَّةَ بِقَتْلِهِمْ إِيَّاكَ لِتَكُونَ الْحُجَّةُ لَكَ عَلَيْهِمْ مَعَ مَا لَكَ مِنَ الْحُجَجِ الْبَالِغَةِ عَلَى جَمِيعِ خَلْقِهِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَبَدْتَ اللَّهَ مُخْلِصا وَ جَاهَدْتَ فِي اللَّهِ صَابِراً وَ جُدْتَ بِنَفْسِكَ مُحْتَسِباً وَ عَمِلْتَ بِكِتَابِهِ وَ اتَّبَعْتَ سُنَّةَ نَبِيِّهِ وَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ مَا اسْتَطَعْتَ مُبْتَغِيا مَا عِنْدَ اللَّهِ رَاغِباً فِيمَا وَعَدَ اللَّهُ لا تَحْفِلُ بِالنَّوَائِبِ وَ لا تَهِنُ عِنْدَ الشَّدَائِدِ،\r\n",
            "7": "\r\n وَ لا تَحْجِمُ عَنْ مُحَارِبٍ أَفِكَ مَنْ نَسَبَ غَيْرَ ذَلِكَ إِلَيْكَ وَ افْتَرَى بَاطِلاً عَلَيْكَ وَ أَوْلَى لِمَنْ عَنَدَ عَنْكَ لَقَدْ جَاهَدْتَ فِي اللَّهِ حَقَّ الْجِهَادِ وَ صَبَرْتَ عَلَى الْأَذَى صَبْرَ احْتِسَابٍ وَ أَنْتَ أَوَّلُ مَنْ آمَنَ بِاللَّهِ وَ صَلَّى لَهُ وَ جَاهَدَ وَ أَبْدَى صَفْحَتَهُ فِي دَارِ الشِّرْكِ وَ الْأَرْضُ مَشْحُونَةٌ ضَلالَةً وَ الشَّيْطَانُ يُعْبَدُ جَهْرَةً وَ أَنْتَ الْقَائِلُ لا تَزِيدُنِي كَثْرَةُ النَّاسِ حَوْلِي عِزَّةً \r\nوَ لا تَفَرُّقُهُمْ عَنِّي وَحْشَةً وَ لَوْ أَسْلَمَنِي النَّاسُ جَمِيعاً لَمْ أَكُنْ مُتَضَرِّعاً اعْتَصَمْتَ بِاللَّهِ فَعَزَزْتَ وَ آثَرْتَ الْآخِرَةَ عَلَى الْأُولَى فَزَهِدْتَ وَ أَيَّدَكَ اللَّهُ وَ هَدَاكَ وَ أَخْلَصَكَ وَ اجْتَبَاكَ فَمَا تَنَاقَضَتْ أَفْعَالُكَ وَ لا اخْتَلَفَتْ أَقْوَالُكَ وَ لا تَقَلَّبَتْ أَحْوَالُكَ وَ لا ادَّعَيْتَ وَ لا افْتَرَيْتَ عَلَى اللَّهِ كَذِباً وَ لا شَرِهْتَ إِلَى الْحُطَامِ وَ لا دَنَّسَكَ الْآثَامُ وَ لَمْ تَزَلْ عَلَى بَيِّنَةٍ مِنْ رَبِّكَ وَ يَقِينٍ مِنْ أَمْرِكَ تَهْدِي إِلَى الْحَقِّ وَ إِلَى صِرَاطٍ مُسْتَقِيمٍ أَشْهَدُ شَهَادَةَ حَقٍّ،\r\n",
            "8": "\r\n وَ أُقْسِمُ بِاللَّهِ قَسَمَ صِدْقٍ أَنَّ مُحَمَّداً وَ آلَهُ صَلَوَاتُ اللَّهِ عَلَيْهِمْ سَادَاتُ الْخَلْقِ وَ أَنَّكَ مَوْلايَ وَ مَوْلَى الْمُؤْمِنِينَ وَ أَنَّكَ عَبْدُ اللَّهِ وَ وَلِيُّهُ وَ أَخُو الرَّسُولِ وَ وَصِيُّهُ وَ وَارِثُهُ وَ أَنَّهُ الْقَائِلُ لَكَ وَ الَّذِي بَعَثَنِي بِالْحَقِّ مَا آمَنَ بِي مَنْ كَفَرَ بِكَ وَ لا أَقَرَّ بِاللَّهِ مَنْ جَحَدَكَ وَ قَدْ ضَلَّ مَنْ صَدَّ عَنْكَ وَ لَمْ يَهْتَدِ إِلَى اللَّهِ وَ لا إِلَيَّ مَنْ لا يَهْتَدِي بِكَ وَ هُوَ قَوْلُ رَبِّي عَزَّ وَ جَلَّ وَ إِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَ آمَنَ وَ عَمِلَ صَالِحا ثُمَّ اهْتَدَى إِلَى وِلايَتِكَ مَوْلايَ فَضْلُكَ لا يَخْفَى وَ نُورُكَ لا يُطْفَأُ [لا يُطْفَى ] وَ أَنَّ مَنْ جَحَدَكَ الظَّلُومُ الْأَشْقَى مَوْلايَ أَنْتَ الْحُجَّةُ عَلَى الْعِبَادِ وَ الْهَادِي إِلَى الرَّشَادِ وَ الْعُدَّةُ لِلْمَعَادِ مَوْلايَ لَقَدْ رَفَعَ اللَّهُ فِي الْأُولَى مَنْزِلَتَكَ وَ أَعْلَى فِي الْآخِرَةِ دَرَجَتَكَ وَ بَصَّرَكَ مَا عَمِيَ عَلَى مَنْ خَالَفَكَ وَ حَالَ بَيْنَكَ وَ بَيْنَ مَوَاهِبِ اللَّهِ لَكَ،\r\n",
            "9": "\r\n فَلَعَنَ اللَّهُ مُسْتَحِلِّي الْحُرْمَةِ مِنْكَ وَ ذَائِدِي الْحَقِّ عَنْكَ وَ أَشْهَدُ أَنَّهُمُ الْأَخْسَرُونَ الَّذِينَ تَلْفَحُ وُجُوهَهُمُ النَّارُ وَ هُمْ فِيهَا كَالِحُونَ وَ أَشْهَدُ أَنَّكَ مَا أَقْدَمْتَ وَ لا أَحْجَمْتَ وَ لا نَطَقْتَ وَ لا أَمْسَكْتَ إِلا بِأَمْرٍ مِنَ اللَّهِ وَ رَسُولِهِ قُلْتَ وَ الَّذِي نَفْسِي بِيَدِهِ لَقَدْ نَظَرَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَضْرِبُ بِالسَّيْفِ قُدْما فَقَالَ يَا عَلِيُّ أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلا أَنَّهُ لا نَبِيَّ بَعْدِي وَ أُعْلِمُكَ أَنَّ مَوْتَكَ وَ حَيَاتَكَ مَعِي وَ عَلَى سُنَّتِي فَوَ اللَّهِ مَا كَذِبْتُ وَ لا كُذِبْتُ وَ لا ضَلَلْتُ وَ لا ضُلَّ بِي وَ لا نَسِيتُ مَا عَهِدَ إِلَيَّ رَبِّي وَ إِنِّي لَعَلَى بَيِّنَةٍ مِنْ رَبِّي بَيَّنَهَا لِنَبِيِّهِ وَ بَيَّنَهَا النَّبِيُّ لِي وَ إِنِّي لَعَلَى الطَّرِيقِ الْوَاضِحِ أَلْفِظُهُ لَفْظا صَدَقْتَ وَ اللَّهِ وَ قُلْتَ الْحَقَّ فَلَعَنَ اللَّهُ مَنْ سَاوَاكَ بِمَنْ نَاوَاكَ وَ اللَّهُ جَلَّ اسْمُهُ يَقُولُ :\r\n",
            "10": "\r\n(هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَ الَّذِينَ لا يَعْلَمُونَ فَلَعَنَ اللَّهُ مَنْ عَدَلَ بِكَ مَنْ فَرَضَ اللَّهُ عَلَيْهِ وِلايَتَكَ وَ أَنْتَ وَلِيُّ اللَّهِ وَ أَخُو رَسُولِهِ وَ الذَّابُّ عَنْ دِينِهِ وَ الَّذِي نَطَقَ الْقُرْآنُ بِتَفْضِيلِهِ قَالَ اللَّهُ تَعَالَى وَ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْراً عَظِيماً دَرَجَاتٍ مِنْهُ وَ مَغْفِرَةً وَ رَحْمَةً وَ كَانَ اللَّهُ غَفُوراً رَحِيماً) وَ قَالَ اللَّهُ تَعَالَى :(أَجَعَلْتُمْ سِقَايَةَ الْحَاجِّ وَ عِمَارَةَ الْمَسْجِدِ الْحَرَامِ كَمَنْ آمَنَ بِاللَّهِ وَ الْيَوْمِ الْآخِرِ وَ جَاهَدَ فِي سَبِيلِ اللَّهِ لا يَسْتَوُونَ عِنْدَ اللَّهِ وَ اللَّهُ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ .\r\n",
            "11": "\r\nالَّذِينَ آمَنُوا وَ هَاجَرُوا وَ جَاهَدُوا فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَ أَنْفُسِهِمْ أَعْظَمُ دَرَجَةً عِنْدَ اللَّهِ وَ أُولَئِكَ هُمُ الْفَائِزُونَ يُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ وَ رِضْوَانٍ وَ جَنَّاتٍ لَهُمْ فِيهَا نَعِيمٌ مُقِيمٌ خَالِدِينَ فِيهَا أَبَدا إِنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ )أَشْهَدُ أَنَّكَ الْمَخْصُوصُ بِمِدْحَةِ اللَّهِ الْمُخْلِصُ لِطَاعَةِ اللَّهِ لَمْ تَبْغِ بِالْهُدَى بَدَلا وَ لَمْ تُشْرِكْ بِعِبَادَةِ رَبِّكَ أَحَدا وَ أَنَّ اللَّهَ تَعَالَى اسْتَجَابَ لِنَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِيكَ دَعْوَتَهُ ثُمَّ أَمَرَهُ بِإِظْهَارِ مَا أَوْلاكَ لِأُمَّتِهِ إِعْلاءً لِشَأْنِكَ وَ إِعْلانا لِبُرْهَانِكَ وَ دَحْضاً لِلْأَبَاطِيلِ وَ قَطْعاً لِلْمَعَاذِيرِ فَلَمَّا أَشْفَقَ مِنْ فِتْنَةِ الْفَاسِقِينَ وَ اتَّقَى فِيكَ الْمُنَافِقِينَ أَوْحَى إِلَيْهِ رَبُّ الْعَالَمِينَ :\r\n",
            "12": "\r\n( يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَ إِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَ اللَّهُ يَعْصِمُكَ مِنَ النَّاسِ ) فَوَضَعَ عَلَى نَفْسِهِ أَوْزَارَ الْمَسِيرِ وَ نَهَضَ فِي رَمْضَاءِ الْهَجِيرِ فَخَطَبَ وَ أَسْمَعَ وَ نَادَى فَأَبْلَغَ ثُمَّ سَأَلَهُمْ أَجْمَعَ فَقَالَ هَلْ بَلَّغْتُ فَقَالُوا اللَّهُمَّ بَلَى فَقَالَ اللَّهُمَّ اشْهَدْ ثُمَّ قَالَ أَ لَسْتُ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ فَقَالُوا بَلَى فَأَخَذَ بِيَدِكَ وَ قَالَ :«مَنْ كُنْتُ مَوْلاهُ فَهَذَا عَلِيٌّ مَوْلاهُ اللَّهُمَّ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ انْصُرْ مَنْ نَصَرَهُ وَ اخْذُلْ مَنْ خَذَلَهُ». فَمَا آمَنَ بِمَا أَنْزَلَ اللَّهُ فِيكَ عَلَى نَبِيِّهِ إِلّا قَلِيلٌ وَ لا زَادَ أَكْثَرَهُمْ غَيْرَ تَخْسِيرٍ وَ لَقَدْ أَنْزَلَ اللَّهُ تَعَالَى فِيكَ مِنْ قَبْلُ وَ هُمْ كَارِهُونَ:\r\n",
            "13": "\r\n( يَا أَيُّهَا الَّذِينَ آمَنُوا مَنْ يَرْتَدَّ مِنْكُمْ عَنْ دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَ يُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَ لا يَخَافُونَ لَوْمَةَ لائِمٍ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَ اللَّهُ وَاسِعٌ عَلِيمٌ إِنَّمَا وَلِيُّكُمُ اللَّهُ وَ رَسُولُهُ وَ الَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلاةَ وَ يُؤْتُونَ الزَّكَاةَ وَ هُمْ رَاكِعُونَ وَ مَنْ يَتَوَلَّ اللَّهَ وَ رَسُولَهُ وَ الَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَ اتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ رَبَّنَا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ). اللَّهُمَّ إِنَّا نَعْلَمُ أَنَّ هَذَا هُوَ الْحَقُّ مِنْ عِنْدِكَ فَالْعَنْ مَنْ عَارَضَهُ وَ اسْتَكْبَرَ وَ كَذَّبَ بِهِ وَ كَفَرَ وَ سَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ.\r\n",
            "14": "\r\n السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَ سَيِّدَ الْوَصِيِّينَ وَ أَوَّلَ الْعَابِدِينَ وَ أَزْهَدَ الزَّاهِدِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ صَلَوَاتُهُ وَ تَحِيَّاتُهُ أَنْتَ مُطْعِمُ الطَّعَامِ عَلَى حُبِّهِ مِسْكِيناً وَ يَتِيماً وَ أَسِيراً لِوَجْهِ اللَّهِ لا تُرِيدُ مِنْهُمْ جَزَاءً وَ لا شُكُورا وَ فِيكَ أَنْزَلَ اللَّهُ تَعَالَى:( وَ يُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَ لَوْ كَانَ بِهِمْ خَصَاصَةٌ وَ مَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ) وَ أَنْتَ الْكَاظِمُ لِلْغَيْظِ وَ الْعَافِي عَنِ النَّاسِ وَ اللَّهُ يُحِبُّ الْمُحْسِنِينَ وَ أَنْتَ الصَّابِرُ فِي الْبَأْسَاءِ وَ الضَّرَّاءِ وَ حِينَ الْبَأْسِ وَ أَنْتَ الْقَاسِمُ بِالسَّوِيَّةِ وَ الْعَادِلُ فِي الرَّعِيَّةِ وَ الْعَالِمُ بِحُدُودِ اللَّهِ مِنْ جَمِيعِ الْبَرِيَّةِ وَ اللَّهُ تَعَالَى أَخْبَرَ عَمَّا أَوْلاكَ مِنْ فَضْلِهِ بِقَوْلِهِ:\r\n",
            "15": "\r\n( أَ فَمَنْ كَانَ مُؤْمِنا كَمَنْ كَانَ فَاسِقا لا يَسْتَوُونَ أَمَّا الَّذِينَ آمَنُوا وَ عَمِلُوا الصَّالِحَاتِ فَلَهُمْ جَنَّاتُ الْمَأْوَى نُزُلا بِمَا كَانُوا يَعْمَلُونَ )وَ أَنْتَ الْمَخْصُوصُ بِعِلْمِ التَّنْزِيلِ وَ حُكْمِ التَّأْوِيلِ وَ نَصِّ الرَّسُولِ وَ لَكَ الْمَوَاقِفُ \r\nالْمَشْهُودَةُ وَ الْمَقَامَاتُ الْمَشْهُورَةُ وَ الْأَيَّامُ الْمَذْكُورَةُ يَوْمَ بَدْرٍ وَ يَوْمَ الْأَحْزَابِ إِذْ زَاغَتِ الْأَبْصَارُ وَ بَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَ تَظُنُّونَ بِاللَّهِ الظُّنُونَا هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَ زُلْزِلُوا زِلْزَالا شَدِيدا وَ إِذْ يَقُولُ الْمُنَافِقُونَ وَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ مَا وَعَدَنَا اللَّهُ وَ رَسُولُهُ إِلا غُرُورا.\r\n",
            "16": "\r\n وَ إِذْ قَالَتْ طَائِفَةٌ مِنْهُمْ يَا أَهْلَ يَثْرِبَ لا مُقَامَ لَكُمْ فَارْجِعُوا وَ يَسْتَأْذِنُ فَرِيقٌ مِنْهُمُ النَّبِيَّ يَقُولُونَ إِنَّ بُيُوتَنَا عَوْرَةٌ وَ مَا هِيَ بِعَوْرَةٍ إِنْ يُرِيدُونَ إِلا فِرَارا وَ قَالَ اللَّهُ تَعَالَى وَ لَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ وَ مَا زَادَهُمْ إِلا إِيمَانا وَ تَسْلِيما فَقَتَلْتَ عَمْرَهُمْ وَ هَزَمْتَ جَمْعَهُمْ وَ رَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرا وَ كَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَ كَانَ اللَّهُ قَوِيّا عَزِيزا وَ يَوْمَ أُحُدٍ إِذْ يُصْعِدُونَ وَ لا يَلْوُونَ عَلَى أَحَدٍ وَ الرَّسُولُ يَدْعُوهُمْ فِي أُخْرَاهُمْ وَ أَنْتَ تَذُودُ بُهَمَ الْمُشْرِكِينَ عَنِ النَّبِيِّ ذَاتَ الْيَمِينِ وَ ذَاتَ الشِّمَالِ حَتَّى رَدَّهُمُ اللَّهُ تَعَالَى عَنْكُمَا خَائِفِينَ وَ نَصَرَ بِكَ الْخَاذِلِينَ وَ يَوْمَ حُنَيْنٍ عَلَى مَا نَطَقَ بِهِ التَّنْزِيلُ:\r\n",
            "17": "\r\n« إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئا وَ ضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ ثُمَّ أَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَ عَلَى الْمُؤْمِنِينَ » وَ الْمُؤْمِنُونَ أَنْتَ وَ مَنْ يَلِيكَ وَ عَمُّكَ الْعَبَّاسُ يُنَادِي الْمُنْهَزِمِينَ: يَا أَصْحَابَ سُورَةِ الْبَقَرَةِ يَا أَهْلَ بَيْعَةِ الشَّجَرَةِ حَتَّى اسْتَجَابَ لَهُ قَوْمٌ قَدْ كَفَيْتَهُمُ الْمَئُونَةَ وَ تَكَفَّلْتَ دُونَهُمُ الْمَعُونَةَ فَعَادُوا آيِسِينَ مِنَ الْمَثُوبَةِ رَاجِينَ وَعْدَ اللَّهِ تَعَالَى بِالتَّوْبَةِ وَ ذَلِكَ قَوْلُ اللَّهِ جَلَّ ذِكْرُهُ : «ثُمَّ يَتُوبُ اللَّهُ مِنْ بَعْدِ ذَلِكَ عَلَى مَنْ يَشَاءُ » وَ أَنْتَ حَائِزٌ دَرَجَةَ الصَّبْرِ فَائِزٌ بِعَظِيمِ الْأَجْرِ وَ يَوْمَ خَيْبَرَ إِذْ أَظْهَرَ اللَّهُ خَوَرَ الْمُنَافِقِينَ وَ قَطَعَ دَابِرَ الْكَافِرِينَ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ« وَ لَقَدْ كَانُوا عَاهَدُوا اللَّهَ مِنْ قَبْلُ لا يُوَلُّونَ الْأَدْبَارَ وَ كَانَ عَهْدُ اللَّهِ مَسْئُولا »\r\n",
            "18": "\r\nمَوْلايَ أَنْتَ الْحُجَّةُ الْبَالِغَةُ وَ الْمَحَجَّةُ الْوَاضِحَةُ وَ النِّعْمَةُ السَّابِغَةُ وَ الْبُرْهَانُ الْمُنِيرُ فَهَنِيئاً لَكَ بِمَا آتَاكَ اللَّهُ مِنْ فَضْلٍ وَ تَبّا لِشَانِئِكَ ذِي الْجَهْلِ شَهِدْتَ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ جَمِيعَ حُرُوبِهِ وَ مَغَازِيهِ تَحْمِلُ الرَّايَةَ أَمَامَهُ وَ تَضْرِبُ بِالسَّيْفِ قُدَّامَهُ ثُمَّ لِحَزْمِكَ الْمَشْهُورِ وَ بَصِيرَتِكَ فِي الْأُمُورِ أَمَّرَكَ فِي الْمَوَاطِنِ وَ لَمْ يَكُنْ عَلَيْكَ أَمِيرٌ وَ كَمْ مِنْ أَمْرٍ صَدَّكَ عَنْ إِمْضَاءِ عَزْمِكَ فِيهِ التُّقَى وَ اتَّبَعَ غَيْرُكَ فِي مِثْلِهِ الْهَوَى فَظَنَّ الْجَاهِلُونَ أَنَّكَ عَجَزْتَ عَمَّا إِلَيْهِ انْتَهَى ضَلَّ وَ اللَّهِ الظَّانُّ لِذَلِكَ وَ مَا اهْتَدَى وَ لَقَدْ أَوْضَحْتَ مَا أَشْكَلَ مِنْ ذَلِكَ لِمَنْ تَوَهَّمَ وَ امْتَرَى بِقَوْلِكَ صَلَّى اللَّهُ عَلَيْكَ :\r\n",
            "19": "\r\n«قَدْ يَرَى الْحُوَّلُ الْقُلَّبُ وَجْهَ الْحِيلَةِ وَ دُونَهَا حَاجِزٌ مِنْ تَقْوَى اللَّهِ فَيَدَعُهَا رَأْيَ الْعَيْنِ وَ يَنْتَهِزُ فُرْصَتَهَا مَنْ لا حَرِيجَةَ [جَرِيحَةَ] لَهُ فِي الدِّينِ»، صَدَقْتَ  وَ اللَّهِ   وَ خَسِرَ الْمُبْطِلُونَ وَ إِذْ مَاكَرَكَ النَّاكِثَانِ فَقَالا نُرِيدُ الْعُمْرَةَ فَقُلْتَ لَهُمَا:«لَعَمْرُكُمَا مَا تُرِيدَانِ الْعُمْرَةَ لَكِنْ تُرِيدَانِ الْغَدْرَةَ» فَأَخَذْتَ الْبَيْعَةَ عَلَيْهِمَا وَ جَدَّدْتَ الْمِيثَاقَ فَجَدَّا فِي النِّفَاقِ فَلَمَّا نَبَّهْتَهُمَا عَلَى فِعْلِهِمَا أَغْفَلا وَ عَادَا وَ مَا انْتَفَعَا وَ كَانَ عَاقِبَةُ أَمْرِهِمَا خُسْرا ثُمَّ تَلاهُمَا أَهْلُ الشَّامِ فَسِرْتَ إِلَيْهِمْ بَعْدَ الْإِعْذَارِ وَ هُمْ لا يَدِينُونَ دِينَ الْحَقِّ وَ لا يَتَدَبَّرُونَ الْقُرْآنَ هَمَجٌ رَعَاعٌ ضَالُّونَ وَ بِالَّذِي أُنْزِلَ عَلَى مُحَمَّدٍ فِيكَ كَافِرُونَ وَ لِأَهْلِ الْخِلافِ عَلَيْكَ نَاصِرُونَ وَ قَدْ أَمَرَ اللَّهُ تَعَالَى بِاتِّبَاعِكَ وَ نَدَبَ الْمُؤْمِنِينَ إِلَى نَصْرِكَ وَ قَالَ عَزَّ وَ جَلَّ :\r\n",
            "20": "\r\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَ كُونُوا مَعَ الصَّادِقِينَ) مَوْلايَ بِكَ ظَهَرَ الْحَقُّ وَ قَدْ نَبَذَهُ الْخَلْقُ وَ أَوْضَحْتَ السُّنَنَ بَعْدَ الدُّرُوسِ وَ الطَّمْسِ فَلَكَ سَابِقَةُ الْجِهَادِ عَلَى تَصْدِيقِ التَّنْزِيلِ وَ لَكَ فَضِيلَةُ الْجِهَادِ عَلَى تَحْقِيقِ التَّأْوِيلِ وَ عَدُوُّكَ عَدُوُّ اللَّهِ جَاحِدٌ لِرَسُولِ اللَّهِ يَدْعُو بَاطِلاً وَ يَحْكُمُ جَائِرا وَ يَتَأَمَّرُ غَاصِباً وَ يَدْعُو حِزْبَهُ إِلَى النَّارِ وَ عَمَّارٌ يُجَاهِدُ وَ يُنَادِي بَيْنَ الصَّفَّيْنِ الرَّوَاحَ الرَّوَاحَ إِلَى الْجَنَّةِ وَ لَمَّا اسْتَسْقَى فَسُقِيَ اللَّبَنَ كَبَّرَ وَ قَالَ قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ آخِرُ شَرَابِكَ مِنَ الدُّنْيَا ضَيَاحٌ مِنْ لَبَنٍ ،\r\n",
            "21": "\r\nوَ تَقْتُلُكَ الْفِئَةُ الْبَاغِيَةُ فَاعْتَرَضَهُ أَبُو الْعَادِيَةِ الْفَزَارِيُّ فَقَتَلَهُ فَعَلَى أَبِي الْعَادِيَةِ لَعْنَةُ اللَّهِ وَ لَعْنَةُ مَلائِكَتِهِ وَ رُسُلِهِ أَجْمَعِينَ وَ عَلَى مَنْ سَلَّ سَيْفَهُ عَلَيْكَ وَ سَلَلْتَ سَيْفَكَ عَلَيْهِ يَا أَمِيرَ الْمُؤْمِنِينَ مِنَ الْمُشْرِكِينَ وَ الْمُنَافِقِينَ إِلَى يَوْمِ الدِّينِ وَ عَلَى مَنْ رَضِيَ بِمَا سَاءَكَ وَ لَمْ يَكْرَهْهُ وَ أَغْمَضَ عَيْنَهُ وَ لَمْ يُنْكِرْ أَوْ أَعَانَ عَلَيْكَ بِيَدٍ أَوْ لِسَانٍ أَوْ قَعَدَ عَنْ نَصْرِكَ أَوْ خَذَلَ عَنِ الْجِهَادِ مَعَكَ أَوْ غَمَطَ فَضْلَكَ وَ جَحَدَ حَقَّكَ أَوْ عَدَلَ بِكَ مَنْ جَعَلَكَ اللَّهُ أَوْلَى بِهِ مِنْ نَفْسِهِ وَ صَلَوَاتُ اللَّهِ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ سَلامُهُ وَ تَحِيَّاتُهُ وَ عَلَى الْأَئِمَّةِ مِنْ آلِكَ الطَّاهِرِينَ،\r\n",
            "22": "\r\n إِنَّهُ حَمِيدٌ مَجِيدٌ وَ الْأَمْرُ الْأَعْجَبُ وَ الْخَطْبُ الْأَفْظَعُ بَعْدَ جَحْدِكَ حَقَّكَ غَصْبُ الصِّدِّيقَةِ الطَّاهِرَةِ الزَّهْرَاءِ سَيِّدَةِ النِّسَاءِ فَدَكاً وَ رَدُّ شَهَادَتِكَ وَ شَهَادَةِ السَّيِّدَيْنِ سُلالَتِكَ وَ عِتْرَةِ الْمُصْطَفَى صَلَّى اللَّهُ عَلَيْكُمْ وَ قَدْ أَعْلَى اللَّهُ تَعَالَى عَلَى الْأُمَّةِ دَرَجَتَكُمْ وَ رَفَعَ مَنْزِلَتَكُمْ وَ أَبَانَ فَضْلَكُمْ وَ شَرَّفَكُمْ عَلَى الْعَالَمِينَ فَأَذْهَبَ عَنْكُمُ الرِّجْسَ وَ طَهَّرَكُمْ تَطْهِيراً قَالَ اللَّهُ عَزَّ وَ جَلَّ إِنَّ الْإِنْسَانَ خُلِقَ هَلُوعا إِذَا مَسَّهُ الشَّرُّ جَزُوعاً وَ إِذَا مَسَّهُ الْخَيْرُ مَنُوعاً إِلا الْمُصَلِّينَ فَاسْتَثْنَى اللَّهُ تَعَالَى نَبِيَّهُ الْمُصْطَفَى وَ أَنْتَ يَا سَيِّدَ الْأَوْصِيَاءِ مِنْ جَمِيعِ الْخَلْقِ فَمَا أَعْمَهَ مَنْ ظَلَمَكَ عَنِ الْحَقِّ ،\r\n",
            "23": "\r\nثُمَّ أَفْرَضُوكَ سَهْمَ ذَوِي الْقُرْبَى مَكْراً وَ أَحَادُوهُ عَنْ أَهْلِهِ جَوْراً فَلَمَّا آلَ الْأَمْرُ إِلَيْكَ أَجْرَيْتَهُمْ عَلَى مَا أَجْرَيَا رَغْبَةً عَنْهُمَا بِمَا عِنْدَ اللَّهِ لَكَ فَأَشْبَهَتْ مِحْنَتُكَ بِهِمَا مِحَنَ الْأَنْبِيَاءِ عَلَيْهِمُ السَّلامُ عِنْدَ الْوَحْدَةِ وَ عَدَمِ الْأَنْصَارِ وَ أَشْبَهْتَ فِي الْبَيَاتِ عَلَى الْفِرَاشِ الذَّبِيحَ عَلَيْهِ السَّلامُ إِذْ أَجَبْتَ كَمَا أَجَابَ وَ أَطَعْتَ كَمَا أَطَاعَ إِسْمَاعِيلُ صَابِراً مُحْتَسِباً إِذْ قَالَ لَهُ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَا ذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ وَ كَذَلِكَ أَنْتَ لَمَّا أَبَاتَكَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَمَرَكَ أَنْ تَضْجَعَ فِي مَرْقَدِهِ وَاقِيا لَهُ بِنَفْسِكَ أَسْرَعْتَ إِلَى إِجَابَتِهِ مُطِيعا وَ لِنَفْسِكَ عَلَى الْقَتْلِ مُوَطِّنا،\r\n",
            "24": "\r\n فَشَكَرَ اللَّهُ تَعَالَى طَاعَتَكَ وَ أَبَانَ عَنْ جَمِيلِ فِعْلِكَ بِقَوْلِهِ جَلَّ ذِكْرُهُ وَ مِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ ثُمَّ مِحْنَتُكَ يَوْمَ صِفِّينَ وَ قَدْ رُفِعَتِ الْمَصَاحِفُ حِيلَةً وَ مَكْراً فَأَعْرَضَ الشَّكُّ وَ عُزِفَ الْحَقُّ وَ اتُّبِعَ الظَّنُّ أَشْبَهَتْ مِحْنَةَ هَارُونَ إِذْ أَمَّرَهُ مُوسَى عَلَى قَوْمِهِ فَتَفَرَّقُوا عَنْهُ وَ هَارُونُ يُنَادِي بِهِمْ وَ يَقُولُ يَا قَوْمِ إِنَّمَا فُتِنْتُمْ بِهِ وَ إِنَّ رَبَّكُمُ الرَّحْمَنُ فَاتَّبِعُونِي وَ أَطِيعُوا أَمْرِي قَالُوا لَنْ نَبْرَحَ عَلَيْهِ عَاكِفِينَ حَتَّى يَرْجِعَ إِلَيْنَا مُوسَى وَ كَذَلِكَ أَنْتَ لَمَّا رُفِعَتِ الْمَصَاحِفُ قُلْتَ يَا قَوْمِ إِنَّمَا فُتِنْتُمْ بِهَا وَ خُدِعْتُمْ فَعَصَوْكَ وَ خَالَفُوا عَلَيْكَ وَ اسْتَدْعَوْا نَصْبَ الْحَكَمَيْنِ فَأَبَيْتَ عَلَيْهِمْ وَ تَبَرَّأْتَ إِلَى اللَّهِ مِنْ فِعْلِهِمْ وَ فَوَّضْتَهُ إِلَيْهِمْ فَلَمَّا أَسْفَرَ الْحَقُّ وَ سَفِهَ الْمُنْكَرُ وَ اعْتَرَفُوا بِالزَّلَلِ وَ الْجَوْرِ عَنِ الْقَصْدِ اخْتَلَفُوا مِنْ بَعْدِهِ وَ أَلْزَمُوكَ عَلَى سَفَهٍ التَّحْكِيمَ الَّذِي أَبَيْتَهُ وَ أَحَبُّوهُ وَ حَظَرْتَهُ وَ أَبَاحُوا ذَنْبَهُمُ الَّذِي اقْتَرَفُوهُ،\r\n",
            "25": "\r\n\r\n وَ أَنْتَ عَلَى نَهْجِ بَصِيرَةٍ وَ هُدًى وَ هُمْ عَلَى سُنَنِ ضَلالَةٍ وَ عَمًى فَمَا زَالُوا عَلَى النِّفَاقِ مُصِرِّينَ وَ فِي الْغَيِّ مُتَرَدِّدِينَ حَتَّى أَذَاقَهُمُ اللَّهُ وَبَالَ أَمْرِهِمْ فَأَمَاتَ بِسَيْفِكَ مَنْ عَانَدَكَ فَشَقِيَ وَ هَوَى وَ أَحْيَا بِحُجَّتِكَ مَنْ سَعِدَ فَهُدِيَ صَلَوَاتُ اللَّهِ عَلَيْكَ غَادِيَةً وَ رَائِحَةً وَ عَاكِفَةً وَ ذَاهِبَةً فَمَا يُحِيطُ الْمَادِحُ وَصْفَكَ وَ لا يُحْبِطُ الطَّاعِنُ فَضْلَكَ أَنْتَ أَحْسَنُ الْخَلْقِ عِبَادَةً وَ أَخْلَصُهُمْ زَهَادَةً وَ أَذَبُّهُمْ عَنِ الدِّينِ أَقَمْتَ حُدُودَ اللَّهِ بِجُهْدِكَ [بِجَهْدِكَ ] وَ فَلَلْتَ عَسَاكِرَ الْمَارِقِينَ بِسَيْفِكَ تُخْمِدُ لَهَبَ الْحُرُوبِ بِبَنَانِكَ وَ تَهْتِكُ سُتُورَ الشُّبَهِ بِبَيَانِكَ وَ تَكْشِفُ لَبْسَ الْبَاطِلِ عَنْ صَرِيحِ الْحَقِّ لا تَأْخُذُكَ فِي اللَّهِ لَوْمَةُ لائِمٍ وَ فِي مَدْحِ اللَّهِ تَعَالَى لَكَ غِنًى عَنْ مَدْحِ الْمَادِحِينَ وَ تَقْرِيظِ الْوَاصِفِينَ،\r\n",
            "26": "\r\n قَالَ اللَّهُ تَعَالَى مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَ مِنْهُمْ مَنْ يَنْتَظِرُ وَ مَا بَدَّلُوا تَبْدِيلا وَ لَمَّا رَأَيْتَ أَنْ قَتَلْتَ النَّاكِثِينَ وَ الْقَاسِطِينَ وَ الْمَارِقِينَ وَ صَدَقَكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَعْدَهُ فَأَوْفَيْتَ بِعَهْدِهِ قُلْتَ أَ مَا آنَ أَنْ تُخْضَبَ هَذِهِ مِنْ هَذِهِ أَمْ مَتَى يُبْعَثُ أَشْقَاهَا وَاثِقا بِأَنَّكَ عَلَى بَيِّنَةٍ مِنْ رَبِّكَ وَ بَصِيرَةٍ مِنْ أَمْرِكَ قَادِمٌ عَلَى اللَّهِ مُسْتَبْشِرٌ بِبَيْعِكَ الَّذِي بَايَعْتَهُ بِهِ وَ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ اللَّهُمَّ الْعَنْ قَتَلَةَ أَنْبِيَائِكَ وَ أَوْصِيَاءِ أَنْبِيَائِكَ بِجَمِيعِ لَعَنَاتِكَ ،\r\n",
            "27": "\r\nوَ أَصْلِهِمْ حَرَّ نَارِكَ وَ الْعَنْ مَنْ غَصَبَ وَلِيَّكَ حَقَّهُ وَ أَنْكَرَ عَهْدَهُ وَ جَحَدَهُ بَعْدَ الْيَقِينِ وَ الْإِقْرَارِ بِالْوِلايَةِ لَهُ يَوْمَ أَكْمَلْتَ لَهُ الدِّينَ اللَّهُمَّ الْعَنْ قَتَلَةَ أَمِيرِ الْمُؤْمِنِينَ وَ مَنْ ظَلَمَهُ وَ أَشْيَاعَهُمْ وَ أَنْصَارَهُمْ اللَّهُمَّ الْعَنْ ظَالِمِي الْحُسَيْنِ وَ قَاتِلِيهِ وَ الْمُتَابِعِينَ عَدُوَّهُ وَ نَاصِرِيهِ وَ الرَّاضِينَ بِقَتْلِهِ وَ خَاذِلِيهِ لَعْنا وَبِيلا اللَّهُمَّ الْعَنْ أَوَّلَ ظَالِمٍ ظَلَمَ آلَ مُحَمَّدٍ وَ مَانِعِيهِمْ حُقُوقَهُمْ اللَّهُمَّ خُصَّ أَوَّلَ ظَالِمٍ وَ غَاصِبٍ لِآلِ مُحَمَّدٍ بِاللَّعْنِ وَ كُلَّ مُسْتَنٍّ بِمَا سَنَّ إِلَى يَوْمِ الْقِيَامَةِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ [وَ آلِ مُحَمَّدٍ] خَاتَمِ النَّبِيِّينَ وَ عَلَى عَلِيٍّ سَيِّدِ الْوَصِيِّينَ وَ آلِهِ الطَّاهِرِينَ وَ اجْعَلْنَا بِهِمْ مُتَمَسِّكِينَ وَ بِوِلايَتِهِمْ مِنَ الْفَائِزِينَ الْآمِنِينَ الَّذِينَ لا خَوْفٌ عَلَيْهِمْ وَ لا هُمْ يَحْزَنُونَ.\r\n",
            "28": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر محمّد رسول خدا،خاتم پيامبران،و سرور رسولان،و برگزيده پروردگار جهانيان،امين خدا بر وحى و دستورات قطعى الهى،و ختم كننده آنچه گذشته،و گشاينده آنچه \r\nخواهد آمد،و چيره بر همه اينها،و رحمت و بركات و درودها و تحيّات خدا بر او باد.سلام \r\nبر پيامبران خدا و رسولانش،و فرشتگان مقرّب و بندگان شايسته اش.سلام بر تو\r\nاى امير مؤمنان و سرور جانشينان،و وارث دانش پيامبران،ولى پروردگار جهانيان \r\nو مولاى من و مولاى مؤمنان،و رحمت و بركات خدا بر او باد.سلام بر تو اى مولاى من \r\nاى امير مؤمنان،اى امين خدا بر روى زمينش،و سفير او در خلقش،و حجّت رسايش بر\r\nبندگان.",
            "2": " سلام بر تو اى دين معتدل خدا،و راه راستش.سلام بر تو اى \r\nخبر بزرگى كه آنها در آن اختلاف كردند،و از آن بازخواست شوند.سلام بر تو اى امير\r\nمؤمنان،به خدا ايمان آوردى،درحالى كه همه شرك مى ورزيدند،و حق را تصديق گفتى وقتى كه آنان را تكذيب مى نمودند\r\nو جاد كردى و آنان از جهاد عقب نشينى مى كردند،خدا را عبادت كردى،درحالى كه خالص نمودى براى او دين را،صبر كردى و به حساب \r\nخدا گذاشتى،تا مرگ تو را دررسيد،آگاه باشيد لعنت خدا بر ستمكاران.سلام بر تو اى آقاى مسلمانان \r\nو رئيس دين،و پيشواى اهل تقوا،و مقتداى سپيدرويان،و رحمت و بركات خدا بر تو باد\r\nشهادت مى دهم كه تويى برادر رسول خدا،جانشين،و وارث علمش،و امين او بر قانونش،و جانشين او در امّتش،",
            "3": " و اوّل كسى كه به خدا ايمان آورد،و آنچه را بر پيامبرش نازل شده بود تصديق كرد،و شهادت مى دهم كه \r\nآن حضرت همه آنچه را خدا درباره تو نازل كرد به مردم رساند،و امر خدا را درباره تو با صداى بلند اعلام كرد،و بر امّتش حتمى بودن طاعت و ولايتت \r\nرا واجب نمود،و بيعت تو را بر عهدّ آنان نهاد،و حضرتت را نسبت به مؤمنان سزاوارتر از خودشان قرار داد،چنان كه \r\nخدا خود او را اينچنين قرار داد،سپس پيامبر اسلام خدا را بر مردم شاهد گرفت و فرمود:آيا من آن نيستم كه رساندم.همه گفتند:\r\nبه خدا آرى.پس فرمود:خدايا گواه باش،و تو براى گواهى و حاكميت بين بندگان بسى.پس خدا\r\nلعنت كند منكر ولايتت را بعد از اقرار،و شكننده پيمانت را پس از پيمان بستن،و شهادت مى دهم كه \r\nتو به عهد خداى تعالى وفا كردى،و خداى تعالى وفا كننده به عهد خويش براى توست،و هركس به آن پيمانى كه با خدا\r\nبسته وفا كند،خدا پاداش بزرگى به او خواهد داد.و شهادت مى دهم كه تويى امير مؤمنان آن حقّى كه قرآن به \r\nولايتت گويا شد،و رسول خدا در اين زمينه براى تو از امّتت پيمان گرفت،و شهادت مى دهم كه تو\r\nو عمو و برادرت كسانى هستيد كه با خدا با جان هايتان معامله كرديد،",
            "4": " پس خدا اين آيه را در حق شما نازل كرد:به درستى كه خدا از\r\nمؤمنان خريد جانها و اموالشان را،كه در عوض به آنها بهشت براى آنان باشد،و در راه خدا پيكار مى كنند،\r\nپس مى كشند و كشته مى شوند،وعده اى است بر او،محقق شده در تورات و انجيل و قرآن،و كيست كه \r\nبه عهد خود وفادارتر از خدا باشد،پس شادى كنيد به معامله اى كه انجام داديد،و اين است آن رستگارى بزرگ آنانند توبه كنندگان،عبادت كنندگان،روزه گيران،ركوع كنندگان،سجودكنندگان،امركنندگان \r\nبه معروف،نهى كنندگان از منكر،و نگهبانان حدود خدا،و به مؤمنان بشارت ده،شهادت \r\nمى دهم اى امير مؤمنان،كه شك كننده در باره تو به رسول امين ايمان نيآورده،و اينكه روى گرداننده از ولايت \r\nتو به ولايت غير،معاندانه روى گردان از دين است،دين ميانه اى كه پروردگار جهانيان براى ما پسنديده،و آن را روز غدير به ولايت تو\r\nكامل نموده است،و گواهى مى دهم كه در اين گفته خداى عزيز رحيم،مقصود تويى:به حقيقت اين است راه راست من،از آن پيروى \r\nكنيد،و راههاى ديگر را پيروى ننماييد،كه شما را از راه او پراكنده كند،به خدا سوگند گمراه شد،و گمراه كرد كسى كه از غير تو پيروى نمود،و\r\nكسى كه تو را دشمن داشت،ستيزه ورزان از حق روى گرداند.",
            "5": " خدايا امرت را شنيديم.و اطاعت كرديم و راه راست تو را پيروى نموديم \r\nپروردگارا ما را هدايت كن،و بعد از اينكه ما را به طاعتت هدايت كردى دل هايمان را منحرف مساز،و ما را از سپاسگزاران نعمتهايت \r\nقرار ده،و شهادت مى دهم كه تو پيوسته با هواى نفس مخالف،و با پرهيزکارى هم پيمان،و به فرو خوردن خشم توانا\r\nو گذشت كننده از مردم و آمرزنده آنان بودى،و زمانى كه خدا معصيت مى شود خشمناك،و هنگامى كه اطاعت مى شود خشنودى \r\nبه آنچه خدا با تو پيمان بسته بود عامل بودى،و آنچه نگهدارى اش از تو خواسته شده بود رعايت نمودى،و آنچه به تو سپرده شده بود حفظ كردى،و آنچه از\r\nحق بر عهده ات نهاده شده بود رساندى،و آنچه را به آن وعده داده شدى به انتظار نشستى،و شهادت مى دهم كه از روى زبونى محافظه كارى نكردى،و در\r\nاثر بى تابى و عجز از گرفتن حقت باز نايستادى،و به خاطر ترس و وحشت،از پيكار با غصبان ولايتت قدم به عقب نگذاشتى،و به علّت سستى بر خلاف آنچه خدا را خشنود مى كند اظهار خشنودى ننموده،و براى آنچه در راه خدا به تو دررسيده سست نشدى،",
            "6": " و به خاطر\r\nترس و زبونى از خواستن حقّت ناتوان و درمانده نگشتى،پناه به خدا از اينكه چنين باشى،بلكه زمانى كه مورد\r\nستم واقع شدى.به حساب پروردگارت گذاشتى،و كارت را به او واگذار كردى،و ستمكاران را پند دادى ولى نپذيرفتند،و اندرز دادى ولى \r\nقبول نكردند،و آنان را از خدا ترساندى،ولى نترسيدند،و شهادت مى دهم كه تو اى امير مؤمنان در راه خدا به حق \r\nجهاد كردى،تا اينكه خدا تو را بجوارش فرا خواند،و به اختيارش تو را به جانب خود قبض روح كرد،و حجّتت را بر دشمنانت ختم كرد،\r\nبا به قتل رساندن تو را،تا حجّت به سود تو و زيان باشد همراه با آنچه براى تو بود از حجّت هاى رسا بر همه \r\nخلق.سلام بر تو اى امير مؤمنان،خدا را خالصانه عبادت كردى،و صابرانه در راه \r\nخدا جهاد نمودى،و به حساب خدا جانبازى كردى،و به كتابش عمل نمودى،و روش پيامبرش را پيروى كردى،و\r\nنماز را بپا داشتى،و زكات را پرداختى،و به معروف امر كردى،و تا توانستى از منكر نهى نمودى \r\nطالب بودى آنچه را نزد خداست،راغب بودى در آنچه خدا وعده داد،كاسه صبرت از پيش آمدها لبريز نشد،و هنگام سختي ها سست \r\nنگشتى،",
            "7": " از مقابل هيچ جنگجويى بازنگشتى،آنكه غير اين امور را به تو نسبت داد تهمت زد،و به باطل دروغ \r\nبر تو بست،و مرگ بر كسى كه با اصرار بر مخالفت با تو از تو روى گرداند،به راستى در راه خدا به حق جهاد كردى،و بر آزار مردم به \r\nنيكى صبر كردى صبرى به حساب خدا،تويى اوّل كسى كه به خدا ايمان آوردى،و براى او نماز خواندى،و جهاد كردى،و خود را در خانه شرك براى حق آشكار نمودى،در حالى كه زمين انباشته به گمراهى بود،و شيطان آشكارا عبادت مى شد،و تويى \r\nگوينده اين سخن:كثرت مردم در پيرامونم عزّتى به من نيفزايد و پراكنده شدن شان ترسى به من اضافه نكند،اگر همه مردم از\r\nمن دست بردارند،نالان نشوم،پناهنده به خدا شدى و عزّت يافتى،آخرت را بر دنيا برگزيدى \r\nو پارسا گشتى،خدا تأييدت نمود و راهنمايى فرمود،و در گردونه خلوص قرار داد،و تو را برگزيد،كردارهايت ضد و نقيض \r\nنشد،گفتارهايت اختلاف نيافت،حالاتت زيرورو نگشت،ادعاى بيهوده نكردى،و بر خدا\r\nدروغ نبستى،و به متاع اندك دنيا طمع نورزيدى،گناهان تو را آلوده نساخت،همواره امورت بر پايه برهانى \r\nاز سوى پروردگارت بود،در كارت بر يقين بودى،به سوى حق و راه مستقيم هدايت مى نمودى،شهادت مى دهم \r\nشهادت حق،",
            "8": " و سوگند مى خورم سوگند صدق،كه محمّد و خاندانش(درود خدا بر آنان باد)\r\nسروران خلقند،و اينكه تو مولاى من و مولاى همه مؤمنانى،تو بنده خدا و ولىّ او\r\nو برادر جانشين و وارث او هستى،و او گوينده اين سخن به حضرت توست:سوگند به كسى كه مرا به حق برانگيخت \r\nبه من ايمان نياورد آن كه به تو كافر شد،و به خدا اقرار ننمود آن كه به انكار تو برخاست،گمراه شد كسى كه مردم را از تو بازداشت،و به سوى خدا\r\nو به جانب من راه نيافت،و اين گفتار پروردگار عزّ و جلّ من است:من آمرزنده ام آن كس را كه توبه كرد،و\r\nايمان آورد،و عمل شايسته انجام داد،سپس به سوى ولايت تو راه يابد.مولاى من فضل تو مخفى نمى ماند،و نورت خاموش نگردد،و آن كه تو را انكار كند ستمكار و بدبخت است،مولاى من تو حجّت بر بندگانى \r\nو راهنماى به سوى راه راستى،و ذخيره روز معادى،مولاى من خدا مقامت را در دنيا بلند كرد،\r\nو درجه ات را در آخرت والا گردانيد،و بينايت نمود به آنچه بر كسى كه با تو مخالفت كرد پوشيده ماند،و بين تو و موهبت هاى \r\nخدا حجاب شد،",
            "9": " لعنت خدا بر حلال شمارندگان حرمتت،و دفع كنندگان حقّت،\r\nو شهادت مى دهم كه آنان از زيانكارترين مردمى هستند كه آتش چهره آنان را مى سوزاند،و در ميان دوزخ زشت و عبوس هستند،\r\nو شهادت مى دهم كه اقدام نكردى،و قدم به عقب نگذاشتى،و سخن نگفيتى و باز نايستادى مگر به فرمان خدا و رسولش.\r\nخود فرمودى:سوگند به آن كه جانم در دست اوست،رسول خدا(درود خدا بر او و خاندانش باد)به من نظر كرد،\r\nدرحالى كه پيش قدمانه شمشير مى زدم،ايشان به من فرمود:اى على تو نسبت به من به منزله هارونى نسبت به موسى،جز اينكه \r\nبعد از من پيغمبرى نيست،و من تو را خبر مى دهم كه مرگ و زندگى تو با من و براساس راه و رسم من است،به خدا سوگند دروغ \r\nنگفتم،و به من دروغ گفته نشد،و گمراه نشدم و كسى به وسيله من گمراه نشده،و آنچه را پروردگارم با من عهد كرده فراموش نكردم،من \r\nبر برهانى از سوى پروردگارم هستم كه براى پيامبرش بيان نموده و پيامبر نيز براى من بيان داشته است و من به راستى بر راه روشن هستم كه آن \r\nرا صريح مى گويم با صراحت تمام،اى امير مؤمنان به خدا سوگند راست گفتى،و حق گفتى.پس خدا لعنت كند كسى را كه تو را با آن كه با تو دشمنى كرد برابر قرار\r\nداد،درحالى كه خدا مى فرمايد:",
            "10": " آيا كسانى كه مى دانند،با كسانى كه نمى دانند برابرند؟پس خدا لعنت كند كسى را كه مساوى تو قرار داد،آن كس را كه خدا ولايتت را بر او واجب كرد،و حال اينكه تو ولىّ خدايى،و برادر رسول خدايى \r\nو دفاع كننده از دين خدايى،و كسى هستى كه قرآن به برترى اش گوياست،خداى تعالى فرمود:خدا جهادكنندگان را\r\nبر نشستگان برترى داد به اجرى بزرگ،درجات و مغفرت و رحمت از جانب او براى جهادگنندگان است،و خدا\r\nهمواره آمرزنده و مهربان است و خداى تعالى فرمود:آيا آب دهى به حاجيان و آب دادن در مسجد الحرام را قرار داده ايد\r\nهمانند آن كس كه به خدا و روز جزا ايمان آورده،و در راه خدا جهاد كرده است؟هرگز پيش خدا برابر نيستند،خدا\r\nگروه ستمكاران را هدايت نمى كند.",
            "11": " آنان كه ايمان آورده اند و هجرت كردند،و در راه خدا با اموال و جان هايشان \r\nجهاد كردند،از جهت مقام به نزد خدا برترند،و ايشان رستگارانند،نويدشان مى دهد پروردگارشان \r\nبه رحمتى از جانب خود و خشنودى،و بهشت هايى كه در آنها نعمت پايدار براى آنان باشد.در آن بهشت ها جاودانند،به راستى كه \r\nنزد خدا پاداشى بزرگ است.شهادت مى دهم كه تو به ستايش خدا مخصوص گشته اى،و مخلص در طاعت خدايى،براى \r\nهدايت جايگزينى نجستى،و در بندگى پروردگارت احدى را شريك نساختى،خداى تعالى دعاى پيامبرش(درود خدا بر او\r\nو خاندانش)را در حق تو اجابت كرد،سپس اظهار آنچه تو را سزاوار حكومت بر ملّتش كرده بود به او فرمان داد،براى بالا\r\nبردن شأنت،و علنى ساختن برهانت،و دفع باطلها،و بريدن بهانه ها،پس زمانى كه از آشوب اهل فسق بيمانك شد،\r\nو درباره تو در برابر منافقان محافظه كارى كرد،پروردگار جهانيان به او وحى كرد:",
            "12": " اى رسول!آنچه از پروردگارت به تو نازل شده به مردم برسان،اگر انجام ندهى پيام خدا را نرسانده اى،خدا تو را از مردم حفظ مى كند\r\nپس او بارهاى سنگين سفر را بر دوش جان نهاد،و در حرارت شديد نيمه روز برخاست،سخنرانى كرد و شنواند،و\r\nفرياد زد،پس پيام حق را رساند،سپس از همه آنها پرسيد:آيا رساندم؟گفتند:به خدا قسم آرى.فرمود:\r\nخدايا شاهد باش.سپس به مردم خطاب كرد:آيا من آن نيستم كه به مؤمنان از خود آنان سزاوارترم؟گفتند:آرى،پس دست \r\nتو را گرفت،و فرمود:هركه را كه من مولاى اويم،پس اين على مولاى اوست،خدايا دوست بدار هركه او را دوست دارد،و دشمن بدار\r\nهركه او را دشمن دارد،و يارى كن كسى را كه يارى اش كند،و خوار كن هركه خوارش سازد.پس به آنچه خدا درباره تو بر پيامبرش نازل كرد،ايمان نياورد\r\nجز عده اى اندك،و اكثرشان را نيفزود جز زيانكارى،پيش از آن نيز خدا در حق تو اين آيه را ناز كرد درحالى كه آنان دوست \r\nنداشتند:",
            "13": " اى كسانى كه ايمان آورده ايد،هركه از شما از دينش برگردد،خدا به زودى قومى را بياورد،كه آنها را\r\nدوست دارد،و آنها هم خدا را دوست دارند،بر مؤمنان نرمند،و بر كافران سخت،در راه خدا جهاد\r\nكنند،از سرزنش سرزنش كنندگان نمى ترسند،اين است فضل خدا،به هر كه بخواهد عنايت مى كند،خدا گسترنده و\r\nدانا است.جز اين نيست كه شما ولىّ خدا و رسول او و همه آنانى هستند كه ايمان آورند،و آنانى كه نماز را بر پا\r\nمى دارند و زكات مى دهند،درحالى كه ركوع كننده اند،و هركه با خدا و رسولش و كسانى كه ايمان آوردند دوستى كند،پس حزب خدا حزب \r\nپيروز است.پروردگارا به آنچه نازل كردى ايمان آورديم،و از پيامبر پيروى نموديم،پس ما را با گواهان بنويس.پروردگارا دل هاى ما را پس از آنكه هدايت مان كردى منحرف مساز،و به ما از نزد خود رحمتى ببخش،كه تو بسيار بخشنده اى \r\nخدايا ما مى دانيم كه اين گفتار از نزد تو حق است،پس لعنت كن كسى را كه با آن معارضه كرد،و به آن كبر ورزيد،و\r\nآن را تكذيب كرد،و كافر شد،و زود است بدانند كسانى كه ستم كردند،به چه بازگشت گاهى برگردند.",
            "14": " سلام بر تو اى امير\r\nمؤمنان و سروز جانشينان،و رأس عبادت كنندگان،و پارساترين پارسايان،و رحمت خدا\r\nو بركات و درودها و تحيّاتش بر تو باد،تويى خوراننده طعام در حال دوست داشتن آن،به درمانده و يتيم و اسير\r\nتنها به خاطر خشنودى خدا،كه از آنها پاداش و سپاسى نمى خواستى،و خداى تعالى در حق تو چنين گفت:ديگران را بر\r\nخود ترجيح مى دهند،گرچه خود تهيدست باشند،هركه از بخل وجودش محفوظ ماند پس آنانند از رستگاران،\r\nتويى فروبرنده خشم،و گذشت كننده از مردم،و خدا نيكوكاران را دوست دارد،تويى صبركننده \r\nدر تنگدستى و پريشان حالى و به هنگام جنگ،تويى بخش كننده به برابرى،و دادگر در ميان \r\nملّت،و آگاه به مقرّرات خدا،از ميان همه انسانها،خداى تعالى خبر داد از آنچه سزاوار كرده تو\r\nرا از فضلش به گفته اش:",
            "15": " آيا كسى كه مؤمن است همانند كسى است كه فاسق است؟هرگز برابر نيستند.امّا كسانى كه \r\nايمان آورده اند،و كار شايسته كردند،براى آنها بهشت هاى خويش جايگاه جهت پذيرايى به پاداش آنچه انجام دادند،و تويى \r\nاختصاص يافته به علم قرآن،و حكم تأويل،و صريح گفتار پيامبر،و توراست موقعيت هاى گواهى شده،و مقامات مشهور،و روزهاى ياد شده،روز بدر،و روز احزاب \r\nآن زمان كه چشمها منحرف،و جانها به گلوها رسيد،و به خدا گمان مى برديد،گمان هاى گوناگون،در آنجا\r\nاهل ايمان آزمايش شدند،و دچار تزلزل روحى گشتند تزلزل سخت.آن هنگام اهل نفاق و آنان كه در دل هايشان بيمارى \r\nبود گفتند:خدا و رسولش جز فريب به ما وعده ندادند.",
            "16": " و در آن زمان گروهى از آنان گفتند:اى اهل مدينه \r\nجايى براى شما نيست،بازگرديد،و جمعى از آنان از پيامبر اجازه مى خواستند،مى گفتند:خانه هاى ما باز و بى حفاظ است \r\nو حال آنكه بى حفاظ نبود،آنان جز فرار از جنگ قصدى نداشتند،و خداى تعالى فرمود:همينكه اهل ايمان دسته هاى كفر\r\nو شرك را ديدند گفتند:اين همان است كه خدا و رسولش به ما وعده داد،خدا و رسولش راست گفتند،و آنان را نيفزود\r\nمگر ايمان و تسليم،پس عمرو قهرمان آنها را كشتى،و جمع آنان را فرارى دادى،و خدا آنان را كه كافر بودد با خشمشان \r\nبازگرداند،درحالى كه به غنيمتى دست نيافتند،و خدا جنگ را از اهل ايمان كفايت كرد،و خدا نيرومند و عزيز است،و روز\r\nاحد هنگامى كه از اطراف پيامبر فرار مى كردند،و به احدى اعتنا نمى نمودند،و پيامبر آنان را از پشت سرشان به كارزار دعوت مى كرد،\r\nتو بودى كه مشركان را براى حفظ پيامبر به راست و چپ دفع مى كردى،تا خدا گزند آنان را در حالى \r\nكه ترسان بودند از شما دو بزرگوار برگرداند،و شكست خوردگان را به وسيله تو يارى كرد.و روز حنين،بنابر آنچه قرآن در اين آيه به آن گويا شد:\r\n",
            "17": "«زمانى كه نفرات زياد شما باعث شگفتى شما شد،ولى شما را به هيچ وجه بى نياز نكرد،و زمين با آن فراخى اش بر شما تنگ شد،سپس روى گردانده فرار كرديد.آنگاه خدا آرامش خود را بر رسولش و بر مؤمنان نازل فرمود».«مؤمنان»\r\nتو بودى و همراهانت،و عمويت عباس شكست خوردگان را صدا مى زد:اى اصحاب سوره بقره،اى \r\nاهل بيت شجره،تا جماعتى به او پاسخ دادند،كه تو رنج آنها را كفايت كردى،و به جاى آنها كمك را\r\nعهده دار شدى،پس نوميد از پاداش برگشتند،و اميدوار به وعده خداى تعالى به توبه،و اين است سخن \r\nخدا كه عظيم باد يادش:«آنگاه خدا توبه مى پذيرد پس از آن،توبه كسى را كه بخواهد،درحالى كه تو درجه صبر را\r\nبه دست آوردى،و به مزد بزرگ پيروز شدى،و روز خيبر كه خدا شكست منافقان را آشكار كرد،و دنباله كافران \r\nرا بريد،و سپاس خداى را پروردگار جهانيان،درحالى كه آنها از پيش با خدا پيمان بسته بودند كه فرار\r\nنكنند،و به يقين پيمان خدا مورد بازخواست است.",
            "18": " مولاى من تويى حجّت رسا،و راه \r\nروشن،و نعمت كامل،و برهان تابناك،پس گوارا باد تو را،آنچه خدا از برترى به تو داد،\r\nو نابود باد دشمن نادانت،با پيامبر(درود خدا بر او و خاندانش)در تمام جنگها و لشگركشي هايش حاضر بودى،\r\nپيشاپيش پرچم اسلام را به دوش مى كشيدى،و در برابرش شمشير مى زدى،سپس تنها براى تدبير و كاردانى مشهودت \r\nو بينايى ات در امور،در تمام ميدانها تو را به فرماندهى مى گماشت،و اميرى بر تو نبود،چه بسيار كارهايى كه تقوا مانع \r\nاجراى تصميت در آنها شد،اما جز تو در مثل آن از هواى نفس پيروى كرد،پس نادانان گمان كردند،كه تو از آنچه او به آن رسيد عاجز شدى،به خدا قسم گمان كننده اينچنين گمراه شد و را نيافت،و تو واضح ساختى آنچه مشكل \r\nشده بود از اين امور،براى آن كه توهّم و ترديد كرد به گفتارت،درود خدا بر تو كه فرمودى:",
            "19": " گاهى انسان \r\nزبردست و چيره روى چاره را مى بيند،ولى در برابرش پرده اى از تقواى خداست،در نتيجه روى چاره را آشكار رها مى كند،\r\nولى فرصت آن را غنيمت مى داند كسى در امر باكى ندارد،به خدا سوگند راست گفتى،و ياوه سرايان دچار زيان شدند،هنگامى \r\nكه آن دو عهدشكن[طلحه و زبير]با تو به فريبكارى برخاستند،و گفتند قصد عمره داريم،به آنان گفتى:به جان خودتان قسم:قصد عمره نداريد،بكله \r\nقصد خيانت داريد،در نتيجه از آن دو نفر بيعت گرفتى،و پيمان را محكم كردى،پس در نفاق \r\nكوشيدند،زمانى كه بر كار نادرستشان آگاهشان كردى،بى توجّهى كردند،و به كار خويش بازگشتند،ولى بهره مند نشدند،و سرانجام كار هر دو خسران شد\r\nسپس اهل شام خيانت آن دو را دنبال كردند،و تو پس از بستن راه غدر بر آنان به سويشان حركت كردى،ولى آنها به دين حق گردن ننهادند.\r\nو در قرآن تدبّر ننمودند،بى خردان پست و گمراهان ناجوانمرد،به آنچه در حق تو بر محمّد نازل شده بود كافرند،\r\nو ياوران مخالف تو،درحالى كه خدا به پيروى از تو امر كرد،و مؤمنان را به يارى \r\nتو فرا خواند،و فرمود خداى عزّ و جلّ:",
            "20": " اى كسانى كه ايمان آورده ايد خدا را پروا كنيد،و با راستگويان باشيد.\r\nمولاى من حق بر تو نمايان شد،درحالى كه مردم آن را به يك سو انداختند،و تو روشهاى دينى را پس از كهنگى و نابودى \r\nآشكار ساختى،توراست پيشينه جهاد بر پايه تصديق به قرآن،و توراست فضيلت جهاد بر پايه تحقّق تأويل،و دشمن تو دشمن خدا،و انكاركننده رسول خدا است،دعوت مى كند دعوت باطل،\r\nحكومت مى كند به ستم،فرمان مى دهد غاصبانه،دارودسته اش را به دوزخ مى خواند،درحالى كه عمّار جهاد مى كرد و ميان دو لشگر فرياد مى زد:\r\nكوچ كنيد،كوچ كنيد به سوى بهشت،و زمانى كه آب خواست،با شير سيراب شد و تكبير زد و گفت:رسول خدا(درود\r\nخدا بر او و خاندانش)به من فرمود:آخرين نوشيدنى ات از دنيا مخلوطى است از شير،",
            "21": " و تو را گروه متجاوز\r\nبه قتل مى رساند،پس ابو العاديه فزارى راه را بر عمّار گرفت و او را كشت،بر ابو العاديه لعنت خدا\r\nو لعنت فرشتگان خدا و همه پيامبران،و لعنت بر كسى كه شمشير به روى تو كشيد،و تو به روى \r\nاو شمشير كشيدى،اى امير مؤمنان،از مشركان و منافقان تا روز قيامت،و بر آن \r\nكه خشنود شد به آنچه تو را غمگين ساخت،و غم تو را ناخوش نداشت و ديده برهم نهاد و بى تفاوت گذشت،و علّت و عاملش را نكار نكرد،\r\nيا عليه تو به دست و زبان كمك كرد،يا از يارى اش دست كشيد،يا از جهاد نمودن به همراه تو،كناره گيرى كرد،يا فضل تو را كوچك شمرد،\r\nو حقّت را انكار كرد،يا با تو برابر نمود كسى را كه خدا قرار داد تو را سزاوارتر به او از خود او،و درودهاى خدا\r\nو رحمت و بركات و سلام و تحيّاتش بر تو و بر امامان از خاندان پاك تو،\r\n",
            "22": " فدك صدّيقه طاهره زهرا سرور زنان،و نپذيرفتن گواهى تو و گواهى دو سرور از نژادت و عترت مصطفى است!!(درود خدا بر شما باد)،و حال آن كه خدا درجه شما را\r\nبر امّت برتر گرداند،و منزلت شما را رفيع قرار داد،و فضل و شرفتان را بر جهانيان آشكار ساخت،\r\nو پليدى را از شما برد،و پاكتان ساخت پاك ساختنى ويژه،خدا عزّ و جلّ فرمود:انسان بسيار حريص آفريده \r\nشده،چون گزندى به او در رسد بى صبرى كند،و چون خيرى به او در رسد دريغ ورزد،چز نمازگزاران،پس خداى \r\nمتعالى،پيامبر برگزيده اش را و تو را،اى سرور جانشيان از همه خلق استثنا كرد،پس آنان كه به تو ستم \r\nكردند،چقدر از ديدن حق كور بودند،",
            "23": " سپس سهم خويشان پيامبر را از باب فريب براى تو مقرّر داشتند،ولى به جور و ستم از اهلش برگرداندند\r\nچون حكومت به تو برگشت با خويشان پيامبر درحالى كه از آن دو نفر روى گردان بودى،بخاطر پاداشى كه نزد خدا براى تو بود،به همان صورت عمل \r\nكردى كه آن دو نفر عمل كردند،پس گرفتارى تو به آن دو نفر به گرفتارى پيامبران(درود خدا بر ايشان)در هنگام تنهايى و بى ياورى شبيه شد،و\r\nدر آرميدن در بستر پيامبر شبيه به اسماعيل ذبيح(درود بر او)شدى چه آن كه تو نيز مانند او قبول كردى،و اطاعت نمودى \r\nبه همان صورت كه اسماعيل صابرانه و پاداش خواهانه اطاعت كرد،وقتى كه ابارهمى به و او گفت:«پسرم در خواب ديدم كه ترا ذبح \r\nمى كنم،بنگر كه رأى تو چيست»؟گفت:«پدر به آنچه دستور داده شده اى اقدام كن،اگر خدا بخواهد مرا از بردباران \r\nخواهيد يافت»،و تو نيز زمانى كه پيامبر(درود خدا بر او و خاندانش)در بسترش خواباندت و به تو فرمان داد در\r\nخوابگاهش بيارامى،و او را با جانت از شر دشمنانش حفظ كنى،فرمان بردارانه به پذيرش دعوتش شتافتى،و خو را براى كشته شدن آماده كردى،",
            "24": " در نتيجه خدا از فرمان برداريت قدردانى كرد،و از كار زيبايت به گفتارش جلّ ذكره در قرآن پرده برداشت،آنجا كه \r\nفرمود:«و از مردم كسى است كه جانش را براى بدست آوردن خوشنودى خدا مى فروشد»سپس گرفتاريت در جنگ صفين،درحالى كه قرآن ها\r\nاز روى حيله و فريب به نيزه ها بالا رفته بود،در نتيجه شك و ترديد پيدا شد،و حق به يك سو افتاد،و از گمان پيروى شد،اين گرفتارى ات \r\nشبيه به گرفتارى هارون شد،زماين كه موسى او را بر قوم خود امارت داد،آنها از او پراكنده شدند،هارون بر سر آنان فرياد مى زد و مى گفت:\r\nاى مردم شما به گوساله آزمايش شده ايد به درستى كه پروردگار شما خداى بخشنده است،از من پيروى كنيد.و از دستورم پيروى نماييد،گفتند\r\nهمچنان روى آور به گوساله خواهيم بود،تا موسى به سوى ما بازگردد!!و همچنين تو اى امير مومنان،همين كه قرآنها بالا رفت گفتى:اى ملّت \r\nشما به آن آزمايش شديد و گرفتار نيرنگ گشته ايد،امّا از خواسته تو سرپيچى كردند،و با تو به مخالفت برخاستند،و گماشتن دو داور را از تو تقاضا نمودند،\r\nتو از تقاضاى آنان سرباز زدى،و از عمل آنان به سوى خدا بيزارى جستى،و آن را به خودشان واگذاشتى،پس زمانى كه حق آشكار شد،\r\nو خطاى منكر روشن گشت،و به لغزش و انحراف از راه حق اعتراف كردند،پس از آن دچار اختلاف شدند،و از روى بى خردى \r\nتو را مجبور به پذيرفتن حكميّت كردند،حكميتى كه از آن سرباز زدى و آنان مى خواستند و تو از آن باز داشتى،روا دانستند گناهانشان را كه مرتكب شدند،",
            "25": " تو بر راه بينايى و هدايت بودى،و ايشان بر روش هاى گمراهى و كورى،همچنان بر نفاق اصرار داشتند،\r\nو در گمراهى سرگردان بودند،تا خدا سنگينى كار ناپسندشان را به آنان چشاند،و كسى را كه با تو دشمنى كرد با\r\nشمشيرت به نابودى كشيد،پس بدبخت و نگون سار شد،و با حجّت تو زنده كرد كسى را كه سعادت يافت،و راهنمايى شد.درود خدا بر تو باد بامداد و شامگاه،در حضر و در سفر،بر وصفت مدح كننده اى احاطه نكند،و عيب جويى  برترى ات را نابود ننمايد،تو در عبادت بهترين خلقى،و در پارسايى خالص ترين آنانى،و در دفاع از دين \r\nسرسخت ترين ايشان،با كوششت حدود خدا را بپا داشتى،و با شمشيرت اردوهاى خارج از دين را فرارى دادى،با\r\nسرانگشت هايت شعله جنگها را خاموش ساختى،و با بيانت پرده هاى شبه را دريدى،و آميختگى باطل را از حق روشن \r\nبرطرف كردى،سرزنش هيچ سرزنش كننده اى تو را در راه خدا نگرفت،مدح خداى تعالى تو را بى نياز كرد\r\nاز مدح مدّاحان و ستايش وصف كنندگان،",
            "26": " خداى تعالى فرمود:از مؤمنان مردانى هستند كه به آنچه با خدا\r\nبر آن پيمان بسته بودند صادقانه وفا كردند،گروهى بر سر پيمان خود به شهادت رسيدند،و جمعى از آنان انتظار مى شكند،و به هيچ روى تغيير نكردند.\r\nزمانى كه ديدى پيمان شكنان و ستمكاران و بيرون رفتگان از دين را كشتى،و رسول خدا(كه درود خدا بر\r\nاو و خاندانش باد)وعده اش را به توراست گفته بود،و تو هم به عهدش وفا كردى،گفتى:آيا وقت آن نرسيده كه اين محاسن به \r\nخون سر رنگين شود؟،با چه زمان بدبخت ترين اين ملّت براى اين كار برانگيخته مى شود،اطمينان داشتى به اينكه بر پايه برهانى از پروردگارت و\r\nبصيرت از كارت هستى،وارد شونده بارگاه خدايى،شادان به معامله اى كه انجام دادى،و اين است آن راستگارى \r\nبزرگ.خدايا كشندگان پيامبرانت،و جانشينان انبيايت را به تمام لعنتهايت لعنت كن،",
            "27": " و آنان \r\nرا ملازم حرارت آتشت گردان،و لعنت كن كسى را كه حقّ ولىّ ات را غصب كرد،و پيمانش را انكار نمود،و او را پس از يقين و اقرار به ولايتش روزى كه دين را براى او كامل كردى منكر شد،خدايا قاتلان امير مؤمنان و كسانى كه به \r\nاو ستم كردند،و پيروان و ياران آنان را لعنت كن.خدايا ستم كنندگان بر حسين را لعنت كن،و همچنين قاتلانش،و\r\nپيروى كنندگان از دشمنش و ياوران دشمنش،و راضيان به قتلش،و دريغ كنندگان از يارى اش لعنتى شديد و سخت،خدايا لعنت \r\nكن اول ستمكارى كه به خاندان محمّد ستم كرد،و آنان را از حقوقشان بازداشت،خدايا اوّل ستمكار و غاصب حق خاندان محمّد را\r\nبه لعنت اختصاص ده،و هر پيروى كننده از آنچه او شيوه ساخت تا روز قيامت.خدايا درود فرست بر محمّد\r\nخاتم پيامبران،و بر على سرور اوصيا،و خاندان پاكش،و ما را قرار ده از\r\nمتمسّكين به آنان،و از كاميابان به ولايت شان،و ايمنی ای كه نه بيمى بر آنان است،و نه اندوهگين \r\nمى شوند."
        },
        "tozih": {
            "1": "و آن چند زيارت است.اول:زيارت روز غدير.از حضرت رضا عليه السّلام روايت شده كه به ابن ابى نصر فرمود:هرجا\r\nكه باشى،روز غدير كنار قبر امير المؤمنان عليه السّلام حاضر شو،به درستى كه در اين روز حق تعالى،از مرد مؤمن و زن مؤمنه گناه \r\nشصت سال را مى آمرزد،و از آتش جهنم آزاد مى كند و دو برابر آنچه در ماه رمضان و شب قدر و شب فطر آزاد كرده \r\nبدان كه براى اين روز شريف چند زيارت نقل شده است:اوّل:زيارت«امين اللّه»كه بيان آن در زيارت \r\nدوّم مطلقه گذشت.دوم:زيارتى است كه به سندهاى معتبر از حضرت هادى عليه السّلام نقل شده است،كه با آن \r\nزيارت حضرت امير مؤمنان عليه السّلام را در روز غدير در سالى كه معتصم آن حضرت را طلبيده بود زيارت كردند،و كيفيت \r\nآن به اين نحو است:چون اراده زيارت نمايى بر بارگاه نورانى بايست.و رخصت بخواه،و شيخ شهيد گفته:\r\nغسل مى كنى،و پاك ترين جامه هاى خود را مى پوشى،و اذن دخول مى طلبى و مى گويى:اللّهم انّى وقفت على باب \r\nو اين همان اذن دخول اول است كه ما در اول باب نقل كرديم،پس پاى راست را پيش بگذار،و داخل شو به \r\nنزديك ضريح مقدّس برو و پشت به قبله در برابر ضريح بايست و بگو:",
            "28": "مؤلّف گويد:ما در كتاب«هدية الزائرين»به سند اين زيارت اشاره كرديم و اينكه اين زيارت \r\nرا هر روز از نزديك و دور مى شود خواند،و اين فايده بزرگى است كه البته مشتاقان به عبادت،و شائقان زيارت \r\nحضرت شاه ولايت عليه السّلام آن را غنيمت خواهند شمرد."
        }
    }
}