{
    "42": {
        "number": 42,
        "bab": 3,
        "title": "زیارت حضرت امام علی(ع) در روز میلاد پیامبر(ص) ",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى رَسُولِ اللَّهِ السَّلامُ عَلَى خِيَرَةِ اللَّهِ السَّلامُ عَلَى الْبَشِيرِ النَّذِيرِ السِّرَاجِ الْمُنِيرِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى الطُّهْرِ الطَّاهِرِ السَّلامُ عَلَى الْعَلَمِ الزَّاهِرِ السَّلامُ عَلَى الْمَنْصُورِ الْمُؤَيَّدِ السَّلامُ عَلَى أَبِي الْقَاسِمِ مُحَمَّدٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى أَنْبِيَاءِ اللَّهِ الْمُرْسَلِينَ وَ عِبَادِ اللَّهِ الصَّالِحِينَ السَّلامُ عَلَى مَلائِكَةِ اللَّهِ الْحَافِّينَ بِهَذَا الْحَرَمِ وَ بِهَذَا الضَّرِيحِ اللائِذِينَ بِهِ.\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا وَصِيَّ الْأَوْصِيَاءِ السَّلامُ عَلَيْكَ يَا عِمَادَ الْأَتْقِيَاءِ السَّلامُ عَلَيْكَ يَا وَلِيَّ الْأَوْلِيَاءِ السَّلامُ عَلَيْكَ يَا سَيِّدَ الشُّهَدَاءِ السَّلامُ عَلَيْكَ يَا آيَةَ اللَّهِ الْعُظْمَى السَّلامُ عَلَيْكَ يَا خَامِسَ أَهْلِ الْعَبَاءِ السَّلامُ عَلَيْكَ يَا قَائِدَ الْغُرِّ الْمُحَجَّلِينَ الْأَتْقِيَاءِ السَّلامُ عَلَيْكَ يَا عِصْمَةَ الْأَوْلِيَاءِ السَّلامُ عَلَيْكَ يَا زَيْنَ الْمُوَحِّدِينَ النُّجَبَاءِ السَّلامُ عَلَيْكَ يَا خَالِصَ الْأَخِلّاءِ السَّلامُ عَلَيْكَ يَا وَالِدَ الْأَئِمَّةِ الْأُمَنَاءِ السَّلامُ عَلَيْكَ يَا صَاحِبَ الْحَوْضِ وَ حَامِلَ اللِّوَاءِ السَّلامُ عَلَيْكَ يَا قَسِيمَ الْجَنَّةِ وَ لَظَى السَّلامُ عَلَيْكَ يَا مَنْ شُرِّفَتْ بِهِ مَكَّةُ وَ مِنًى السَّلامُ عَلَيْكَ يَا بَحْرَ الْعُلُومِ وَ كَنَفَ [كَهْفَ ] الْفُقَرَاءِ السَّلامُ عَلَيْكَ يَا مَنْ وُلِدَ فِي الْكَعْبَةِ وَ زُوِّجَ فِي السَّمَاءِ بِسَيِّدَةِ النِّسَاءِ،\r\n",
            "3": "\r\n وَ كَانَ شُهُودُهَا الْمَلائِكَةَ الْأَصْفِيَاءَ السَّلامُ عَلَيْكَ يَا مِصْبَاحَ الضِّيَاءِ السَّلامُ عَلَيْكَ يَا مَنْ خَصَّهُ النَّبِيُّ بِجَزِيلِ الْحِبَاءِ السَّلامُ عَلَيْكَ يَا مَنْ بَاتَ عَلَى فِرَاشِ خَاتَمِ الْأَنْبِيَاءِ وَ وَقَاهُ بِنَفْسِهِ شَرَّ الْأَعْدَاءِ السَّلامُ عَلَيْكَ يَا مَنْ رُدَّتْ لَهُ الشَّمْسُ فَسَامَى شَمْعُونَ الصَّفَا السَّلامُ عَلَيْكَ يَا مَنْ أَنْجَى اللَّهُ سَفِينَةَ نُوحٍ بِاسْمِهِ وَ اسْمِ أَخِيهِ حَيْثُ الْتَطَمَ الْمَاءُ حَوْلَهَا وَ طَمَى السَّلامُ عَلَيْكَ يَا مَنْ تَابَ اللَّهُ بِهِ وَ بِأَخِيهِ عَلَى آدَمَ إِذْ غَوَى السَّلامُ عَلَيْكَ يَا فُلْكَ النَّجَاةِ الَّذِي مَنْ رَكِبَهُ نَجَا وَ مَنْ تَأَخَّرَ عَنْهُ هَوَى السَّلامُ عَلَيْكَ يَا مَنْ خَاطَبَ الثُّعْبَانَ وَ ذِئْبَ الْفَلا السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ ،\r\n",
            "4": "\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ عَلَى مَنْ كَفَرَ وَ أَنَابَ السَّلامُ عَلَيْكَ يَا إِمَامَ ذَوِي الْأَلْبَابِ السَّلامُ عَلَيْكَ يَا مَعْدِنَ الْحِكْمَةِ \r\nوَ فَصْلَ الْخِطَابِ السَّلامُ عَلَيْكَ يَا مَنْ عِنْدَهُ عِلْمُ الْكِتَابِ السَّلامُ عَلَيْكَ يَا مِيزَانَ يَوْمِ الْحِسَابِ السَّلامُ عَلَيْكَ يَا فَاصِلَ الْحُكْمِ النَّاطِقَ بِالصَّوَابِ السَّلامُ عَلَيْكَ أَيُّهَا الْمُتَصَدِّقُ بِالْخَاتَمِ فِي الْمِحْرَابِ السَّلامُ عَلَيْكَ يَا مَنْ كَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ بِهِ يَوْمَ الْأَحْزَابِ السَّلامُ عَلَيْكَ يَا مَنْ أَخْلَصَ لِلَّهِ الْوَحْدَانِيَّةَ وَ أَنَابَ السَّلامُ عَلَيْكَ يَا قَاتِلَ خَيْبَرَ وَ قَالِعَ الْبَابِ السَّلامُ عَلَيْكَ يَا مَنْ دَعَاهُ خَيْرُ الْأَنَامِ لِلْمَبِيتِ عَلَى فِرَاشِهِ فَأَسْلَمَ نَفْسَهُ لِلْمَنِيَّةِ وَ أَجَابَ،\r\n",
            "5": "\r\n السَّلامُ عَلَيْكَ يَا مَنْ لَهُ طُوبَى وَ حُسْنُ مَآبٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا وَلِيَّ عِصْمَةِ الدِّينِ وَ يَا سَيِّدَ السَّادَاتِ السَّلامُ عَلَيْكَ يَا صَاحِبَ الْمُعْجِزَاتِ السَّلامُ عَلَيْكَ يَا مَنْ نَزَلَتْ فِي فَضْلِهِ سُورَةُ الْعَادِيَاتِ السَّلامُ عَلَيْكَ يَا مَنْ كُتِبَ اسْمُهُ فِي السَّمَاءِ عَلَى السُّرَادِقَاتِ السَّلامُ عَلَيْكَ يَا مُظْهِرَ الْعَجَائِبِ وَ الْآيَاتِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْغَزَوَاتِ السَّلامُ عَلَيْكَ يَا مُخْبِرا بِمَا غَبَرَ وَ بِمَا هُوَ آتٍ السَّلامُ عَلَيْكَ يَا مُخَاطِبَ ذِئْبِ الْفَلَوَاتِ السَّلامُ عَلَيْكَ يَا خَاتِمَ الْحَصَى وَ مُبَيِّنَ الْمُشْكِلاتِ السَّلامُ عَلَيْكَ يَا مَنْ عَجِبَتْ مِنْ حَمَلاتِهِ فِي الْوَغَى مَلائِكَةُ السَّمَاوَاتِ،\r\n",
            "6": "\r\n السَّلامُ عَلَيْكَ يَا مَنْ نَاجَى الرَّسُولَ فَقَدَّمَ بَيْنَ يَدَيْ نَجْوَاهُ الصَّدَقَاتِ السَّلامُ عَلَيْكَ يَا وَالِدَ الْأَئِمَّةِ الْبَرَرَةِ السَّادَاتِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا تَالِيَ الْمَبْعُوثِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِلْمِ خَيْرِ مَوْرُوثٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا سَيِّدَ الْوَصِيِّينَ [الْمُؤْمِنِينَ ] السَّلامُ عَلَيْكَ يَا إِمَامَ الْمُتَّقِينَ السَّلامُ عَلَيْكَ يَا غِيَاثَ الْمَكْرُوبِينَ السَّلامُ عَلَيْكَ يَا عِصْمَةَ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا مُظْهِرَ الْبَرَاهِينِ السَّلامُ عَلَيْكَ يَا طه وَ يس السَّلامُ عَلَيْكَ يَا حَبْلَ اللَّهِ الْمَتِينَ السَّلامُ عَلَيْكَ يَا مَنْ تَصَدَّقَ فِي صَلاتِهِ بِخَاتَمِهِ عَلَى الْمِسْكِينِ السَّلامُ عَلَيْكَ يَا قَالِعَ الصَّخْرَةِ عَنْ فَمِ الْقَلِيبِ وَ مُظْهِرَ الْمَاءِ الْمَعِينِ،\r\n",
            "7": "\r\n السَّلامُ عَلَيْكَ يَا عَيْنَ اللَّهِ النَّاظِرَةَ وَ يَدَهُ الْبَاسِطَةَ وَ لِسَانَهُ الْمُعَبِّرَ عَنْهُ فِي بَرِيَّتِهِ أَجْمَعِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ عِلْمِ النَّبِيِّينَ وَ مُسْتَوْدَعَ عِلْمِ الْأَوَّلِينَ وَ الْآخِرِينَ وَ صَاحِبَ لِوَاءِ الْحَمْدِ وَ سَاقِيَ أَوْلِيَائِهِ مِنْ حَوْضِ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا يَعْسُوبَ الدِّينِ وَ قَائِدَ الْغُرِّ الْمُحَجَّلِينَ وَ وَالِدَ الْأَئِمَّةِ الْمَرْضِيِّينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى اسْمِ اللَّهِ الرَّضِيِّ وَ وَجْهِهِ الْمُضِي ءِ وَ جَنْبِهِ الْقَوِيِّ وَ صِرَاطِهِ السَّوِيِّ السَّلامُ عَلَى الْإِمَامِ التَّقِيِّ الْمُخْلِصِ الصَّفِيِّ السَّلامُ عَلَى الْكَوْكَبِ الدُّرِّيِّ السَّلامُ عَلَى الْإِمَامِ أَبِي الْحَسَنِ عَلِيٍّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى أَئِمَّةِ الْهُدَى وَ مَصَابِيحِ الدُّجَى وَ أَعْلامِ التُّقَى وَ مَنَارِ الْهُدَى وَ ذَوِي النُّهَى وَ كَهْفِ الْوَرَى وَ الْعُرْوَةِ الْوُثْقَى وَ الْحُجَّةِ عَلَى أَهْلِ الدُّنْيَا وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى نُورِ الْأَنْوَارِ،\r\n",
            "8": "\r\n وَ حُجَّةِ الْجَبَّارِ وَ وَالِدِ الْأَئِمَّةِ الْأَطْهَارِ وَ قَسِيمِ الْجَنَّةِ وَ النَّارِ الْمُخْبِرِ عَنِ الْآثَارِ الْمُدَمِّرِ عَلَى الْكُفَّارِ مُسْتَنْقِذِ الشِّيعَةِ الْمُخْلِصِينَ مِنْ عَظِيمِ الْأَوْزَارِ السَّلامُ عَلَى الْمَخْصُوصِ بِالطَّاهِرَةِ التَّقِيَّةِ ابْنَةِ الْمُخْتَارِ الْمَوْلُودِ فِي الْبَيْتِ ذِي الْأَسْتَارِ الْمُزَوَّجِ فِي السَّمَاءِ بِالْبَرَّةِ الطَّاهِرَةِ الرَّضِيَّةِ الْمَرْضِيَّةِ وَالِدَةِ الْأَئِمَّةِ الْأَطْهَارِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى النَّبَإِ الْعَظِيمِ الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ وَ عَلَيْهِ يُعْرَضُونَ وَ عَنْهُ يُسْأَلُونَ السَّلامُ عَلَى نُورِ اللَّهِ الْأَنْوَرِ وَ ضِيَائِهِ الْأَزْهَرِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ حُجَّتَهُ وَ خَالِصَةَ اللَّهِ وَ خَاصَّتَهُ أَشْهَدُ أَنَّكَ يَا وَلِيَّ اللَّهِ [وَ حُجَّتَهُ ] لَقَدْ جَاهَدْتَ فِي سَبِيلِ اللَّهِ حَقَّ جِهَادِهِ،\r\n",
            "9": "\r\n وَ اتَّبَعْتَ مِنْهَاجَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ حَلَّلْتَ حَلالَ اللَّهِ وَ حَرَّمْتَ حَرَامَ اللَّهِ وَ شَرَعْتَ أَحْكَامَهُ وَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ جَاهَدْتَ فِي سَبِيلِ اللَّهِ صَابِراً نَاصِحاً مُجْتَهِداً مُحْتَسِباً عِنْدَ اللَّهِ عَظِيمَ الْأَجْرِ حَتَّى أَتَاكَ \r\nالْيَقِينُ فَلَعَنَ اللَّهُ مَنْ دَفَعَكَ عَنْ حَقِّكَ وَ أَزَالَكَ عَنْ مَقَامِكَ وَ لَعَنَ اللَّهُ مَنْ بَلَغَهُ ذَلِكَ فَرَضِيَ بِهِ أُشْهِدُ اللَّهَ وَ مَلائِكَتَهُ وَ أَنْبِيَاءَهُ وَ رُسُلَهُ أَنِّي وَلِيٌّ لِمَنْ وَالاكَ وَ عَدُوٌّ لِمَنْ عَادَاكَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "10": "\r\n أَشْهَدُ أَنَّكَ تَسْمَعُ كَلامِي وَ تَشْهَدُ مَقَامِي وَ أَشْهَدُ لَكَ يَا وَلِيَّ اللَّهِ بِالْبَلاغِ وَ الْأَدَاءِ يَا مَوْلايَ يَا حُجَّةَ اللَّهِ يَا أَمِينَ اللَّهِ يَا وَلِيَّ اللَّهِ إِنَّ بَيْنِي وَ بَيْنَ اللَّهِ عَزَّ وَ جَلَّ ذُنُوبا قَدْ أَثْقَلَتْ ظَهْرِي وَ مَنَعَتْنِي مِنَ الرُّقَادِ وَ ذِكْرُهَا يُقَلْقِلُ أَحْشَائِي وَ قَدْ هَرَبْتُ إِلَى اللَّهِ عَزَّ وَ جَلَّ وَ إِلَيْكَ فَبِحَقِّ مَنِ ائْتَمَنَكَ عَلَى سِرِّهِ وَ اسْتَرْعَاكَ أَمْرَ خَلْقِهِ وَ قَرَنَ طَاعَتَكَ بِطَاعَتِهِ وَ مُوَالاتَكَ بِمُوَالاتِهِ كُنْ لِي إِلَى اللَّهِ شَفِيعا وَ مِنَ النَّارِ مُجِيرا وَ عَلَى الدَّهْرِ ظَهِيرا.\r\n",
            "11": "\r\nيَا وَلِيَّ اللَّهِ يَا حُجَّةَ اللَّهِ يَا بَابَ حِطَّةِ اللَّهِ وَلِيُّكَ وَ زَائِرُكَ وَ اللائِذُ بِقَبْرِكَ وَ النَّازِلُ بِفِنَائِكَ وَ الْمُنِيخُ رَحْلَهُ فِي جِوَارِكَ يَسْأَلُكَ أَنْ تَشْفَعَ لَهُ إِلَى اللَّهِ فِي قَضَاءِ حَاجَتِهِ وَ نُجْحِ طَلِبَتِهِ فِي الدُّنْيَا وَ الْآخِرَةِ فَإِنَّ لَكَ عِنْدَ اللَّهِ الْجَاهَ الْعَظِيمَ وَ الشَّفَاعَةَ الْمَقْبُولَةَ فَاجْعَلْنِي يَا مَوْلايَ مِنْ هَمِّكَ وَ أَدْخِلْنِي فِي حِزْبِكَ وَ السَّلامُ عَلَيْكَ وَ عَلَى ضَجِيعَيْكَ آدَمَ وَ نُوحٍ وَ السَّلامُ عَلَيْكَ وَ عَلَى وَلَدَيْكَ الْحَسَنِ وَ الْحُسَيْنِ وَ عَلَى الْأَئِمَّةِ الطَّاهِرِينَ مِنْ ذُرِّيَّتِكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ .\r\n",
            "12": "\r\n"
        },
        "farsi": {
            "1": " سلام بر رسول خدا،سلام بر برگزيده خدا،سلام بر مژده دهنده بيم ده و چراغ \r\nنوربخش،و رحمت و بركات خدا،سلام بر پاك و پاكيزه،سلام بر پرچم درخشان،\r\nسلام بر يارى شده تأييد گشته،سلام بر ابو القاسم محمّد،و رحمت و بركات خدا\r\nسلام بر پيامبران مرسل خدا،و بندگان شايسته حق،سلام بر فرشتگان \r\nخدا،كه مقيم اطراف اين حرم و اين ضريح و پناهندگان به آنانند.",
            "2": " سلام بر تو اى جانشين جانشينان،سلام بر تو اى تكيه گاه اهل تقوا،سلام بر تو\r\nاى سرپرست اوليا،سلام بر تو اى آقاى شهيدان،سلام بر تو اى نشانه بزرگ خدا،سلام بر تو اى پنجمين اهل عبا،سلام بر تو اى پيشواى سپيدرويان \r\nبا تقوا،سلام بر تو اى پناه اوليا،سلام بر تو اى زينت يكتاپرستان برگزيده،\r\nسلام بر تو اى خالص دوستان،سلام بر تو اى پدر امامان امين،سلام \r\nبر تو اى صاحب حوض،و حمل كننده پرچم،سلام بر تو اى بخش كننده بهشت و دوزخ،\r\nسلام بر تو اى كه مكّه و منى به او شرافت يافت،سلام بر تو اى درياى دانش ها،و پناه \r\nتهيدستان،سلام بر تو اى كه در كعبه به دنيا آمد،و در آسمان با سروز زنان ازدواج داده شد\r\n",
            "3": " و گواهانش فرشتگان برگزيده بودند،سلام بر تو اى چراغ روشن،سلام بر\r\nتو اى كه پيامبر به عطاى بزرگ اختصاصش داد،سلام بر تو اى كه بر بستر خاتم پيامبران \r\nخوابيد،و او را با جانش از گزند دشمنان حفظ كرد،سلام بر تو اى كه خورشيد برايش بازگشت،و همطراز شمعون صفا شد،سلام \r\nبر تو اى كه خدا كشتى نوح را به اسم او و برادرش نجات داد،آنجا كه آب در پيرامونش به خروش آمد و لبريز شد،سلام بر تو اى كه \r\nخدا به وسيله او و برادرش توبه آدم را پذيرفت،زمانى كه به بيراهه شد،سلام بر تو اى كشتى نجاتى كه هركس متمسّك به آن شد نجات يافت،و هر كه از آن پس ماند\r\nسرنگون گشت،سلام بر تو اى كه با اژدها و گرگ بيابان سخن گفت،سلام \r\nو رحمت و بركات خدا بر تو اى امير مؤمنان،",
            "4": " سلام بر تو اى حجّت خدا بر كسى كه كافر شد،بازگشت،سلام بر تو اى پيشواى صاحبان خرد،سلام بر تو اى معدن \r\nحكمت و جداكننده بين حق و باطل،سلام بر تو اى كه علم كتاب نزد اوست،سلام \r\nبر تو اى ميزان روز حساب،سلام بر تو اى فيصله بخش حكم،و گوياى به درستى \r\nسلام بر تو اى صدقه دهنده انگشتر در محراب،سلام بر تو اى خدا در احزاب به \r\nوسيله تو جنگ را از اهل ايمان كفايت كرد،سلام بر تو،اى كه يگانگى را براى خدا خالص نمود و\r\nبازگشت،سلام بر تو اى قاتل خيبر و كننده در،سلام بر تو اى كه فرا خواند او را بهترين \r\nهمه خلق،براى خوابيدن در بسترش،و او جان خود را تسليم مرگ كرد و دعوت پيامبر را به جان خريد،",
            "5": " سلام بر تو اى كه طوبى و\r\nسرانجام نيكو براى اوست،و رحمت و بركات خدا بر او باد،سلام بر تو اى ولىّ زمام دين،\r\nو اى آقاى آقايان،سلام بر تو اى صاحب معجزات،سلام بر تو اى كه در\r\nبرترى اش سوره عاديات نازل شد،سلام بر تو اى كه نامش در آسمان بر سراپرده ها\r\nنوشته شده،سلام بر تو اى آشكاركننده معجزات و نشانه ها،سلام بر تو اى فرمانده \r\nجنگها،سلام بر تو اى خبردهنده از آنچه گذشته و از آنچه مى آيد،سلام بر تو اى خطاب \r\nكننده گرگ بيابان ها،سلام بر تو اى مهرزننده به سنگ ريزه،و بيان كننده مسائل مشكل،سلام بر تو اى كه فرشتگان آسمان ها از حملاتش در جنگ تعجّب كردند،",
            "6": " سلام بر تو اى كه با پيامبر رازگويى \r\nنهان داشت و پيشاپيش رازگويى صدقه ها در راه خدا داد،سلام بر تو اى پدر امامان \r\nنيكوكار و سروران،و رحمت و بركات خدا بر او باد،سلام بر تو اى دنباله رو پيامبر،سلام بر\r\nتو اى وارث دانش بهترين ميراث گذار،و رحمت و بركات خدا بر او باد،سلام بر تو اى سرور\r\nجانشينان،سلام بر تو اى پيشواى پرهيزکاران،سلام بر تو اى فريادرس حادثه ديدگان،\r\nسلام بر تو اى پناه مؤمنان،سلام بر تو اى آشكاركننده دلايل،سلام بر تو\r\nاى طه و يس،سلام برت و اى ريسمان محكم خدا،سلام بر تو اى كه انگشتر را در\r\nنماز به مسكين صدقه داد،سلام بر تو اى بركننده سنگ از دهانه چاه،و ظاهركننده \r\nآب گوارا،",
            "7": " سلام بر تو اى ديده نگرنده خدا،و دست گشوده اش،و زبان تفسيركننده او\r\nدر ميان تمام آفريدگان،سلام بر تو اى وارث دانش پيامبران،و خزانه علم \r\nگذشتگان و آيندگان،و صاحب پرچم حمد،و ساقى اولياى خدا از حوض خاتم انبيا،\r\nسلام بر تو اى رييس دين،و پيشواى سپيدرويان،و پدر امامان پسنديده،\r\nو رحمت و بركات خدا بر او باد،سلام بر نام پسنديده خدا،و جمال نورانى اش،و طرف نيرومندش،و راه راستش.سلام بر امام پرهيزگار مخلص برگزيده.سلام \r\nبر ستاره درخشان،سلام بر امام ابو الحسن علىّ و رحمت و بركات خدا بر او باد.سلام بر امامان هدايت \r\nو چراغ هاى تاريكي ها،و نشانه هاى پرهيزگارى،و مشعل هاى هدايت،و صاحبان خرد،و پناهگاه مردم \r\nو دستاويز محكم و حجّت بر اهل دنيا،و رحمت و بركات خدا بر آنان،سلام بر نور\r\nانوار،",
            "8": " و حجّت جبّار،و پدر امامان پاك،و قسمت كننده بهشت و دوزخ،خبردهنده از\r\nآثار،فروريزنده مرگ بر كفّار،نجات دهنده شيعيان مخلص از بارهاى بزرگ گناهان.سلام \r\nبر اختصاص يافته به بانوى پاك پرهيزکار دختر پيامبر مختار،ولادت يافته در كعبه صاحب پرده ها\r\nتزويج شده در آسمان به بانوى نيكوكار پاك پسنديده مرضيّه مادر امامان پاك،و رحمت \r\nو بركات خدا بر او باد.سلام بر خبر بزرگ كه امّت در حقّش اختلاف كردند،و امّت بر آن عرضه شوند،\r\nو از آن بازخواست گردند.سلام بر نور انور خدا،و روشنايى روشن ترش،و رحمت و بركات خدا\r\nبر او باد،سلام بر تو اى ولىّ خدا،و حجّت و بنده خالص و خاص حق،من گواهى \r\nمى دهم كه تو اى ولىّ خدا همانا در راه خدا جهاد كردى جهادى شايسته،",
            "9": " و از راه رسول \r\nخدا(درود خدا بر او و خاندانش باد)پيروى نمودى،و حلال دانستى حلال خدا را،و حرام دانستى حرام خدا را،و تشريع كرديد احكام الهى را،و بپا داشتى نماز را،و پرداختى زكات را،و به معروف امر كردى \r\nو از منكر نهى نمودى،و در راه خدا به جهاد برخاستى با صبر و خيرخواهى و سخت كوشى،و حسابگر پاداش \r\nبزرگ نزد خدا،تا مرگ فرا رسيد،خدا لعنت كند كسى را كه از حقّت منع كرد،و از مقامت كنار\r\nگذاشت،و خدا لعنت كند كسى را كه اين اخبار به او رسيد و به آن خشنود شد.خدا و فرشتگان و پيامبران و رسولانش \r\nرا شاهد مى گيرم،كه من دوستم با كسى كه تو را دوست دارد،و دشمنم با آن كه تو را دشمن دارد.سلام و رحمت و بركات خدا بر\r\nاو باد.",
            "10": " شهادت مى دهم كه سخنم را مى شنوى و جايم را\r\nمى بينى،و  درباره ات شهادت مى دهم اى ولىّ خدا،به رساندن دين به مردم و ادا كردن وظيفه،اى مولاى من.اى حجّت خدا،اى امين \r\nخدا،اى ولىّ خدا،همانا ميان من و خداى عزّ و جلّ گناهانى است كه پشتم را سنگين كرده،و از خواب آرام \r\nمانعم گشته،و ياد آنها اعضاى درونم را مى لرزاند،البته من به سوى خداى عزّ و جلّ و به جانب تو گريخته ام،به حق \r\nكسى كه تو را امين بر راز خود نمود،و سرپرستى كار خلقش را به تو وانهاد،و طاعتش را به طاعت تو مقرون كرد،و دوستى اش را به \r\nدوستى تو پيوند داد،برايم به درگاه خدا شفيع،و از آتش دوزخ پناه،و در روزگار پيشتيبان باش.",
            "11": " اى ولىّ خدا،اى حجّت خدا،اى درگاه مغفرت خدا،دوستت \r\nو زائرت،و پناهنده به قبرت،و فرود آمده به درگاهت،و بارانداز در جوارت،از تو درخواست مى كند،كه برايش به پيشگاه خدا،در برآمدن حاجتش،و كامياب شدن به خواسته اش در دنيا و آخرت شفاعت كنى،همانا\r\nبراى تو نزد خدا منزلتى بزرگ و شفاعت پذيرفته شده است،اى مولاى من مرا از موارد توجّه خود قرار ده،و در حزب خود\r\nوارد كن،و سلام بر تو،و بر دو آرميده در كنار تو آدم و نوح،و سلام بر تو و بر\r\nدو فرزندت حسن و حسين و بر امامان پاك از نسلت،و رحمت و بركات خدا بر\r\nتو باد."
        },
        "tozih": {
            "1": "دوّمين زيارت از زيارت مخصوصه حضرت امير مؤمنان عليه السّلام زيارت روز ولادت رسول خدا صلى اللّه عليه و آله است.شيخ \r\nمفيد و شهيد و سيّد ابن طاووس رحمه اللّه روايت كرده اند كه حضرت صادق عليه السّلام امير مؤمنان عليه السّلام را در هفدهم ربيع الاول زيارت \r\nكرد به اين زيارت،و آن را به ثقه جليل القدر محمّد بن مسلم ثقفى رضى اللّه عنه تعليم داد،و به او فرمود:چون به مشهد امير مؤمنان عليه السّلام \r\nبيايى،غسل زيارت كن،و پاكيزه ترين جامه هاى خود را بپوش،و خويش را به بوى خوش معطّر كن،و به آرامى و وقار\r\nبرو،چون به«باب السّلام»يعنى درگاه حرم مطهّر رسيدى،رو به قبله بايست و سى مرتبه اللّه اكبر بگو و پس از آن بخوان",
            "2": " سپس به نزدك قبر برو و بگو:",
            "10": " سپس خود را به قبر بچسبان،و آن را ببوس و بگو:",
            "11": " باز خود را\r\nبه قبر بچسبان و آن را ببوس و بگو:",
            "12": "سپس شش ركعت نماز زيارت بجاى آر،دو ركعت براى امير مؤمنان عليه السّلام و دو ركعت براى جناب آدم عليه السّلام و دو ركعت \r\nبراى حضرت نوح عليه السّلام و خدا را بسيار بخوان كه به اجابت خواهد رسيد ان شاء اللّه تعالى.مؤلّف گويد:صاحب كتاب \r\n«مزار كبير»گفته:اين زيارت را بايد در هفدهم ربيع الاوّل هنگام طلوع آفتاب خواند و علاّمه مجلسى قدس سره فرموده:اين زيارت \r\nدر ميان زيارات بهترين زيارت است و به سندهاى معتبر در كتب معتبره مذكور است و ظاهر بعضى از روايات است \r\nكه اختصاصى به اين روز ندارد،هروقت كه اين زيارت را بخوانند خوب است."
        }
    }
}