{
    "52": {
        "number": 52,
        "bab": 3,
        "title": "نماز حاجت در مقام نوح(ع) در مسجد کوفه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْضِ حَاجَتِي يَا اللَّهُ يَا مَنْ لا يَخِيبُ سَائِلُهُ وَ لا يَنْفَدُ نَائِلُهُ يَا قَاضِيَ الْحَاجَاتِ يَا مُجِيبَ الدَّعَوَاتِ يَا رَبَّ الْأَرَضِينَ وَ السَّمَاوَاتِ يَا كَاشِفَ الْكُرُبَاتِ يَا وَاسِعَ الْعَطِيَّاتِ يَا دَافِعَ النَّقِمَاتِ يَا مُبَدِّلَ السَّيِّئَاتِ حَسَنَاتٍ عُدْ عَلَيَّ بِطَوْلِكَ وَ فَضْلِكَ وَ إِحْسَانِكَ وَ اسْتَجِبْ دُعَائِي فِيمَا سَأَلْتُكَ وَ طَلَبْتُ مِنْكَ بِحَقِّ نَبِيِّكَ وَ وَصِيِّكَ وَ أَوْلِيَائِكَ الصَّالِحِينَ.\r\n",
            "2": " \r\nاللَّهُمَّ إِنِّي حَلَلْتُ بِسَاحَتِكَ لِعِلْمِي بِوَحْدَانِيَّتِكَ وَ صَمَدَانِيَّتِكَ وَ أَنَّهُ لا قَادِرَ [قَادِرا] عَلَى قَضَاءِ حَاجَتِي غَيْرُكَ وَ قَدْ عَلِمْتُ يَا رَبِّ أَنَّهُ كُلَّمَا شَاهَدْتُ نِعْمَتَكَ عَلَيَّ اشْتَدَّتْ فَاقَتِي إِلَيْكَ وَ قَدْ طَرَقَنِي يَا رَبِّ مِنْ مُهِمِّ أَمْرِي مَا قَدْ عَرَفْتَهُ لِأَنَّكَ عَالِمٌ غَيْرُ مُعَلَّمٍ وَ أَسْأَلُكَ بِالاسْمِ الَّذِي وَضَعْتَهُ عَلَى السَّمَاوَاتِ فَانْشَقَّتْ وَ عَلَى الْأَرَضِينَ فَانْبَسَطَتْ وَ عَلَى النُّجُومِ فَانْتَشَرَتْ وَ عَلَى الْجِبَالِ فَاسْتَقَرَّتْ وَ أَسْأَلُكَ بِالاسْمِ الَّذِي جَعَلْتَهُ عِنْدَ مُحَمَّدٍ وَ عِنْدَ عَلِيٍّ وَ عِنْدَ الْحَسَنِ وَ عِنْدَ الْحُسَيْنِ وَ عِنْدَ الْأَئِمَّةِ كُلِّهِمْ صَلَوَاتُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَقْضِيَ لِي يَا رَبِّ حَاجَتِي وَ تُيَسِّرَ عَسِيرَهَا وَ تَكْفِيَنِي مُهِمَّهَا وَ تَفْتَحَ لِي قُفْلَهَا فَإِنْ فَعَلْتَ ذَلِكَ فَلَكَ الْحَمْدُ وَ إِنْ لَمْ تَفْعَلْ فَلَكَ الْحَمْدُ غَيْرَ جَائِرٍ فِي حُكْمِكَ وَ لا حَائِفٍ فِي عَدْلِكَ.\r\n",
            "3": "\r\nاللَّهُمَّ إِنَّ يُونُسَ بْنَ مَتَّى عَبْدَكَ وَ نَبِيَّكَ دَعَاكَ فِي بَطْنِ الْحُوتِ فَاسْتَجَبْتَ لَهُ وَ أَنَا أَدْعُوكَ فَاسْتَجِبْ لِي بِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ .\r\n",
            "4": "\r\nاللَّهُمَّ إِنَّكَ أَمَرْتَ بِالدُّعَاءِ وَ تَكَفَّلْتَ بِالْإِجَابَةِ وَ أَنَا أَدْعُوكَ كَمَا أَمَرْتَنِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اسْتَجِبْ لِي كَمَا وَعَدْتَنِي يَا كَرِيمُ.\r\n",
            "5": "\r\n يَا مُعِزَّ كُلِّ ذَلِيلٍ وَ يَا مُذِلَّ كُلِّ عَزِيزٍ تَعْلَمُ كُرْبَتِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ [وَ آلِ مُحَمَّدٍ] وَ فَرِّجْ عَنِّي يَا كَرِيمُ .\r\n",
            "6": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا مَنْ لا تَرَاهُ الْعُيُونُ وَ لا تُحِيطُ بِهِ الظُّنُونُ وَ لا يَصِفُهُ الْوَاصِفُونَ وَ لا تُغَيِّرُهُ الْحَوَادِثُ وَ لا تُفْنِيهِ الدُّهُورُ تَعْلَمُ مَثَاقِيلَ الْجِبَالِ وَ مَكَايِيلَ الْبِحَارِ وَ وَرَقَ الْأَشْجَارِ وَ رَمْلَ الْقِفَارِ وَ مَا أَضَاءَتْ بِهِ الشَّمْسُ وَ الْقَمَرُ وَ أَظْلَمَ عَلَيْهِ اللَّيْلُ وَ وَضَحَ عَلَيْهِ النَّهَارُ وَ لا تُوَارِي مِنْكَ [مِنْهُ ] سَمَاءٌ سَمَاءً وَ لا أَرْضٌ أَرْضاً وَ لا جَبَلٌ مَا فِي أَصْلِهِ وَ لا بَحْرٌ مَا فِي قَعْرِهِ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ خَيْرَ أَمْرِي آخِرَهُ وَ خَيْرَ أَعْمَالِي خَوَاتِيمَهَا وَ خَيْرَ أَيَّامِي يَوْمَ أَلْقَاكَ إِنَّكَ عَلَى كُلِّ شَيْ ءٍ قَدِيرٌ.\r\n",
            "7": "\r\n اللَّهُمَّ مَنْ أَرَادَنِي بِسُوءٍ فَأَرِدْهُ وَ مَنْ كَادَنِي فَكِدْهُ وَ مَنْ بَغَانِي بِهَلَكَةٍ فَأَهْلِكْهُ وَ اكْفِنِي مَا أَهَمَّنِي مِمَّنْ دَخَلَ هَمُّهُ عَلَيَّ اللَّهُمَّ أَدْخِلْنِي فِي دِرْعِكَ الْحَصِينَةِ وَ اسْتُرْنِي بِسِتْرِكَ الْوَاقِي يَا مَنْ يَكْفِي مِنْ كُلِّ شَيْ ءٍ وَ لا يَكْفِي مِنْهُ شَيْ ءٌ اكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ وَ صَدِّقْ قَوْلِي وَ فِعْلِي يَا شَفِيقُ يَا رَفِيقُ فَرِّجْ عَنِّي الْمَضِيقَ وَ لا تُحَمِّلْنِي مَا لا أُطِيقُ اللَّهُمَّ احْرُسْنِي بِعَيْنِكَ الَّتِي لا تَنَامُ وَ ارْحَمْنِي بِقُدْرَتِكَ عَلَيَّ يَا أَرْحَمَ الرَّاحِمِينَ يَا عَلِيُّ يَا عَظِيمُ أَنْتَ عَالِمٌ بِحَاجَتِي وَ عَلَى قَضَائِهَا قَدِيرٌ وَ هِيَ لَدَيْكَ يَسِيرٌ وَ أَنَا إِلَيْكَ فَقِيرٌ فَمُنَّ بِهَا عَلَيَّ يَا كَرِيمُ إِنَّكَ عَلَى كُلِّ شَيْ ءٍ قَدِيرٌ .\r\n",
            "8": "\r\nإِلَهِي قَدْ عَلِمْتَ حَوَائِجِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْضِهَا وَ قَدْ أَحْصَيْتَ ذُنُوبِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ اغْفِرْهَا يَا كَرِيمُ .\r\n",
            "9": "\r\nإِنْ كُنْتُ بِئْسَ الْعَبْدُ فَأَنْتَ نِعْمَ الرَّبُّ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ وَ لا تَفْعَلْ بِي مَا أَنَا أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "10": "\r\nاللَّهُمَّ إِنْ عَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ يَا كَرِيمُ .\r\n",
            "11": "\r\nارْحَمْ مَنْ أَسَاءَ وَ اقْتَرَفَ وَ اسْتَكَانَ وَ اعْتَرَفَ .\r\n",
            "12": "\r\n"
        },
        "farsi": {
            "1": " خدايا درود فرست بر محمّد و خاندان محمّد،و حاجتم را برآور اى خدا،اى آن كه سئوال كننده اش هرگز نااميد نمى شود\r\nو عطايش به پايان نمى رسد،اى برآورنده حاجات،اى اجابت كننده دعاها،اى پروردگار زمين ها و آسمان ها\r\nاى برطرف كننده گرفتاري ها،اى بخشايشگر عطاها،اى دفع كننده كيفرها،اى تبديل كننده بدي ها\r\nبه خوبي ها،با عطا و فضل و احسانت به سوى من بازگرد،و اجابت كن دعايم را،در آنچه از تو\r\nخواستم و از تو طلبيدم،به حق پيامبر و وصىّ و اوليا شايسته ات.",
            "2": " خدايا به آستانت فرود آمدم،به خاطر دانشم به يگانگى و بى نيازى ات،و اينكه توانايى نيست \r\nجز تو بر برآوردن حاجتم،اى پروردگارم دانستم كه هر زمان نعمت را بر خود مشاهده كردم،نيازمندى ام به تو\r\nفوق العاده تر شده،اينك اى پروردگارم از كارهاى مهم چيزى عارض من شده كه تو آن را مى دانى،زيرا تو عالم بدون معلّمى \r\nاز تو درخواست مى كنم به حق آن نامى كه بر آسمانها نهادى و شكافته شدند،و بر زمين ها نهادى و گسترده گشتند\r\nو بر ستارگان نهادى و پخش شدند،و بر كوهها نهادى و مستقر گشتند،و از تو درخواست مى كنم به حق نامى كه قرار دادى \r\nنزد محمّد و على و نزد حسن و حسين و همه امامان \r\nدرود خدا بر همه ايشان،اينكه بر محمّد و خاندان محمّد درود فرستى،و اى پروردگار حاجتم را\r\nبرايم برآورى و آسان كنى دشوار آن را،و مهمّ آن را كفايت نمايى،و قفل آن را برايم بگشايى،اگر اين كار را انجام دهى پس \r\nتو را سپاس،و اگر انجام ندهى باز هم تو را سپاس،كه ستمكار در حكم،و متجاوز از عدلت نيستى ",
            "3": " خدايا يونس بن متى بنده و پيامبرت \r\nتو را در شكم ماهى خواند،دعايش را اجابت كردى،و من هم تو را مى خوانم پس دعايم را اجابت كن به حق محمّد و خاندان محمّد",
            "4": " خدايا به دعا امر كردى،و اجابتش را عهده دار شدى،و من چنان كه دستورم دادى دعا مى كنم،پس بر محمّد و خاندان محمّد درود فرست و\r\nآنطور كه وعده نمودى دعايم را مستجاب كن اى كريم.",
            "5": " اى عزيزكننده هر خوار،و خواركننده \r\nهر عزيز،گرفتارى ام را مى دانى،پس بر محمّد و خاندان محمّد درود فرست،و به من گشايش ده اى كريم.",
            "6": " خدايا از تو مى خواهم،اى آن كه چشمها نبيندش،و گمان ها فرانگيرندش،و وصف نكنند وصف كنندگان او را\r\nو حوادث دگرگونش ننمايند،و روزگاران فانى اش نكند،تو مى دانى سنگينى كوهها را،و پيمانه درياها را\r\nو برگ هاى درختان را،و ريگ هاى صحراها را،و آنچه را روشنى دهد خورشيد و ماه،و شب بر آن \r\nتاريكى اندازد،و روز بر آن روشن گردد،از تو پنهان نمى كند آسمانى آسمان ديگر را،و نه زمينى زمين ديگر را،و نه كوهى آنچه \r\nرا در ريشه آن است،و نه دريايى آنچه را در قعر ان است،از تو درخواست مى كنم كه بر محمّد و خاندان محمّد درود فرستى،و اينكه بهترين كارم \r\nرا آخرين كار،و بهترين اعمالم را سرانجام آنها،و بهترين روزهايم را روزى كه ملاقاتت كنم قرار ده،البته تو بر هرچيز\r\nتوانايى.",
            "7": " خدايا هركه به بدى قصد من كند قصدش كن،و هركه به من بدانديشى كند با او بدانديشى كن،و هركه به عامل هلاكتى تجاوز به من نمايد\r\nاو را هلاك كن،و مرا آنچه نگران كرده،از كسى كه نگرانش بر من وارد شده كفايت كن.خدايا مرا در زره محكمت در آور، و مرا با پوشش حفظ كننده ات بپوشان،اى آن كه از همه چيز كفايت كند،و از او چيزى كفايت ننمايد،از انچه از كار\r\nدنيا و آخرت مرا نگران كرده كفايتم كن،گفتار و كردارم را تصديق كن،اى غمخوار،اى رفيق،تنگنايى را از من \r\nگشايش ده،و چيزى كه طاقتش را ندارم بر من تحميل مكن.خدايا با ديده ات مرا نگهبانى كن،كه هرگز نمى خوابد،و به قدرتت بر من \r\nرحم فرما،اى مهربان ترين مهربانان،اى والا،اى بزرگ،تو به حاجت من دانايى و بر برآوردنش توانايى،و اين \r\nكار نزد تو آسان است،و من به تو نيازمندم،پس در بر آوردن حاجتم بر من منّت گذار،اى بزرگوار،البته تو بر هرچيز توانايى.",
            "8": " معبود من تو حاجاتم را دانسته اى،پس بر محمّد و خاندان محمّد درود فرست \r\nو آنها را بر آور،البته تو گناهانم را شمرده اى،پس بر محمّد و خاندانش درود فرست و آنها را بيامرز اى كريم.",
            "9": "اگر بد بنده اى بودم،تو\r\nخوب پروردگارى هستى،با من آن كن كه شايسته آنى،و آن مكن كه من سزاوار آنم،اى مهربان ترين مهربانان",
            "10": " خدايا اگر گناه بزرگ شد از\r\nبنده ات،بايد گذشت از جانب تو نيكو شد اى كريم.",
            "11": " رحم كن به كسى كه بد كرده،و مرتكب گناه شده،و درمانده گشته و به اعتراف برخاسته."
        },
        "tozih": {
            "1": " اعمال باب الفرج معروف به مقام نوح عليه السّلام:چون از عمل ستون سوم فارغ شدى،به دكّه باب \r\nامير مؤمنان عليه السّلام برو،و آن صفّه اى است متصّل به درى كه از مسجد،به سوى خانه امير مؤمنان عليه السّلام باز مى شده \r\nاست.پس چهار ركعت نماز بخوان به حمد و هر سوره كه خواستى،چون فارغ شدى،تسبيح حضرت زهرا عليها السّلام \r\nرا بجا آورد،و بگو:",
            "2": " چگونگى نمازى ديگر در اين مقام:و آن دو ركعت است،پس از سلام و تسبيح بگو:",
            "3": " پس طرف راست صورت را بر زمين مى گذارى و مى گويى:",
            "4": " آنگاه به آنچه مى خواهى دعا كن،سپس طرف چب صورت را بر زمين بگذار و بگو:",
            "5": "سپس پيشانى را بر زمين بگذار و بگو",
            "6": "ذكر نمازى براى رفع حاجت در محلّ مذكور:و آن چنان است كه چهار ركعت نماز مى گذارى،پس از سلام و تسبيح \r\nحضرت زهرا عليها السّلام بگو:",
            "8": "سپس به سجده مى روى و مى گويى ",
            "9": " سپس طرف \r\nراست صورت خود را بر زمين مى گذارى و مى گويى:",
            "10": "سپس طرف چپ صورت خود را بر زمين مى گذارى و مى گويى:",
            "11": " پس پيشانى را بر زمين مى گذارى و مى گويى:",
            "12": " مؤلّف گويد:اين دعاها تا و اغفرها يا كريم همان دعايى است كه در كتاب«مزار قديم»در اعمال صحن مسجد سهله در مقام امام زين العابدين عليه السّلام نقل شده"
        }
    }
}