{
    "6": {
        "number": 6,
        "bab": 3,
        "title": "اذن دخول حرم های شریفه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي وَقَفْتُ عَلَى بَابٍ مِنْ أَبْوَابِ بُيُوتِ نَبِيِّكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ قَدْ مَنَعْتَ النَّاسَ أَنْ يَدْخُلُوا إِلا بِإِذْنِهِ فَقُلْتَ يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلا أَنْ يُؤْذَنَ لَكُمْ اللَّهُمَّ إِنِّي أَعْتَقِدُ حُرْمَةَ صَاحِبِ هَذَا الْمَشْهَدِ الشَّرِيفِ فِي غَيْبَتِهِ كَمَا أَعْتَقِدُهَا فِي حَضْرَتِهِ وَ أَعْلَمُ أَنَّ رَسُولَكَ وَ خُلَفَاءَكَ عَلَيْهِمُ السَّلامُ أَحْيَاءٌ عِنْدَكَ يُرْزَقُونَ يَرَوْنَ مَقَامِي وَ يَسْمَعُونَ كَلامِي وَ يَرُدُّونَ سَلامِي وَ أَنَّكَ حَجَبْتَ عَنْ سَمْعِي كَلامَهُمْ وَ فَتَحْتَ بَابَ فَهْمِي بِلَذِيذِ مُنَاجَاتِهِمْ وَ إِنِّي أَسْتَأْذِنُكَ يَا رَبِّ أَوَّلا وَ أَسْتَأْذِنُ رَسُولَكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ ثَانِيا وَ أَسْتَأْذِنُ خَلِيفَتَكَ الْإِمَامَ الْمَفْرُوضَ [الْمُفْتَرَضَ ] عَلَيَّ طَاعَتُهُ فُلانَ بْنَ فُلانٍ\r\n",
            "2": " \r\nوَ الْمَلائِكَةَ الْمُوَكَّلِينَ بِهَذِهِ الْبُقْعَةِ الْمُبَارَكَةِ ثَالِثا أَ أَدْخُلُ يَا رَسُولَ اللَّهِ أَ أَدْخُلُ يَا حُجَّةَ اللَّهِ أَ أَدْخُلُ يَا مَلائِكَةَ اللَّهِ الْمُقَرَّبِينَ الْمُقِيمِينَ فِي هَذَا الْمَشْهَدِ فَأْذَنْ لِي يَا مَوْلايَ فِي الدُّخُولِ أَفْضَلَ مَا أَذِنْتَ لِأَحَدٍ مِنْ أَوْلِيَائِكَ فَإِنْ لَمْ أَكُنْ أَهْلا لِذَلِكَ فَأَنْتَ أَهْلٌ لِذَلِكَ\r\n",
            "3": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ فِي سَبِيلِ اللَّهِ وَ عَلَى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اللَّهُمَّ اغْفِرْ لِي وَ ارْحَمْنِي وَ تُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ \r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": "خدايا بر درى از درهاى خانه های پیامبرت،(درود تو بر او و خاندانش)ايستاده  ام،تو مردم را از اينكه بدون \r\nاجازه  اش وارد شوند منع كرده  اى،در قرآن فرمودى:اى آنان كه ايمان آورده  ايد،به خانه  هاى پيامبر وارد\r\nنشويد،مگر به شما اجازه دهند.خدايا من حرمت صاحب اين زيارتگاه شريف را در غيابش باور دارم \r\nچنان كه در حضورش،و می  دانم كه رسولت و جانشينانت(درود بر آنان باد)\r\nهمواره زنده  اند،و نزد تو روزى داده می  شوند،محل ايستادنم را می  بينند،و سخنم را می  شنوند،و به سلامم پاسخ می دهند،\r\nولى تو گوشم را از شنيدن كلامشان محجوب كرده اى،و در فهم مرا به چشيدن لذّت مناجاتشان بازكرده  اى،من از تو\r\nاى پروردگارم اجازه می  خواهم اولا،و از پيامبرت اذن می خواهم ثانيا،و از خليفه  ات امامی\r\nكه اطاعتش را بر من واجب كرده  اى اجازه می  خواهم",
            "2": "و فرشتگان گماشته شده به اين بارگاه مبارك ثالثا،آيا وارد شوم اى رسول خدا!آيا وارد شوم ای\r\nحجّت خدا؟،آيا وارد شوم اى فرشتگان مقرّب خدا،كه در اين زيارتگاه اقامت داريد،پس مرا براى واردشدن \r\nاى مولايم اجازه ده،به بهترين اجازه  اى كه به يكى از دوستانت داده  اى،چنانچه من لايق آن اجازه نيستم ولى تو\r\nلايق آنى",
            "3": " به نام خدا،و به خدا،و در راه خدا،و بر آيين رسول خدا(درود خدا بر او و خاندانش باد)\r\nخدايا مرا بيامرز و به من رحم كن،و توبه ام را بپذير،زيرا تويى بسيار توبه پذير مهربان."
        },
        "tozih": {
            "1": "در اينجا دو اذن دخول ذكر میشود:اوّل شيخ كفعمى فرموده:چون خواستى به مسجد رسول خدا صلى اللّه عليه و آله يا يكى از مشاهد مشرفه ائمه عليهم السّلام وارد شوى بگو:",
            "2": "و به جاى«فلان بن فلان»آن امام را كه می خواهد زيارت كند و پدرش را نام ببرد،مثلا اگر زيارت امام حسين عليه السّلام است بگويد،الحسين \r\nبن علىّ،و اگر زيارت امام رضا عليه السّلام است بگويد:علىّ بن موسى الرضا همچنين امامان ديگر.\r\nسپس بگويد:",
            "3": " پس عَتَبَه مباركه را ببوس و وارد شو و بگو:"
        }
    }
}