{
    "64": {
        "number": 64,
        "bab": 3,
        "title": "اعمال حرم امام حسین(ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَعْتَزُّ بِدِينِكَ وَ أَكْرُمُ بِهِدَايَتِكَ وَ فُلانٌ يُذِلُّنِي بِشَرِّهِ وَ يُهِينُنِي بِأَذِيَّتِهِ وَ يُعِيبُنِي بِوَلاءِ أَوْلِيَائِكَ وَ يَبْهَتُنِي بِدَعْوَاهُ وَ قَدْ جِئْتُ إِلَى مَوْضِعِ الدُّعَاءِ وَ ضَمَانِكَ الْإِجَابَةَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَعِدْنِي عَلَيْهِ السَّاعَةَ السَّاعَةَ\r\n",
            "2": "\r\nمَوْلايَ إِمَامِي مَظْلُومٌ اسْتَعْدَى عَلَى ظَالِمِهِ النَّصْرَ النَّصْرَ\r\n",
            "3": "\r\nيَا أَبَا عَبْدِ اللَّهِ أَشْهَدُ أَنَّكَ تَشْهَدُ مَقَامِي وَ تَسْمَعُ كَلامِي وَ أَنَّكَ حَيٌّ عِنْدَ رَبِّكَ تُرْزَقُ فَاسْأَلْ رَبَّكَ وَ رَبِّي فِي قَضَاءِ حَوَائِجِي.\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " خدايا من خود را به دينت عزيز مى ‏شمارم،و به هدايتت گرامى می دانم،فلانى مرا با شرّش خوار میدارد،و به آزارش پستم میكند\r\nو به خاطر دوستى اوليايت،از من عيب می گيرد،و با ادّعاى پوچش مبهوتم می كند،من به جايگاه دعا و عهده‏ داری ات به اجابت آن‏\r\nآمدم،خدايا بر محمّد و خاندان محمّد درود فرست،و مرا در همين ساعت بر او پيروز گردان.",
            "2": " مولايم،امامم ستم دیده‏ اى عليه ستمگرش ياری\r\nمى طلبد،يارى ده،يارى ده.",
            "3": " اى ابا عبد اللّه گواهى مى ‏دهم‏\r\nكه جاى مرا مى ‏نگرى،و سخنم را میشنوى،و تو نزد پروردگارت زنده‏ اى و روزى داده می شوى،از پروردگارت‏\r\nو پروردگارم،برآورده شدن حاجاتم را بخواه."
        },
        "tozih": {
            "1": "پانزدهم:از جمله اعمال اين روزه منوره دعاى مظلوم عليه ظالم است‏\r\nيعنى سزاوار است براى كسیكه از ستم ستمكارى مضطّر شده اين دعا را در آن حرم نورانى بخواند و دعا چنان است كه شيخ الطائفه در«مصباح المتهجّد»\r\nدر اعمال روز جمعه ذكر كرده كه مستحبّ است دعاى مظلوم را نزد قبر ابى عبد اللّه الحسين عليه السّلام بخوانند،و آن د عا اين است:",
            "2": "پس خود را بر روى قبر انداخته و بگويد:",
            "3": " آنقدر تكرار كند كه عبارت النّصر النّصر را تا نفس قطع شود.شانزدهم:از جمله اعمال‏\r\nدر آن حرم دعايى است كه ابن فهد قدّس سرّه در كتاب«عدّة الداعى»از امام صادق عليه السّلام روايت كرده كه حضرت فرمودند\r\nهركه حاجتى به درگاه خدا براى او باشد،نزد سر امام حسين عليه السّلام بايستد و بگويد:",
            "4": " ان شاء اللّه تعالى حاجت او برآورده مى ‏شود.\r\nهفدهم:از جمله اعمال دو ركعت نماز،در آن حرم مطهّر نزد سر مقدّس با سوره الرّحمن و سوره تبارك است.سيّد ابن طاووس‏\r\nروايت كرده هركه اين نماز را بخواند،خداوند عطابخش براى او بيست ‏و پنج حجّ پذيرفته و نيكو كه با رسول خدا صلّى اللّه عليه و آله و سلّم انجام داده‏\r\nباشد مینويسد.\r\nهيجدهم:از جمله اعمال در آن بارگاه بلند ارج استخاره است،علاّمه مجلسى كيفيّت آن را ذكر كرده و اصل روايت به سند\r\nصحيح از امام صادق عليه السّلام در كتاب»قرب الإسناد«حميرى است،كه هركسى در امرى از امور درحالی كه نزد حضرت امام‏\r\nحسين عليه السّلام بايستد،و از خداى عالميان صد مرتبه طلب خير كند،و بگويد:الحمد للّه و لا اله الاّ اللّه و سبحان اللّه و خدا را به عظمت ياد كند،و حمد و ثناى حضرتش را بگويد،چنان‏كه سزاوار شأن حق است،البته حق تعالى آنچه در آن‏\r\nامر خير اوست به او مى ‏نماياند،و براى او پيش مى ‏آورد،و موافق روايات ديگر،به اين صورت طلب خير مى ‏كند كه‏\r\nصد مرتبه میگويد:اسخير اللّه برحمته خيرة فى عافية\r\nنوزدهم:شيخ اجل كامل ابو القاسم جعفر بن قولويه قمى رحمة الله از امام صادق عليه السّلام روايت كرده:هرگاه حضرت ابو عبد اللّه‏\r\nرا زيارت كرديد،ملازم سكوت باشيد مگر از خير،به درستى كه ملائكه شب و روز،از گروه حفظ،نزد ملائك ه‏اى كه در حايرند حاضر \r\nمى ‏شوند و با ايشان مصافحه مى ‏كنند،و ملائك ه‏اى كه در حايرند از شدّت گريستن جواب ايشان را نمى ‏دهند و پيوسته‏\r\nمشغول گريه و زارى ‏اند،مگر در وقت زوال شمس،و وقت طلوع فجر،كه در اين دو موقعيت ساكت می شوند،پس‏\r\nملائكه حفظ منتظر می مانند تا ظهر شود و فجر ظاهر گردد،در اين دو وقت با ايشان سخن می گويند و ايشان را چيزهايى از امر\r\nآسمان از آنها سؤال مى كنند،ولى در بين اين دو وقت ملائكه حائر نطق نمیكنند،و از دعا و گريستن آرام نمى ‏گيرند،و\r\nنيز از آن حضرت روايت كرده‏ اند:حق تعالى تنها براى قبر امام حسين عليه السّلام چهار هزار فرشته را ژوليده‏مو،و گردآلود\r\nموكل نموده و به شكل اصحاب مصيبت از طلوع صبح تا ظهر بر آن حضرت گريه میكنند،و احاديث به اين مضمون بسيار\r\nاست،و از اين روايات ظاهر مى ‏شود كه گريستن بر آن حضرت در آن حرم مطّهر محبوب،و بلكه شايسته است كه از\r\nاعمال آن بارگاه مبارك كه«بيت الاحزان»شيعيان است شمرده شود.و از حديثى كه از امام صادق عليه السّلام است‏\r\nو به وسيله صفوان روايت شده استفاده میشود،كه زارى ملائكه در درگاه خدا،در لعنت كردن بر قاتلان امير مؤمنان عليه السّلام،\r\nو بر قاتلان امام حسين عليه السّلام و نوحه نمودن پريان بر آنان،و گريه كردن ملائكه،كه گرداگرد ضريح امام حسين عليه السّلام‏اند،و\r\nبسيارى اندوه ايشان،به حدّى است،كه اگر كسى آنها را بشنود،خوردن و آشاميدن،و خواب بر او گوارا نخواهد بود\r\nدر حديث عبد اللّه بن حمّاد بصرى است،كه امام صادق عليه السّلام به او فرمود:به من خبر رسيده،كه گروهى از اطراف كوفه‏\r\nو مردمانى غير ايشان و زنانى كه براى آن حضرت نوحه‏ گرى میكنند،كنار قبر امام حسين عليه السّلام مى ‏آيند،و اين كار در نيمه‏\r\nماه شعبان است،پس بعضى قرائت می كنند و گروهى داستان میخوانند(يعنى كيفيت شهادت و ساير مصايب را ذكر میكنند)و عدّه ‏اى نوحه‏ گرى دارند،و بعضى مرثيه مى ‏خوانند،گفتم:آرى فدايت شوم،قسمتى از آنچه را بيان فرمودی\r\nمن مشاهده كرده ‏ام.امام فرمود:حمد خدايى را كه در ميان مردم كسانى را قرار داد،كه نزد ما مى ‏آيند،و ما را مدح میكنند\r\nو براى ما مرثيه مى ‏خوانند،و قرار داد دشمن ما را،كسانى كه به شيعيان ما طعنه می زنند،از خويشان ما يا غير ايشان،و\r\nآنان را تهديد مى ‏كنند،و كارشان را زشت مى ‏شمارند.و در صدر همين حديث آمده:هركه به زيارت او میرود می گريد،\r\nو هركه نمیرود،بر مصيبت او اندوهناك مى ‏باشد،و هركه او را به ياد میآورد،دلش میسوزد،و نيز هركه به جانب قبر پسرش‏\r\nكه در پايين پاى او قرار دارد و نظر میاندازد ترحّم میكند،در بيابانى كه خويشى و دوستى نزد او نيست،و حق او را غصب كردند\r\nو جمعى از كافران و مرتدان از دين اجتماع كردند و يكديگر كمك دادند،تا او را كشتند و دفن نكرده در بيابان رها كردندو او را از آب فراتی\r\nكه حيوانات مى ‏خوردند منع كردند و حق رسول خدا صلّى اللّه عليه و آله و سلّم و وصيّتى كه درباره حسين و اهل بيتش كرده بود ضايع نمودند!!و نيز ابن قولويه از\r\nحارث اعور روايت كرده:امير مؤمنان عليه السّلام فرمود:پدر و مادرم فداى حسين شهيد در پشت كوفه،به خدا قسم گويا میبينم جانوران‏\r\nوحشى را،از هر نوعى كه گردن ها را به سوى قبر او كشيده ‏اند و بر او شب تا به صبح می گريند،پس حالا كه چنين بوده،مبادا شما جفا كنيد\r\nو اخبار در اين باب بسيار است."
        }
    }
}