{
    "73": {
        "number": 73,
        "bab": 3,
        "title": "زیارت وارث امام حسین(ع) / زیارت‌نامه هفتم",
        "arabic": {
            "1": "$\r\n",
            "2": "\r\nاللَّهُ أَكْبَرُ كَبِيراً، وَ الْحَمْدُ لِلَّهِ كَثِيراً، وَ سُبْحَانَ اللَّهِ بُكْرَةً وَ أَصِيلاً، الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَ مَا كُنَّا لِنَهْتَدِيَ لَوْ لا أَنْ هَدَانَا اللَّهُ، لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ، ",
            "3": " السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ، عَبْدُكَ وَ ابْنُ عَبْدِكَ وَ ابْنُ أَمَتِكَ، الْمُقِرُّ بِالرِّقِّ، وَ التَّارِكُ لِلْخِلافِ عَلَيْكُمْ، وَ الْمُوَالِي لِوَلِيِّكُمْ، وَ الْمُعَادِي لِعَدُوِّكُمْ، قَصَدَ حَرَمَكَ، وَ اسْتَجَارَ بِمَشْهَدِكَ، وَ تَقَرَّبَ إِلَيْكَ بِقَصْدِكَ، أَ أَدْخُلُ يَا رَسُولَ اللَّهِ، أَ أَدْخُلُ يَا نَبِيَّ اللَّهِ، أَ أَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ، أَ أَدْخُلُ يَا سَيِّدَ الْوَصِيِّينَ، أَ أَدْخُلُ يَا فَاطِمَةُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ، أَ أَدْخُلُ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ، أَ أَدْخُلُ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللَّهِ،\r\n",
            "4": "\r\n الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ الْفَرْدِ الصَّمَدِ الَّذِي هَدَانِي لوِلايَتِكَ، وَ خَصَّنِي بِزِيَارَتِكَ، وَ سَهَّلَ لِي قَصْدَكَ.\r\n",
            "5": "\r\n \r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صَفْوَةِ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللَّهِ، السَّلامُ عَلَيْكَ يَا وَارِثَ أَمِيرِ الْمُؤْمِنِينَ عليه السلام [وَلِيِّ اللَّهِ‏]، السَّلامُ عَلَيْكَ يَا ابْنَ مُحَمَّدٍ الْمُصْطَفَى، السَّلامُ عَلَيْكَ يَا ابْنَ عَلِيٍّ الْمُرْتَضَى، السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ، السَّلامُ عَلَيْكَ يَا ابْنَ خَدِيجَةَ الْكُبْرَى، السَّلامُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ وَ الْوِتْرَ الْمَوْتُورَ، أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ، وَ آتَيْتَ الزَّكَاةَ، وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ، وَ أَطَعْتَ اللَّهَ وَ رَسُولَهُ حَتَّى أَتَاكَ الْيَقِينُ، فَلَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ،\r\n",
            "6": "\r\n وَ لَعَنَ اللَّهُ أُمَّةً سَمِعَتْ بِذَلِكَ فَرَضِيَتْ بِهِ، يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ، أَشْهَدُ أَنَّكَ كُنْتَ نُورا فِي الْأَصْلابِ الشَّامِخَةِ وَ الْأَرْحَامِ الْمُطَهَّرَةِ، لَمْ تُنَجِّسْكَ الْجَاهِلِيَّةُ بِأَنْجَاسِهَا، وَ لَمْ تُلْبِسْكَ مِنْ مُدْلَهِمَّاتِ ثِيَابِهَا، وَ أَشْهَدُ أَنَّكَ مِنْ دَعَائِمِ الدِّينِ، وَ أَرْكَانِ الْمُؤْمِنِينَ، وَ أَشْهَدُ أَنَّكَ الْإِمَامُ الْبَرُّ التَّقِيُّ الرَّضِيُّ الزَّكِيُّ الْهَادِي الْمَهْدِيُّ، وَ أَشْهَدُ أَنَّ الْأَئِمَّةَ مِنْ وُلْدِكَ كَلِمَةُ التَّقْوَى، وَ أَعْلامُ الْهُدَى، وَ الْعُرْوَةُ الْوُثْقَى، وَ الْحُجَّةُ عَلَى أَهْلِ الدُّنْيَا، وَ أُشْهِدُ اللَّهَ وَ مَلائِكَتَهُ وَ أَنْبِيَاءَهُ وَ رُسُلَهُ أَنِّي بِكُمْ مُؤْمِنٌ، وَ بِإِيَابِكُمْ [بِآيَاتِكُمْ‏] مُوقِنٌ، بِشَرَائِعِ دِينِي، وَ خَوَاتِيمِ عَمَلِيف وَ قَلْبِي لِقَلْبِكُمْ سِلْمٌ، وَ أَمْرِي لِأَمْرِكُمْ مُتَّبِعٌ، صَلَوَاتُ اللَّهِ عَلَيْكُمْ، وَ عَلَى أَرْوَاحِكُمْ، وَ عَلَى أَجْسَادِكُمْ، وَ عَلَى أَجْسَامِكُمْ، وَ عَلَى شَاهِدِكُمْ، وَ عَلَى غَائِبِكُمْ، وَ عَلَى ظَاهِرِكُمْ، وَ عَلَى بَاطِنِكُمْ.\r\n",
            "7": "\r\n \r\nبِأَبِي أَنْتَ وَ أُمِّي يَا ابْنَ رَسُولِ اللَّهِ، بِأَبِي أَنْتَ وَ أُمِّي يَا أَبَا عَبْدِ اللَّهِ، لَقَدْ عَظُمَتِ الرَّزِيَّةُ، وَ جَلَّتِ الْمُصِيبَةُ بِكَ عَلَيْنَا وَ عَلَى جَمِيعِ أَهْلِ السَّمَاوَاتِ وَ الْأَرْضِ، فَلَعَنَ اللَّهُ أُمَّةً أَسْرَجَتْ وَ أَلْجَمَتْ وَ تَهَيَّأَتْ لِقِتَالِكَ، يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ قَصَدْتُ حَرَمَكَ، وَ أَتَيْتُ إِلَى مَشْهَدِكَ، أَسْأَلُ اللَّهَ بِالشَّأْنِ الَّذِي لَكَ عِنْدَهُ، وَ بِالْمَحَلِّ الَّذِي لَكَ لَدَيْهِ، أَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَنْ يَجْعَلَنِي مَعَكُمْ فِي الدُّنْيَا وَ الْآخِرَةِ.\r\n",
            "8": "\r\n اللَّهُمَّ إِنِّي صَلَّيْتُ وَ رَكَعْتُ وَ سَجَدْتُ لَكَ وَحْدَكَ لا شَرِيكَ لَكَ، لِأَنَّ الصَّلاةَ وَ الرُّكُوعَ وَ السُّجُودَ لا يَكُونُ إِلّا لَكَ، لِأَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلّا أَنْتَ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَبْلِغْهُمْ عَنِّي أَفْضَلَ السَّلامِ وَ التَّحِيَّةِ، وَ ارْدُدْ عَلَيَّ مِنْهُمُ السَّلامَ، اللَّهُمَّ وَ هَاتَانِ الرَّكْعَتَانِ هَدِيَّةٌ مِنِّي إِلَى مَوْلايَ الْحُسَيْنِ بْنِ عَلِيٍّ عَلَيْهِمَا السَّلامُ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَيْهِ، وَ تَقَبَّلْ مِنِّي وَ أْجُرْنِي عَلَى ذَلِكَ بِأَفْضَلِ أَمَلِي وَ رَجَائِي فِيكَ وَ فِي وَلِيِّكَ يَا وَلِيَّ الْمُؤْمِنِينَ.\r\n",
            "9": "\r\n السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ نَبِيِّ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ، السَّلامُ عَلَيْكَ يَا ابْنَ الْحُسَيْنِ الشَّهِيدِ، السَّلامُ عَلَيْكَ أَيُّهَا الشَّهِيدُ، السَّلامُ عَلَيْكَ أَيُّهَا الْمَظْلُومُ وَ ابْنُ الْمَظْلُومِ، لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ، وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ، وَ لَعَنَ اللَّهُ أُمَّةً سَمِعَتْ بِذَلِكَ فَرَضِيَتْ بِهِ.\r\n",
            "10": "\r\nالسَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ وَلِيِّهِ، لَقَدْ عَظُمَتِ الْمُصِيبَةُ، وَ جَلَّتِ الرَّزِيَّةُ بِكَ عَلَيْنَا وَ عَلَى جَمِيعِ الْمُسْلِمِينَ، فَلَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ، وَ أَبْرَأُ إِلَى اللَّهِ وَ إِلَيْكَ مِنْهُمْ.\r\n",
            "11": "\r\nالسَّلامُ عَلَيْكُمْ يَا أَوْلِيَاءَ اللَّهِ وَ أَحِبَّاءَهُ، السَّلامُ عَلَيْكُمْ يَا أَصْفِيَاءَ اللَّهِ وَ أَوِدَّاءَهُ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ دِينِ اللَّهِ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ أَمِيرِ الْمُؤْمِنِينَ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ أَبِي مُحَمَّدٍ الْحَسَنِ بْنِ عَلِيٍّ الْوَلِيِّ [الزَّكِيِ‏] النَّاصِحِ، السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ أَبِي عَبْدِ اللَّهِ، بِأَبِي أَنْتُمْ وَ أُمِّي طِبْتُمْ وَ طَابَتِ الْأَرْضُ الَّتِي [أَنْتُمْ‏] فِيهَا دُفِنْتُمْ، وَ فُزْتُمْ فَوْزا عَظِيما، فَيَا لَيْتَنِي كُنْتُ مَعَكُمْ فَأَفُوزَ مَعَكُمْ .\r\n",
            "12": "\r\n\r\n"
        },
        "farsi": {
            "1": "به نام خدا،و با خدا، خدايا آن را قرار ده روشنى و پاك كننده‏ و نگه دارنده و شفاى از هر درد و بيمارى و آفت و آسيب، خدايا دلم را با آن پاك كن، و سينه‏ ام را بگشاى، و كارم را با آن آسان گردان.",
            "2": "خدا بزرگ‌تر است بزرگ‌تر، و سپاس خدا راست بسیار، و منزّه است خدا هر صبح و شب، سپاس خدای را که ما را به این مسیر هدایت کرد و ما نبودیم کسانی که هدایت شویم اگر خدا هدایتمان نمی‌کرد، همانا رسولان پروردگار ما به حق آمدند، پس بگو: سلام بر تو ای رسول خدا، سلام بر تو ای پیامبر خدا، سلام بر تو ای خاتم پیامبران، سلام بر تو ای سرور رسولان، سلام بر تو ای حبیب خدا، سلام بر تو ای امیر مؤمنان، سلام بر تو ای آقای جانشینان، سلام بر تو ای پیشوای سپیدرویان، سلام بر تو ای فرزند فاطمه، سرور زنان جهانیان، سلام بر تو و بر امامان از فرزندانت، سلام بر تو ای جانشین امیر مؤمنان، سلام بر تو ای صدّیق شهید، سلام بر شما ای فرشتگان که مقیم در این مقام شریفید،",
            "3": " سلام بر شما ای فرشتگان پروردگارم که گرداگرد قبر حسین (درود بر او) هستید، سلام بر شما از سوی من همیشه تا هستم و شب و روز برپاست، سپس می گویی: سلام بر تو ای ابا عبد الله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیر مؤمنان، بنده‌ات و فرزند بنده‌ات و فرزند کنیزت هستم، اقرار به غلامی شما دارم، و ترک کننده مخالفت با شمایم، دوستدار دوستانتان، و دشمن دشمنانتان می‌باشم، حَرَمت را قصد کرده، و به زیارتگاهت پناه آورده، و به سوی تو با قصدْکردنت تقرّب جسته، آیا وارد شوم ای رسول خدا، آیا وارد شوم ای پیامبر خدا، آیا وارد شوم ای امیر مؤمنان، آیا وارد شوم ای سرور جانشینان، آیا وارد شوم ای فاطمه سرور زنان جهانیان، آیا وارد شوم ای مولایم ای ابا عبد الله، آیا وارد شوم ای مولایم ای فرزند رسول خدا؟",
            "4": " سپاس خداى را آن يگانه و يكتا و فرد و بی نيازى كه مرا به ولايتت هدايت نمود، و به‏ زيارتت اختصاصم داد، و آهنگ به سوى تو را برايم آسان نمود.",
            "5": "سلام بر تو ای وارث آدم برگزیده خدا، سلام بر تو ای وارث نوح پیامبر خدا، سلام بر تو ای وارث ابراهیم دوست خدا، سلام بر تو ای وارث موسی هم سخن خدا، سلام بر تو ای وارث عیسی روح خدا، سلام بر تو ای وارث محمّد حبیب خدا، سلام بر تو ای وارث امیر مؤمنان ولی خدا، سلام بر تو ای فرزند محمّد مصطفی، سلام بر تو ای فرزند علی مرتضی، سلام بر تو ای فرزند فاطمه زهرا، سلام بر تو ای فرزند خدیجه کبری، سلام بر تو ای خون خدا و فرزند خون خدا و تنهای ستمدیده، شهادت می‌دهم که تو نماز بپا داشتی، و زکات پرداختی، و امر به معروف و نهی از منکر نمودی، و خدا و رسولش را اطاعت کردی، تا مرگ تو را در رسید، خدا لعنت کند ملّتی را که تو را کشتند و لعنت کند مردمی را که به تو ستم نمودند،",
            "6": "و لعنت کند ملّتی را که این واقعه را شنیدند و به آن راضی شدند، ای مولای من ای ابا عبد الله، شهادت می‌دهم که تو نوری بودی در صلب‌های شامخ و رَحِم‌های پاکیزه، جاهلیت با ناپاکی‌هایش آلوده‌ات نکرد، و به تو نپوشاند از جامه‌های تیره و تارش، و شهادت می‌دهم که تو از ستون‌های دین، و پایه‌های مردم با ایمانی، و شهادت می‌دهم که تویی پیشوای نیکوکار با تقوای پسندیده پاکیزه هدایتگر و ره‌یافته، و شهادت می‌دهم که امامان از فرزندانت ریشه تقوا، و نشانه‌های هدایت، و دستاویز محکم، و حجّت بر اهل دنیا هستند، و گواه می‌گیرم خدا و فرشتگان و پیامبران و رسولانش را که من به شما ایمان دارم و بر یقین به بازگشت شمایم، براساس قوانین دینم و عواقب عملم، و دلم تسلیم دل شما، و کارم پیرو کار شماست، درود خدا بر شما و بر ارواح و اجساد و پیکرهایتان و بر حاضر و غایب و آشکار و باطنتان.",
            "7": "پدر و مادرم فدایت ای فرزند رسول خدا، پدر و مادرم فدایت ای ابا عبد الله، بزرگ شد عزا و مصیبت تو بر ما و بر همه اهل آسمان‌ها و زمین، خدا لعنت کند قومی که اسب‌ها را زین کردند و دهانه زدند و آماده پیکار با تو شدند، ای مولایم ای ابا عبد الله، آهنگ حرمت نمودم، و به زیارتگاهت آمدم، از خدا درخواست می‌کنم به مقامی که برای تو نزد اوست، و منزلتی که برای تو پیش اوست، که درود فرستد بر محمّد و خاندان محمّد، و مرا در دنیا و آخرت همراه شما قرار دهد.",
            "8": "خدایا نماز خواندم و برای تو که یگانه و بی‌شریکی رکوع و سجود نمودم، زیرا نماز و رکوع و سجود، نمی‌باشد مگر برای تو، همانا تویی خدا که معبودی جز تو نیست، خدایا درود فرست بر محمّد و خاندان محمّد، و از جانب من به آن‌ها بهترین سلام و تحیت را برسان، و بر من بازگردان از جانب آنان سلام را، خدایا این دو رکعت نماز هدیه‌ای است از سوی من به مولایم حسین بن علی (درود خدا بر آنان باد)، خدایا بر محمّد و آن حضرت درود فرست، و از من بپذیر و پاداشم ده بر آن، براساس بهترین آرزو و امیدم درباره تو و ولی‌ات ای سرپرست مؤمنان.",
            "9": " \r\nسلام بر تو اى فرزند رسول خدا، سلام بر تو اى فرزند پيامبر خدا، سلام بر تو اى فرزند\r\nامير مؤمنان، سلام بر تو اى فرزند حسين شهيد، سلام بر تو اى شهيد،\r\nسلام بر تو اى ستمديده و پسر ستمديده، خدا لعنت كند امّتى را كه تو را كشت، و خدا لعنت امّتى را كه به تو ستم روا\r\nداشت، و خدا لعنت كند امّتى كه اين واقعه را شنيد و به آن رضايت داد.",
            "10": " سلام بر تو اى ولىّ خدا و پسر ولیّ خدا، همانا مصيبت و عزاى تو بر ما و بر همه مسلمانان‏\r\nبزرگ شد، پس خدا لعنت كند امّتى را كه تو را كشت، و من به جانب خدا و به سوى تو از آنان بيزارى می جويم",
            "11": " سلام بر شما اى اولياى خدا و عاشقانش، سلام بر شما اى برگزيدگان خدا و دوستدارانش، سلام‏\r\nبر شما اى ياران دين خدا، سلام بر شما اى ياران رسول خدا، سلام بر شما اى ياران‏\r\nامير مؤمنان، سلام بر شما اى ياران فاطمه سرور زنان جهانيان، سلام بر شما\r\nاى ياران ابى محمّد حسن بن على آن ولىّ خيرخواه، سلام بر شما اى ياران ابا عبد اللّه‏،\r\nپدر و مادرم فداى شما، پاكيزه شديد، و پاكيزه شد زمينى كه شما در آن دفن شديد، و به رستگارى بزرگى رسيديد، اى كاش منهم با شما بودم تا همراه شما به رستگارى می رسيديم."
        },
        "tozih": {
            "1": " زيارت هفتم حضرت ابى عبد اللّه الحسين عليه السّلام \r\n(زيارت وارث)",
            "2": " چون از غسل فارغ شوى دو جامه پاكيزه بپوش، و در مشرعه دو ركعت‏ نماز بجاى آر، كه آن همان مكانى است كه حق تعالى درباره شأنش فرمود: «در زمين قطعه‏ هايى است نزديك يكديگر، و بوستان هاست از انواع انگور، و كشتزار و باغستان هايى است از خرما، دو تا از يك ريشه رسته، و غير دو تا از يك اصل روييده شده، به يك آب، آبخورده می شوند، و بعضى از آنها را بر بعض ديگر از ميوه زيادتى مى ‏دهيم».\r\nچون از نماز فارغ شوى، با حالتى آرام، و همراه با وقار به جانب حائر حركت كن، و گامهاى خود را كوتاه بردار، به‏\r\nدرستى كه خداى تعالى براى گامى كه برمی دارى برايت حجّ و عمره مى ‏نويسد، و با دل فروتن و ديده گريان راه برو\r\nو بسيار كن ذكر اللّه اكبر و لا اله الاّ اللّه و ثنا بر خدا، و صلوات بر رسول خدا صلّى اللّه عليه و آله و سلّم و به ويژه صلوات بر حسين عليه السّلام‏ را، و بسيار كن لعنت بر قاتلان آن حضرت و بيزارى جستن از كسانى كه در ابتدا، پايه ظلم و جور بر اهل بيت عليهم السّلام را بنا گذاشتند. هرگاه به درگاه حائر رسيدى بايست و بگو:",
            "3": " پس میگويى: ",
            "4": " پس اگر دلت فروتن و ديده‏ ات گريان شد، نشانه اجازه ورود است، پس‏ وارد شو و بگو:",
            "5": " آنگاه تا درگاه قبّه مطهره برو، و برابر بالا سر بايست و بگو:",
            "7": " پس خود را به روى قبر بينداز، و آن‏ را ببوس و بگو:",
            "8": " آنگاه برخيز و بالاى سر دو ركعت نماز بگذار، و در آن دو ركعت پس از سوره حمد هر سوره ‏اى را كه‏\r\nمى ‏خواهى بخوان، و پس از نماز بگو:",
            "9": "پس برخيز، و به طرف پايين قبر آن حضرت برو، و نزد سر على بن الحسن عليه السّلام بايست و بگو:",
            "10": " پس خود را بر قبرش بينداز، و آن را ببوس و بگو:",
            "11": "سپس از درى كه پايين پاى على بن الحسين عليهما السّلام است بيرون بيا، و به سوى شهدا متوجه شو و بگو:",
            "12": " آنگاه به جانب بالاى سر امام حسين عليه السّلام برگرد، و براى خود و اهل و اولاد\r\nو پدر و مادر و برادران خود، بسيار دعا كن، زيرا در آن روضه مطهره دعاى دعاكننده، و درخواست درخواست‏ كننده‏\r\nردّ نمی شود."
        }
    }
}