{
    "75": {
        "number": 75,
        "bab": 3,
        "title": "جعلی بودن دعای حبّی و امثال آن",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " اين فقير گويد:در فرمايش اين عالم بزرگ (محدث نوری) كه به مذاق شرع‏\r\nمقدم آگاه است،خوب تأمّل كن،چگونه اين مطلب غمى بزرگ و عقده‏ اى گلوگير در دل او شده،چه او به طور\r\nكامل مفاسد اين كار را میداند،به خلاف آنان‏كه از علوم اهل بيت عليهم السّلام محروم و بى ‏بهره ماندند،و به دانستن سخنی\r\nوفق آن عمل كنند،لا جرم كار به جايى می رسد كه كتابهايى همچون«مصباح المتهجد، اقبال، مهج الدعوات، جماع‏\r\nالاسبوع، مصباح الزائر، بلد الامين، جنة الواقية، مفتاح الفلاح، مقياس، ربيع الاسابيع، تحفة، زاد المعاد»\r\nو امثال اين كتب متروك و مهجور شود،و اين مجموعه‏ هاى احمقانه شايع شود،كه در دعاى مجير كه از دعاهاى معتبره‏\r\nمروّيه است،در هشتاد موضع آن كلمه بعفوك زياد كنند،و كسى انكار نكند،و در دعاى جوشن كه مشتمل بر صد فصل‏\r\nاست،براى هر فصلى يك خاصيتى وضع كنند،و با بودن اين همه زيارت مأثوره،زيارت مفجعه جعل نمايند،و\r\nبا بودن اين همه دعاهاى معتبر مروّيه با مضامين عاليه و كلمات فصيحه بليغه،دعايى بی ربط در كمال برودت جعل‏\r\nكنند،و نام آن را دعاى حبّى گذارند،و از كنگره عرش آن را نازل كنند،و چندان فضيلت براى آن وضع نمايند\r\nكه انسان را متحيّر و سراسيمه كنند.از جمله آن‏كه العياذ باللّه،جبرئيل از جانب حق سبحانه و تعالى به رسول خدا صلّى اللّه و عليه و آله و سلّم‏\r\nگفته باشد:هر بنده ‏اى كه اين دعا را با خود دارد،او را عذاب نكنم،اگرچه مستوجب دوزخ باشد،و عمرش را به معصيت‏\r\nگذرانده،و مرا هيچ وقت سجده نكرده باشد،و عنايت كنم آن بنده را ثواب هفتاد هزار پيغمبر،و ثواب هفتاد هزار\r\nزاهد،و ثواب هفتاد هزار شهيد،و ثواب هفتاد هزار نمازگزار،و ثواب پوشاندن هفتاد هزار برهنه،و ثواب سير كردن‏\r\nهفتاد هزار گرسنه،و ثوابى مطابق ريگهاى بيابان،و ثواب هفتاد هزار بقعه زمين،و ثواب مهر نبوت رسالت‏ پناه‏\r\nو ثواب عيسى روح اللّه و ابراهيم خليل اللّه،و اسماعيل ذبيح اللّه،و موسى كليم اللّه،و يعقوب نبى اللّه،و آدم صفى اللّه،و جبرئيل و ميكائيل و اسرافيل و عزرائيل و ديگر فرشتگان،يا محمّد هركه اين دعاى بزرگوار حبّى را بخواند يا\r\nبا خود بردارد،او را بيامرزم،و شرم دارم كه او را عذاب كنم...الخ!!و سزاوار است،انسان از شنيدن اينها\r\nعوض خنده بگريد.\r\nكتابهاى دعاى شيعه،به مرتبه ‏اى متقن و محكم بوده،كه غالب آنها كه استنساخ مى ‏كردند،\r\nخودشان از اهل علم بودند،و از روى نسخه‏ هايى كه به خط اهل علم و تصحيح شده علما بوده مقابله و تصيحيح مى ‏نمودند و اگر\r\nاختلافى بود،در حاشيه‏ اش به آن اختلاف اشاره مى ‏كردند،مثلا در دعاى مكارم الاخلاق،«و بلّغ ايمانى»در حاشيه ‏اش‏\r\nاشاره مى ‏كنند،در نسخه ابن اشناس و ابلغ بايمانى است،و در روايت ابن شاذان اللّهم ابلغ ايمانى است،يا\r\nمثلا فلان كلمه به خط ابن سكون چنين است،و به خط شهيد چنين،و همچنين كار كتابهاى معتبر دعا به جايى رسيده،كه منحصر\r\nبه كتاب مفتاح شده كه فى الجمله وصفش را شيندى،و اين كتاب مرجع عوام و خواص و عرب و عجم شده،و اين‏\r\nنيست،جز از بى ‏اعتنايى اهل علم به حديث،و اخبار،و رجوع ننمودن به كتب علما و فقهاى اهل بيت اطهار و نهی\r\nنكردن از امثال اين بدعت ها،و اضافات،و دسيسه وضّاعان[آنان‏كه از پيش خود جعل حديث می كنند،و به پيامبر و امام‏\r\nمیبندند]و تحريف جاهلان،و جلو نگرفتن از نااهلان،و از تصرّفات بی خردان،تا كار به جايى رسيده كه دعاها موافق‏\r\nسليقه ‏ها تلفيق شده،و زيارت ها و مفجعه ‏ها و صلوات ها اختراع گشته،و مجموعه‏ هاى بسيار از دعاهاى ساختگى و قلابى چاپ‏\r\nشده،و بچّه مفتاح ها متولد گشته،و كم‏كم سرايت كرده،به ساير كتب رسيده،و شايع و رواج يافته است.مثلا كتاب‏\r\nمنتهى الآمال اين احقر را تازه طبع كرده ‏اند،بعضى از خطّاطان آن،به سليقه خود تصرّفاتى در آن نموده،از جمله در احوال‏\r\nمالك بن يسر ملعون نوشته:از دعاى امام حسين عليه السّلام هر دو دست او از كار افتاده بود،الحمد للّه،در تابستان همانند\r\nدو چوب خشك می گرديد الحمد للّه،در زمستان خون از آنها میچكيد الحمد للّه،و بر اين حال خسران مآل بود الحمد للّه‏\r\nدر اين دو سطر عبارت،چهار لفظ«الحمد للّه»را كاتب موافق سليقه خود جزو عبارت كرده است،و نيز در بعضى از\r\nمواضع كتاب پس از نام جناب زينب يا امّ كلثوم،به سليقه خود لفظ خانم اضافه كرده،كه زينب خانم،و امّ كلثوم‏\r\nخانم گفته شود،به خاطر آنكه از آن مخدّرات تجليل شود،و كاتب حميد بن قحطبه را چون دشمن داشته،به علت بدى او حميد بن قحبه نوشته،ولى احتياط نموده قحطبه را به عنوان نسخه بدل آن يادداشت كرده،و عبد ربّه را صلاح‏\r\nديده عبد اللّه نوشته،و زحر بن قيس را كه حاء بى نقطه است،در هر كجاى كتاب بوده،به جيم نوشته،و امّ سلمه را\r\nغلط دانسته،و تا در امكانش بوده‏ ام السلمه كرده،الى غير ذلك،غرضم از ذكر اين مطلب در اينجا دو چيز بود.\r\n\r\n"
        }
    }
}