{
    "80": {
        "number": 80,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در اول و نیمه رجب و نیمه شعبان",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ خَاتَمِ النَّبِيِّينَ [السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْمُرْسَلِينَ‏] السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا حُسَيْنَ بْنَ عَلِيٍّ السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ وَلِيِّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ وَ ابْنَ صَفِيِّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ ابْنَ حُجَّتِهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ وَ ابْنَ حَبِيبِهِ السَّلامُ عَلَيْكَ يَا سَفِيرَ اللَّهِ وَ ابْنَ سَفِيرِهِ السَّلامُ عَلَيْكَ يَا خَازِنَ الْكِتَابِ الْمَسْطُورِ السَّلامُ عَلَيْكَ يَا وَارِثَ التَّوْرَاةِ وَ الْإِنْجِيلِ وَ الزَّبُورِ السَّلامُ عَلَيْكَ يَا أَمِينَ الرَّحْمَنِ السَّلامُ عَلَيْكَ يَا شَرِيكَ الْقُرْآنِ،\r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ السَّلامُ عَلَيْكَ يَا بَابَ حِكْمَةِ رَبِّ الْعَالَمِينَ [السَّلامُ عَلَيْكَ يَا بَابَ حِطَّةٍ الَّذِي مَنْ دَخَلَهُ كَانَ مِنَ الْآمِنِينَ‏] السَّلامُ عَلَيْكَ يَا عَيْبَةَ عِلْمِ اللَّهِ السَّلامُ عَلَيْكَ يَا مَوْضِعَ سِرِّ اللَّهِ السَّلامُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ وَ الْوِتْرَ الْمَوْتُورَ السَّلامُ عَلَيْكَ وَ عَلَى الْأَرْوَاحِ الَّتِي حَلَّتْ بِفِنَائِكَ وَ أَنَاخَتْ بِرَحْلِكَ بِأَبِي أَنْتَ وَ أُمِّي وَ نَفْسِي يَا أَبَا عَبْدِ اللَّهِ لَقَدْ عَظُمَتِ الْمُصِيبَةُ وَ جَلَّتِ الرَّزِيَّةُ بِكَ عَلَيْنَا وَ عَلَى جَمِيعِ أَهْلِ الْإِسْلامِ فَلَعَنَ اللَّهُ أُمَّةً أَسَّسَتْ أَسَاسَ الظُّلْمِ وَ الْجَوْرِ عَلَيْكُمْ أَهْلَ الْبَيْتِ وَ لَعَنَ اللَّهُ أُمَّةً دَفَعَتْكُمْ عَنْ مَقَامِكُمْ وَ أَزَالَتْكُمْ عَنْ مَرَاتِبِكُمُ الَّتِي رَتَّبَكُمُ اللَّهُ فِيهَا ،\r\n",
            "3": "\r\nبِأَبِي أَنْتَ وَ أُمِّي وَ نَفْسِي يَا أَبَا عَبْدِ اللَّهِ أَشْهَدُ لَقَدِ اقْشَعَرَّتْ لِدِمَائِكُمْ أَظِلَّةُ الْعَرْشِ مَعَ أَظِلَّةِ الْخَلائِقِ وَ بَكَتْكُمُ السَّمَاءُ وَ الْأَرْضُ وَ سُكَّانُ الْجِنَانِ وَ الْبَرِّ وَ الْبَحْرِ صَلَّى اللَّهُ عَلَيْكَ عَدَدَ مَا فِي عِلْمِ اللَّهِ لَبَّيْكَ دَاعِيَ اللَّهِ إِنْ كَانَ لَمْ يُجِبْكَ بَدَنِي عِنْدَ اسْتِغَاثَتِكَ وَ لِسَانِي عِنْدَ اسْتِنْصَارِكَ فَقَدْ أَجَابَكَ قَلْبِي وَ سَمْعِي وَ بَصَرِي سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولا أَشْهَدُ أَنَّكَ طُهْرٌ طَاهِرٌ مُطَهَّرٌ مِنْ طُهْرٍ طَاهِرٍ مُطَهَّرٍ طَهُرْتَ وَ طَهُرَتْ بِكَ الْبِلادُ وَ طَهُرَتْ أَرْضٌ أَنْتَ بِهَا [فِيهَا] وَ طَهُرَ حَرَمُكَ أَشْهَدُ أَنَّكَ [قَدْ] أَمَرْتَ بِالْقِسْطِ وَ الْعَدْلِ وَ دَعَوْتَ إِلَيْهِمَا وَ أَنَّكَ صَادِقٌ صِدِّيقٌ،\r\n",
            "4": "\r\n صَدَقْتَ فِيمَا دَعَوْتَ إِلَيْهِ وَ أَنَّكَ ثَارُ اللَّهِ فِي الْأَرْضِ وَ أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ عَنِ اللَّهِ وَ عَنْ جَدِّكَ رَسُولِ اللَّهِ وَ عَنْ أَبِيكَ أَمِيرِ الْمُؤْمِنِينَ وَ عَنْ أَخِيكَ الْحَسَنِ وَ نَصَحْتَ وَ جَاهَدْتَ فِي سَبِيلِ اللَّهِ وَ عَبَدْتَهُ مُخْلِصاً حَتَّى أَتَاكَ الْيَقِينُ فَجَزَاكَ اللَّهُ خَيْرَ جَزَاءِ السَّابِقِينَ وَ صَلَّى اللَّهُ عَلَيْكَ وَ سَلَّمَ تَسْلِيماً اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ صَلِّ عَلَى الْحُسَيْنِ الْمَظْلُومِ الشَّهِيدِ الرَّشِيدِ قَتِيلِ الْعَبَرَاتِ وَ أَسِيرِ الْكُرُبَاتِ صَلاةً نَامِيَةً زَاكِيَةً مُبَارَكَةً يَصْعَدُ أَوَّلُهَا وَ لا يَنْفَدُ آخِرُهَا أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلادِ أَنْبِيَائِكَ الْمُرْسَلِينَ يَا إِلَهَ الْعَالَمِينَ.\r\n",
            "5": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا الصِّدِّيقُ الطَّيِّبُ الزَّكِيُّ الْحَبِيبُ الْمُقَرَّبُ وَ ابْنَ رَيْحَانَةِ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ مِنْ شَهِيدٍ مُحْتَسِبٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ مَا أَكْرَمَ مَقَامَكَ وَ أَشْرَفَ مُنْقَلَبَكَ أَشْهَدُ لَقَدْ شَكَرَ اللَّهُ سَعْيَكَ وَ أَجْزَلَ ثَوَابَكَ وَ أَلْحَقَكَ بِالذِّرْوَةِ الْعَالِيَةِ حَيْثُ الشَّرَفُ كُلُّ الشَّرَفِ [وَ فِي الْغُرَفِ السَّامِيَةِ] كَمَا مَنَّ عَلَيْكَ مِنْ قَبْلُ وَ جَعَلَكَ مِنْ أَهْلِ الْبَيْتِ الَّذِينَ أَذْهَبَ اللَّهُ عَنْهُمُ الرِّجْسَ وَ طَهَّرَهُمْ تَطْهِيراً صَلَوَاتُ اللَّهِ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ رِضْوَانُهُ فَاشْفَعْ أَيُّهَا السَّيِّدُ الطَّاهِرُ إِلَى رَبِّكَ فِي حَطِّ الْأَثْقَالِ عَنْ ظَهْرِي وَ تَخْفِيفِهَا عَنِّي وَ ارْحَمْ ذُلِّي وَ خُضُوعِي لَكَ وَ لِلسَّيِّدِ أَبِيكَ صَلَّى اللَّهُ عَلَيْكُمَا.\r\n",
            "6": "\r\n زَادَ اللَّهُ فِي شَرَفِكُمْ فِي الْآخِرَةِ كَمَا شَرَّفَكُمْ فِي الدُّنْيَا وَ أَسْعَدَكُمْ كَمَا أَسْعَدَ بِكُمْ وَ أَشْهَدُ أَنَّكُمْ أَعْلامُ الدِّينِ وَ نُجُومُ الْعَالَمِينَ وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "7": "\r\nالسَّلامُ عَلَيْكُمْ يَا أَنْصَارَ اللَّهِ وَ أَنْصَارَ رَسُولِهِ وَ أَنْصَارَ عَلِيِّ بْنِ أَبِي طَالِبٍ وَ أَنْصَارَ فَاطِمَةَ وَ أَنْصَارَ الْحَسَنِ وَ الْحُسَيْنِ وَ أَنْصَارَ الْإِسْلامِ أَشْهَدُ [أَنَّكُمْ‏] لَقَدْ نَصَحْتُمْ لِلَّهِ وَ جَاهَدْتُمْ فِي سَبِيلِهِ فَجَزَاكُمُ اللَّهُ عَنِ [مِنَ‏] الْإِسْلامِ وَ أَهْلِهِ أَفْضَلَ الْجَزَاءِ فُزْتُمْ وَ اللَّهِ فَوْزاً عَظِيماً يَا لَيْتَنِي كُنْتُ مَعَكُمْ فَأَفُوزَ فَوْزا عَظِيما أَشْهَدُ أَنَّكُمْ أَحْيَاءٌ عِنْدَ رَبِّكُمْ تُرْزَقُونَ أَشْهَدُ أَنَّكُمُ الشُّهَدَاءُ وَ السُّعَدَاءُ وَ أَنَّكُمْ الْفَائِزُونَ فِي دَرَجَاتِ الْعُلَى وَ السَّلامُ \r\nعَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "8": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى فرزند رسول خدا،سلام بر تو اى فرزند خاتم پيامبران،سلام بر تو اى فرزند آقاى رسولان،سلام بر تو اى فرزند آقاى جانشينان،سلام بر تو اى ابا\r\nعبد اللّه،سلام بر تو اى حسين بن على،سلام بر تو اى فرزند فاطمه سرور بانوان جهانيان‏\r\nسلام بر تو اى ولىّ خدا و فرزند ولىّ خدا،سلام بر تو اى برگزيده خدا،و فرزند برگزيده خدا،سلام‏\r\nبر تو اى حجّت خدا و فرزند حجّت خدا،سلام بر تو اى حبيب خدا و فرزند حبيب خدا،سلام‏\r\nبر تو اى نماينده خدا و فرزند نماينده خدا،سلام بر تو اى خزانه‏دار كتاب بر نوشته،سلام بر\r\nتو اى وارث تورات و انجيل و زبور،سلام بر تو اى امين رحمان،سلام‏\r\nتو اى همرديف قرآن،",
            "2": " سلام بر تو اى ستون دين،سلام بر تو اين دروازه‏\r\nحكمت پروردگار جهانيان،سلام بر تو اى دروازه و فروريزى گناهان،كه هركه بر آن وارد شد،از ايمنان بوده‏\r\nسلام بر تو اى خزانه‏ دار علم خدا،سلام بر تو اى جايگاه راز خدا،سلام بر تو ای\r\nخون خدا و فرزند خون خدا،و اى تنهاى مظلوم،سلام بر تو و بر ارواحى كه به درگاهت فرود آمدند\r\nو به بارگاهت بار انداختند،پدر و مادر و جانم به فدايت اى ابا عبد اللّه هر آينه مصيبتت بر ما و\r\nهمه اهل اسلام بزرگ شده و عزايت برجسته گشته،خدا لعنت كند امّتى را كه اساس ستم‏\r\nولى عدالتى را بر شما اهل بيت بنيان نهاد،خدا لعنت كند امتى را كه شما را از مقامتان دور كرد،و از مرتبه‏ هايتان كه خدا براى شما چيده بود بركنار نمود،",
            "3": " پدر و مادر و جانم به فدايت اى ابا عبد اللّه،هر آينه به خاطر\r\nخون هاى شما سقف هاى عرش،با نهادهاى خلايق به لرزه افتاد،و آسمان و زمين و ساكنان‏\r\nبهشت،و خشكى و دريا بر شما گريست،درود خدا بر تو،به شماره آنچه در عالم خداست،لبيّك خواننده خدا،اگر\r\nبدنم هنگام استغاثه‏ ات،و زبانم وقت يارى خواستنت،پاسخت را نداد\r\nهر آينه دل و گوش و چشمم پاسخت را داد،منزّه است پروردگار ما كه وعده پروردگار ما به راستى انجام شدنى است،گواهى می دهم كه تو پاك‏\r\nو پاكيزه پاك شده‏ اى،از نسل پاك و پاكيزه و پاك گشته،پاك شدى و شهرها به وسيله تو پاك شد،و پاك شد زمينى كه تو در آن‏\r\nهستى،و پاك شد حرمت،گواهى میدهم كه تو امر به عدل‏ و داد نمودى،و دعوت كردى به آن دو حقيقت،و\r\nهر آينه تو راستگو و راست پيشه ‏اى،",
            "4": " در آنچه به سوى آن دعوت كردى راست گفتى،و تو خون خدا در زمين هستى،و شهادت‏\r\nمیدهم كه آنچه وظيفه ‏ات بود به خوبى رساندى از جانب خدا،و جدّت رسول خدا،و پدرت امير مؤمنان،و برادرت‏\r\nحسن و خيرخواهى نمودى،و در راه خدا جهاد كردى،و خدا را مخلصانه بندگى نمودى تا مرگ‏\r\nتو را دررسيد،خدا پاداشت دهد،بهترين پاداشت پيشى ‏گيران،درود و سلام كامل خدا بر تو،خدايا\r\nبر محمّد و خاندان محمّد درود فرست،و درود فرست بر حسين مظلوم،حسين شهيد و رشيد،كشته اشكها\r\nو دچار اندوه ‏ها و نارحتي ها،درودى فزاينده،مبارك،كه بالا رود آغازش،و سپرى نگردد انجامش،برترين درودى كه بر يكى از فرزندان پيامبران مرسلت فرستادى،اى معبود جهانيان.",
            "5": " سلام بر تو اى صدّيق پاك و پاكيزه،محبوب و مقرّب،و فرزند گل معطّر رسول‏\r\nخدا،سلام بر تو از آن‏رو كه شهيدى و عامل در راه خدا،و رحمت و بركات خدا بر تو باد،چه گرامى است مقاومت‏\r\nو چه باشرافت است بازگشت گاهت،گواهى می دهم كه خدا از كوششت قدردانى نمود،و پاداشت را شايان ساخت،و به مرتبه ‏اى بس بلند\r\nملحقت نمود،جايى كه شرف است،همه شرف،و در غرفه ‏هاى بلند چنان‏كه از پيش بر تو منّت نهاد،و تو را از اهل‏\r\nبيتى قرار داد،كه خدا،پليدى را از آنها دور ساخت و پاكشان نمود،پاك ساختنى كامل،درود و رحمت‏\r\nو بركات و خشنودى خدا بر تو باد،به سوى پروردگارت،اى آقاى پاك شفيع شو،در فرو ريختن گناهان از\r\nپرونده ‏ام،و سبك شدن آنها از من،رحم كن به خوارى و فروتنی ام در برابرت،و در برابر سرور پدرت،درود خدا بر\r\nشما هر دو باد.",
            "6": " خدا در شرفتان در آخرت بيفزايد،چنان‏كه‏\r\nدر دنيا شما را شرافت داد،و خوشبخت تان كند چنان‏كه خوشبخت گردانيد،و من گواهى مى ‏دهم كه شما نشانه ‏هاى دين و ستارگان جهانيد\r\nو سلام و رحمت و بركات خدا بر شما باد.",
            "7": " سلام بر شما اى ياوران خدا،و ياوران رسول خدا،و ياوران على بن ابيطالب،و ياوران‏\r\nفاطمه،و ياوران حسن و حسين،و ياوران اسلام،گواهى می دهم كه شما براى خدا خيرخواهى نموديد،و\r\nدر راهش جهاد گرديد،پس خدا شما را از سوى اسلام و اهلش،پاداش ارزنده دهد،برترين پاداش،به رستگاری\r\nرسيديد به خدا قسم،رستگارى بزرگ،اى كاش من هم با شما بودم،و به رستگارى بزرگ مى ‏رسيدم،گواهى می دهم كه شما نزد خدا زنده هستيد و روزی\r\nداده مى ‏شويد،و گواهى مى ‏دهم كه شما شهيدان و سعادتمندانيد،و رستگاران در درجات بلند،سلام و رحمت و\r\nبركات خدا بر شما باد."
        },
        "tozih": {
            "1": "اول:زيارت اول رجب و نيمه آن و نيمه شعبان از امام صادق عليه السّلام روايت شده:هركه در روز اول ماه رجب امام حسين عليه السّلام را زيارت كند.البته حق تعالى او\r\nرا بيامرزد،از ابن ابى نصر نقل شده:از حضرت رضا عليه السّلام پرسيد،در كدام وقت بهتر است امام حسين عليه السّلام را زيارت‏\r\nكنيم،ايشان فرمود:در نيمه رجب و نيمه شعبان.شيخ مفيد و سيّد ابن طاووس گفته‏ اند:اين زيارت كه ذكر میشود\r\nبراى روز اول رجب و شب نيمه شعبان است،ولى شهيد شب اول رجب و شب و روز نيمه رجب و روز نيمه‏\r\nشعبان را،بر آن افزوده.پس بنا بر فرموده شهيد،اين زيارت براى شش وقت است.كيفيت اين زيارت‏\r\nچنين است:هرگاه در اين اوقات خواستى ابو عبد اللّه الحسين عليه السّلام را زيارت كنى.غسل كنى.و پاكيزه ‏ترين جامه‏ های\r\nخود را بپوش و بر در بارگاه آن حضرت به طرف قبله بايست و سلام كن بر جناب رسول خدا صلّى اللّه و عليه و آله و سلّم و بر امير مؤمنان عليه السّلام و بر\r\nحضرت فاطمه و بر امام حسن و امام حسين و بر ديگر امامان عليهم السّلام،پس از اين در اذن دخول زيارت عرفه،كيفيّت سلام كردن بر\r\nاين بزرگواران خواهد آمد ،سپس وارد شو،و نزد ضريح مقدّس بايست و صد مرتبه بگو:اللّه اكبر آنگاه بخوان:",
            "5": " آنگاه قبر مطهّر را ببوس‏\r\nو طرف راست صورت خود را بر قبر بگذار،و پس از آن طرف چپ را،سپس دور قبر بگرد،و چهار جانب قبر را\r\nببوس،شيخ مفيد رحمه اللّه فرموده است:آنگاه به سوى قبر على بن الحسين عليه السّلام برو،و نزد قبر آن‏جانب بايست‏\r\nو بگو:",
            "6": " پس خود را به قبر بچسبان و بگو:",
            "7": " سپس به جانب شهدا رو كن و بگو:",
            "8": "پس از آن بازگرد،و نزديك سر مبارك آن حضرت بيا،و نماز زيارت بخوان و براى خود و\r\nپدر و مادر و برادران مؤمن دعا كن.بدانكه سيّد ابن طاووس براى حضرت على اكبر و ديگر شهدا(قدّس اللّه ارواحهم)زيارتى مشتمل بر اسامی\r\nآنان نقل كرده كه ما به ملاحظه اختصار و شايع بودن و اشتهار ان زيارت،از ذكر ان خوددارى كرديم."
        }
    }
}