{
    "81": {
        "number": 81,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در نیمه رجب",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكُمْ يَا آلَ اللَّهِ السَّلامُ عَلَيْكُمْ يَا صَفْوَةَ اللَّهِ السَّلامُ عَلَيْكُمْ يَا خِيَرَةَ اللَّهِ مِنْ خَلْقِهِ السَّلامُ عَلَيْكُمْ يَا سَادَةَ السَّادَاتِ السَّلامُ عَلَيْكُمْ يَا لُيُوثَ [عَلَى لُيُوثِ‏] الْغَابَاتِ السَّلامُ عَلَيْكُمْ يَا سُفُنَ النَّجَاةِ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ الْحُسَيْنَ السَّلامُ عَلَيْكَ يَا وَارِثَ عِلْمِ الْأَنْبِيَاءِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ [السَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صَفْوَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ‏] السَّلامُ عَلَيْكَ يَا وَارِثَ إِسْمَاعِيلَ ذَبِيحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللَّهِ ،\r\n",
            "2": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ مُحَمَّدٍ الْمُصْطَفَى السَّلامُ عَلَيْكَ يَا ابْنَ عَلِيٍّ الْمُرْتَضَى السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ السَّلامُ عَلَيْكَ يَا ابْنَ خَدِيجَةَ الْكُبْرَى السَّلامُ عَلَيْكَ يَا شَهِيدَ ابْنَ الشَّهِيدِ السَّلامُ عَلَيْكَ يَا قَتِيلَ ابْنَ الْقَتِيلِ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ وَلِيِّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ ابْنَ حُجَّتِهِ عَلَى خَلْقِهِ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ رُزِئْتَ [وَ بَرَرْتَ‏] بِوَالِدَيْكَ وَ جَاهَدْتَ عَدُوَّكَ وَ أَشْهَدُ أَنَّكَ تَسْمَعُ الْكَلامَ وَ تَرُدُّ الْجَوَابَ وَ أَنَّكَ حَبِيبُ اللَّهِ وَ خَلِيلُهُ وَ نَجِيبُهُ [نَجِيُّهُ‏]،\r\n",
            "3": "\r\n وَ صَفِيُّهُ وَ ابْنُ صَفِيِّهِ يَا مَوْلايَ [وَ ابْنَ مَوْلايَ‏] زُرْتُكَ مُشْتَاقاً فَكُنْ لِي شَفِيعاً إِلَى اللَّهِ يَا سَيِّدِي وَ أَسْتَشْفِعُ إِلَى اللَّهِ بِجَدِّكَ سَيِّدِ النَّبِيِّينَ وَ بِأَبِيكَ سَيِّدِ الْوَصِيِّينَ وَ بِأُمِّكَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ أَلا لَعَنَ اللَّهُ قَاتِلِيكَ وَ لَعَنَ اللَّهُ ظَالِمِيكَ وَ لَعَنَ اللَّهُ سَالِبِيكَ وَ مُبْغِضِيكَ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ.\r\n",
            "4": "\r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ وَ ابْنَ مَوْلايَ لَعَنَ اللَّهُ قَاتِلِيكَ وَ لَعَنَ اللَّهُ ظَالِمِيكَ إِنِّي أَتَقَرَّبُ إِلَى اللَّهِ بِزِيَارَتِكُمْ وَ بِمَحَبَّتِكُمْ وَ أَبْرَأُ إِلَى اللَّهِ مِنْ أَعْدَائِكُمْ وَ السَّلامُ عَلَيْكَ يَا مَوْلايَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ .\r\n",
            "5": "\r\n السَّلامُ عَلَى الْأَرْوَاحِ الْمُنِيخَةِ بِقَبْرِ أَبِي عَبْدِ اللَّهِ الْحُسَيْنِ عَلَيْهِ السَّلامُ السَّلامُ عَلَيْكُمْ يَا طَاهِرِينَ مِنَ الدَّنَسِ السَّلامُ عَلَيْكُمْ يَا مَهْدِيُّونَ السَّلامُ عَلَيْكُمْ يَا أَبْرَارَ اللَّهِ السَّلامُ عَلَيْكُمْ وَ عَلَى الْمَلائِكَةِ الْحَافِّينَ بِقُبُورِكُمْ أَجْمَعِينَ جَمَعَنَا اللَّهُ وَ إِيَّاكُمْ فِي مُسْتَقَرِّ رَحْمَتِهِ وَ تَحْتِ عَرْشِهِ إِنَّهُ أَرْحَمُ الرَّاحِمِينَ وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " سلام بر شما اى خاندان خدا،سلام بر شما اى برگزيدگان خدا،سلام بر شما اى انتخاب‏ گشته ‏هاى خدا\r\nاز ميان خلق،سلام بر شما اى آقايان آقاها،سلام بر شما اى شيران بيشه ‏ها، سلام بر شما اى كشتي هاى نجات،سلام بر تو اى ابا عبد اللّه الحسين،سلام بر تو ای\r\nوارث دانش پيامبران،رحمت و بركات خدا بر تو باد،سلام بر تو اى وارث آدم برگزيده خدا\r\nسلام بر تو اى وارث نوح پيامبر خدا،سلام بر تو اى وارث ابراهيم دوست خدا\r\nسلام بر تو اى وارث اسماعيل قربانى خدا،سلام بر تو اى وارث موسى همسخن خدا\r\nسلام بر تو اى وارث عيسى روح خدا،سلام بر تو اى وارث محمّد حبيب خدا",
            "2": " سلام بر تو اى فرزند محمّد مصطفى،سلام بر تو اى فرزند على مرتضى،سلام بر تو ای\r\nفرزند فاطمه زهرا،سلام بر تو اى فرزند خديجه كبرى،سلام بر تو اى شهيد فرزند\r\nشهيد،سلام بر تو اى كشته فرزند كشته،سلام بر تو اى ولىّ خدا و فرزند ولىّ خدا\r\nسلام بر تو اى حجّت خدا و فرزند حجّت خدا بر خلقش،گواهى میدهم كه تو نماز بپا داشتى،و زكات‏\r\nپرداختى،و به معروف امر كردى،و از منكر نهى نمودى،و مصيبت‏زده پدر و مادر شدى،و با دشمنت‏\r\nجهاد كردى،و گواهى میدهم كه تو سخن را میشنوى،و پاسخ میدهى،و تو حبيب و دوست و بنده نجيب‏\r\nو برگزيده",
            "3": " و فرزند برگزيده خدايى،اى مولاى من و فرزند مولاى من مشتاقانه تو را زيارت نمودم.ای\r\nآقاى من به درگاه خدا شفيع من باش،اى آقاى من،به درگاه خدا طلب شفاعت میكنم به وسيله جدّت سرور پيامبران،و پدرت سرور جانشينان،و مادرت فاطمه سرور بانوان جهانيان،خدايا لعنت كند قاتل و ستمگر و\r\nغارت‏گر و دشمنت را از گذشتگان و آيندگان،و درود خدا بر\r\nآقاى ما محمّد و خاندان پاك و پاكيزه‏ اش.",
            "4": " سلام بر تو اى مولاى من و فرزند مولاى من،خدا لعنت كند كشنده تو و ستم‏ كننده‏\r\nبر تو را،من به زيارت شما و محبتّتان به خدا تقرب میجويم،و از دشمنانتان اعلام بيزارى میكنم‏\r\nسلام و رحمت و بركات خدا بر تو اى مولايم.",
            "5": " سلام بر ارواح خفته در كنار قبر ابى عبد اللّه الحسين‏\r\n(درود بر او)،سلام بر شما اى پاكان از آلودگى،سلام بر شما اى هدايت ‏شده ‏گان‏\r\nسلام بر شما اى نيكان خدا،سلام بر شما و بر همه فرشتگان پيرامون قبرهايتان‏\r\nخدا ما و شما را در جايگاه رحمتش و زير عرشش گرد آورد،كه او مهربان ‏ترين مهربانان است،و سلام‏\r\nو رحمت و بركات خدا بر شما باد."
        },
        "tozih": {
            "1": " غير زيارتى كه گذشت،و آن زيارتى است كه شيخ مفيد رحمه اللّه در كتاب«مزار»نقل كرده،و از زيارات مخصوصه نيمه‏\r\nرجب است،نيمه رجبى كه آن را«غفيله»میگويند،به سبب غفلت عموم مردم از فضيلت آن،چون در اين وقت زيارت‏\r\nآن حضرت را قصد كردى،وارد حرم مطهّر شو و سه مرتبه بگو:اللّه اكبر و نزد قبر نورانى حضرت بايست و بگو:",
            "4": "سپس قبر مطهّر را ببوس و رو به جانب على بن الحسين عليه السّلام‏\r\nكن و در زيارت آن جناب بگو:",
            "5": " بعد برو تا به قبور شهدا(رضوان اللّه عليهم)برسی\r\nآنجا بايست و بگو:",
            "6": "بعد از آن به حرم عباس بن امير المؤمنين رفته و چون به آنجا رسيدى بر در بارگاه آن جناب بايست و بگو:\r\nسلام اللّه و سلام ملائكته المقربّين تا آخر زيارت آن حضرت كه پيش از اين گذشت"
        }
    }
}