{
    "85": {
        "number": 85,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در روز عرفه",
        "arabic": {
            "1": "\r\nاللَّهُ أَكْبَرُ كَبِيراً وَ الْحَمْدُ لِلَّهِ كَثِيراً وَ سُبْحَانَ اللَّهِ بُكْرَةً وَ أَصِيلاً وَ الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَ مَا كُنَّا لِنَهْتَدِيَ لَوْ لا أَنْ هَدَانَا اللَّهُ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ السَّلامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَى فَاطِمَةَ الزَّهْرَاءِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَى الْحَسَنِ وَ الْحُسَيْنِ السَّلامُ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ السَّلامُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ السَّلامُ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ السَّلامُ عَلَى مُوسَى بْنِ جَعْفَرٍ السَّلامُ عَلَى عَلِيِّ بْنِ مُوسَى السَّلامُ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ السَّلامُ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ السَّلامُ عَلَى الْحَسَنِ بْنِ عَلِيٍّ السَّلامُ عَلَى الْخَلَفِ الصَّالِحِ الْمُنْتَظَرِ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ عَبْدُكَ وَ ابْنُ عَبْدِكَ وَ ابْنُ أَمَتِكَ الْمُوَالِي لِوَلِيِّكَ الْمُعَادِي لِعَدُوِّكَ اسْتَجَارَ بِمَشْهَدِكَ وَ تَقَرَّبَ إِلَى اللَّهِ بِقَصْدِكَ الْحَمْدُ لِلَّهِ الَّذِي هَدَانِي لِوَلايَتِكَ وَ خَصَّنِي بِزِيَارَتِكَ وَ سَهَّلَ لِي قَصْدَكَ.\r\n",
            "2": " \r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صَفْوَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ فَاطِمَةَ الزَّهْرَاءِ السَّلامُ عَلَيْكَ يَا ابْنَ مُحَمَّدٍ الْمُصْطَفَى السَّلامُ عَلَيْكَ يَا ابْنَ عَلِيٍّ الْمُرْتَضَى السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ السَّلامُ عَلَيْكَ يَا ابْنَ خَدِيجَةَ الْكُبْرَى السَّلامُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ وَ الْوِتْرَ الْمَوْتُورَ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ،\r\n",
            "3": "\r\n وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ أَطَعْتَ اللَّهَ حَتَّى أَتَاكَ الْيَقِينُ فَلَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً سَمِعَتْ بِذَلِكَ فَرَضِيَتْ بِهِ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ أُشْهِدُ اللَّهَ وَ مَلائِكَتَهُ وَ أَنْبِيَاءَهُ وَ رُسُلَهُ أَنِّي بِكُمْ مُؤْمِنٌ وَ بِإِيَابِكُمْ مُوقِنٌ بِشَرَائِعِ دِينِي وَ خَوَاتِيمِ عَمَلِي [وَ مُنْقَلَبِي إِلَى رَبِّي‏] فَصَلَوَاتُ اللَّهِ عَلَيْكُمْ وَ عَلَى أَرْوَاحِكُمْ وَ عَلَى أَجْسَادِكُمْ وَ عَلَى شَاهِدِكُمْ وَ عَلَى غَائِبِكُمْ وَ ظَاهِرِكُمْ وَ بَاطِنِكُمْ السَّلامُ عَلَيْكَ يَا ابْنَ خَاتَمِ النَّبِيِّينَ وَ ابْنَ سَيِّدِ الْوَصِيِّينَ وَ ابْنَ إِمَامِ الْمُتَّقِينَ وَ ابْنَ قَائِدِ الْغُرِّ الْمُحَجَّلِينَ إِلَى جَنَّاتِ النَّعِيمِ وَ كَيْفَ لا تَكُونُ كَذَلِكَ وَ أَنْتَ بَابُ الْهُدَى وَ إِمَامُ الْتُّقَى وَ الْعُرْوَةُ الْوُثْقَى وَ الْحُجَّةُ عَلَى أَهْلِ الدُّنْيَا وَ خَامِسُ أَصْحَابِ [أَهْلِ‏] الْكِسَاءِ غَذَتْكَ يَدُ الرَّحْمَةِ وَ رُضِعْتَ [رَضَعْتَ‏] مِنْ ثَدْيِ الْإِيمَانِ وَ رُبِّيتَ فِي حِجْرِ الْإِسْلامِ فَالنَّفْسُ غَيْرُ رَاضِيَةٍ بِفِرَاقِكَ،\r\n",
            "4": "\r\n وَ لا شَاكَّةٍ فِي حَيَاتِكَ صَلَوَاتُ اللَّهِ عَلَيْكَ وَ عَلَى آبَائِكَ وَ أَبْنَائِكَ السَّلامُ عَلَيْكَ يَا صَرِيعَ الْعَبْرَةِ السَّاكِبَةِ وَ قَرِينَ الْمُصِيبَةِ الرَّاتِبَةِ لَعَنَ اللَّهُ أُمَّةً اسْتَحَلَّتْ مِنْكَ الْمَحَارِمَ [وَ انْتَهَكَتْ فِيكَ حُرْمَةَ الْإِسْلامِ‏] فَقُتِلْتَ صَلَّى اللَّهُ عَلَيْكَ مَقْهُوراً وَ أَصْبَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ بِكَ مَوْتُوراً وَ أَصْبَحَ كِتَابُ اللَّهِ بِفَقْدِكَ مَهْجُوراً السَّلامُ عَلَيْكَ وَ عَلَى جَدِّكَ وَ أَبِيكَ وَ أُمِّكَ وَ أَخِيكَ وَ عَلَى الْأَئِمَّةِ مِنْ بَنِيكَ وَ عَلَى الْمُسْتَشْهَدِينَ مَعَكَ وَ عَلَى الْمَلائِكَةِ الْحَافِّينَ بِقَبْرِكَ وَ الشَّاهِدِينَ لِزُوَّارِكَ الْمُؤَمِّنِينَ بِالْقَبُولِ عَلَى دُعَاءِ شِيعَتِكَ ،\r\n",
            "5": "\r\nوَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ بِأَبِي أَنْتَ وَ أُمِّي يَا ابْنَ رَسُولِ اللَّهِ بِأَبِي أَنْتَ وَ أُمِّي يَا أَبَا عَبْدِ اللَّهِ لَقَدْ عَظُمَتِ الرَّزِيَّةُ وَ جَلَّتِ الْمُصِيبَةُ بِكَ عَلَيْنَا وَ عَلَى جَمِيعِ أَهْلِ السَّمَاوَاتِ وَ الْأَرْضِ فَلَعَنَ اللَّهُ أُمَّةً أَسْرَجَتْ وَ أَلْجَمَتْ وَ تَهَيَّأَتْ لِقِتَالِكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ قَصَدْتُ حَرَمَكَ وَ أَتَيْتُ مَشْهَدَكَ أَسْأَلُ اللَّهَ بِالشَّأْنِ الَّذِي لَكَ عِنْدَهُ وَ بِالْمَحَلِّ الَّذِي لَكَ لَدَيْهِ أَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ يَجْعَلَنِي مَعَكُمْ فِي الدُّنْيَا وَ الْآخِرَةِ بِمَنِّهِ وَ جُودِهِ وَ كَرَمِهِ.\r\n",
            "6": " \r\nاللَّهُمَّ إِنِّي صَلَّيْتُ وَ رَكَعْتُ وَ سَجَدْتُ لَكَ وَحْدَكَ لا شَرِيكَ لَكَ لِأَنَّ الصَّلاةَ وَ الرُّكُوعَ وَ السُّجُودَ لا تَكُونُ إِلا لَكَ لِأَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَبْلِغْهُمْ عَنِّي أَفْضَلَ التَّحِيَّةِ وَ السَّلامِ وَ ارْدُدْ عَلَيَّ مِنْهُمْ التَّحِيَّةَ وَ السَّلامَ اللَّهُمَّ وَ هَاتَانِ الرَّكْعَتَانِ هَدِيَّةٌ مِنِّي إِلَى مَوْلايَ وَ سَيِّدِي وَ إِمَامِي الْحُسَيْنِ بْنِ عَلِيٍّ عَلَيْهِمَا السَّلامُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَقَبَّلْ ذَلِكَ مِنِّي وَ اجْزِنِي عَلَى ذَلِكَ أَفْضَلَ أَمَلِي وَ رَجَائِي فِيكَ وَ فِي وَلِيِّكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "7": "\r\n السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الْحُسَيْنِ الشَّهِيدِ السَّلامُ عَلَيْكَ أَيُّهَا الشَّهِيدُ ابْنَ الشَّهِيدِ السَّلامُ عَلَيْكَ أَيُّهَا الْمَظْلُومُ ابْنَ الْمَظْلُومِ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً سَمِعَتْ بِذَلِكَ فَرَضِيَتْ بِهِ [السَّلامُ عَلَيْكَ يَا مَوْلايَ‏] السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ وَلِيِّهِ لَقَدْ عَظُمَتِ الْمُصِيبَةُ وَ جَلَّتِ الرَّزِيَّةُ بِكَ عَلَيْنَا وَ عَلَى جَمِيعِ الْمُؤْمِنِينَ فَلَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ أَبْرَأُ إِلَى اللَّهِ وَ إِلَيْكَ مِنْهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ.\r\n",
            "8": "\r\n السَّلامُ عَلَيْكُمْ يَا أَوْلِيَاءَ اللَّهِ وَ أَحِبَّاءَهُ السَّلامُ عَلَيْكُمْ يَا أَصْفِيَاءَ اللَّهِ وَ أَوِدَّاءَهُ السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ دِينِ اللَّهِ وَ أَنْصَارَ نَبِيِّهِ وَ أَنْصَارَ أَمِيرِ الْمُؤْمِنِينَ وَ أَنْصَارَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ أَبِي مُحَمَّدٍ الْحَسَنِ الْوَلِيِّ النَّاصِحِ السَّلامُ عَلَيْكُمْ يَا أَنْصَارَ أَبِي عَبْدِ اللَّهِ الْحُسَيْنِ الشَّهِيدِ الْمَظْلُومِ صَلَوَاتُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ بِأَبِي أَنْتُمْ وَ أُمِّي طِبْتُمْ وَ طَابَتِ الْأَرْضُ الَّتِي فِيهَا دُفِنْتُمْ وَ فُزْتُمْ وَ اللَّهِ فَوْزاً عَظِيماً يَا لَيْتَنِي كُنْتُ مَعَكُمْ فَأَفُوزَ مَعَكُمْ فِي الْجِنَانِ مَعَ الشُّهَدَاءِ وَ الصَّالِحِينَ وَ حَسُنَ أُولَئِكَ رَفِيقاً وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ .\r\n",
            "9": " \r\n\r\nالسَّلامُ عَلَيْكَ يَا أَبَا الْفَضْلِ الْعَبَّاسَ ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ أَوَّلِ الْقَوْمِ إِسْلاماً وَ أَقْدَمِهِمْ إِيمَاناً وَ أَقْوَمِهِمْ بِدِينِ اللَّهِ وَ أَحْوَطِهِمْ عَلَى الْإِسْلامِ أَشْهَدُ لَقَدْ نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ وَ لِأَخِيكَ فَنِعْمَ الْأَخُ الْمُوَاسِي فَلَعَنَ \r\nاللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً اسْتَحَلَّتْ مِنْكَ الْمَحَارِمَ وَ انْتَهَكَتْ فِي قَتْلِكَ حُرْمَةَ الْإِسْلامِ فَنِعْمَ الْأَخُ الصَّابِرُ الْمُجَاهِدُ الْمُحَامِي النَّاصِرُ وَ الْأَخُ الدَّافِعُ عَنْ أَخِيهِ الْمُجِيبُ إِلَى طَاعَةِ رَبِّهِ الرَّاغِبُ فِيمَا زَهِدَ فِيهِ غَيْرُهُ مِنَ الثَّوَابِ الْجَزِيلِ وَ الثَّنَاءِ الْجَمِيلِ وَ أَلْحَقَكَ اللَّهُ بِدَرَجَةِ آبَائِكَ فِي دَارِ النَّعِيمِ إِنَّهُ حَمِيدٌ مَجِيدٌ .\r\n",
            "10": "\r\nاللَّهُمَّ لَكَ تَعَرَّضْتُ وَ لِزِيَارَةِ أَوْلِيَائِكَ قَصَدْتُ رَغْبَةً فِي ثَوَابِكَ وَ رَجَاءً لِمَغْفِرَتِكَ وَ جَزِيلِ إِحْسَانِكَ فَأَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ رِزْقِي بِهِمْ دَارّاً وَ عَيْشِي بِهِمْ قَارّاً وَ زِيَارَتِي بِهِمْ مَقْبُولَةً وَ ذَنْبِي بِهِمْ مَغْفُوراً وَ اقْلِبْنِي بِهِمْ مُفْلِحاً مُنْجِحاً مُسْتَجَاباً دُعَائِي بِأَفْضَلِ مَا يَنْقَلِبُ بِهِ أَحَدٌ مِنْ زُوَّارِهِ وَ الْقَاصِدِينَ إِلَيْهِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "11": "\r\n"
        },
        "farsi": {
            "1": " خدا برزگتر است بزرگتر،خدا را سپاس بسيار،منزّه است خداى صبح و شام،سپاس خداى را كه ما را به اين راه‏\r\nهدايت نمود،و ما آن گونه نبوديم كه هدايت شويم،اگر خدا ما را راهنمايى نمى ‏كرد،همانا رسولان پروردگار ما به حق آمدند.سلام بر\r\nرسول خدا(درود خدا بر او و خاندانش).سلام بر امير مؤمنان،سلام بر فاطمه‏\r\nزهرا سرور بانوان جهانيان،سلام بر حسن و حسين،سلام بر علی\r\nبن الحسين،سلام بر محمّد بن على،سلام بر جعفر بن محمّد،سلام بر موسی\r\nبن جعفر،سلام بر على بن موسى،سلام بر محمّد بن على،سلام بر علی\r\nبن محمّد،سلام بر حسن بن على،سلام بر يادگار شايسته،آن امام مورد انتظار،سلام‏\r\nبر تو اى ابا عبد اللّه،سلام بر تو اى فرزند رسول خدا،بنده و فرزند بنده ‏ات و فرزند\r\nكنيزت هستم،دوستدار دوستت،و دشمن دشمنت مى ‏باشم،به زيارت گاهت پناه آورده،و با آهنگ به سويت تقرّب جسته به خدا،سپاس خداى را كه مرا به ولايتت هدايت كرد و به زيارتت اختصاص داد،و برايم هموار ساخت آهنگ كردنت را",
            "2": " سلام بر تو اى وارث آدم برگزيده خدا،سلام بر تو\r\nاى وارث نوح پيامبر خدا،سلام بر تو اى وارث ابراهيم دوست خدا،سلام بر تو\r\nاى وارث موسى هم سخن خدا،سلام بر تو اى وارث عيسى روح خدا،سلام بر\r\nتو اى وارث محمّد حبيب خدا،سلام بر او اى وارث امير مؤمنان،سلام بر\r\nتو اى وارث فاطمه زهرا،سلام تو اى فرزند محمّد مصطفى،سلام بر تو\r\nاى فرزند على مرتضى،سلام بر تو اى فرزند فاطمه زهرا،سلام بر تو اى فرزند خديجه‏\r\nكبرى،سلام بر تو اى خون خدا و فرزند خون خدا،و اى تنهاى ستمديده،گواهى میدهم كه تو بپا داشتی\r\nنماز را،و زكات دادى،و امر به معروف كردى،",
            "3": " و نهى از منكر نمودى،و خدا را اطاعت كردی\r\nتا مرگ تو را دررسيد،خدا لعنت كند امّتى كه تو را كشتند،و لعنت،لعنت كند امّتى را كه به تو ستم كردند،و لعنت كند امّتى را كه اين واقعه‏\r\nرا شيدند،و به آن خشنود شدند،اى مولاى من اى ابا عبد اللّه،گواه مى ‏گيرم خدا و فرشتگان و پيامبران و رسولانش را\r\nكه مؤمن به شمايم،و به بازگشت تان يقين دارم،بر پايه قوانين دينم،و عواقب عملم،و بازگشتگاهم به جانب پروردگارم،پس درود\r\nخدا بر جانهاي تان،و تن‏هاي تان و حاضران،وغايب تان،و ظاهرتان،و باطن تان،سلام بر تو اى فرزند خاتم پيامبران،و فرزند آقاى پيشوايان،و فرزند پيشواى پرهيزكاران‏\r\nو فرزند پيشواى سپيدرويان به جانب بهشت هاى پر نعمت،و چگونه اين چنين نباشى؟،در صورتى كه تو درگاه هدايت‏\r\nو پيشواى تقوا،و دستاويز محكم خدا،و حجّت بر اهل دنيا،و پنجم اصحاب كسايی\r\nدست رحمت غذايت داد،و از سينه ايمان شير داده شدى،و در دامن اسلام پرورش يافتى،دل به‏\r\nفراقت راضى نيست،",
            "4": " و ترديدى در زنده بودنت نمى ‏باشد،درود خدا بر تو و بر پدران و فرزندانت‏\r\nسلام بر تو اى به خاك افتاده اشك روان،و همدم مصيبت پیدرپى،خدا لعنت كند امّتى را كه‏\r\nحلال شمردند حرمت هاى تو را«و درباره تو پرده حرمت اسلام را دريدند»كشته شدى(درود خدا بر تو)به قهر،رسول‏\r\nخدا(درود خدا بر او و خاندانش)به تو مظلوم گشت،و كتاب خدا به فقدانت مهجور شد،\r\nسلام بر تو و جد و پدر و مادر و برادر و امامان از فرزندانت،و شهيد\r\nشدگان به همراهت،و بر فرشتگان دربرگيرنده قبرت،و حاضران از زائران،آمين‏ گوی\r\nبراى قبولى دعاى شيعيانت،",
            "5": " و سلام و رحمت و بركات خدا بر تو باد،پدر و مادرم به‏\r\nفدايت اى فرزند رسول خدا،پدر و مادرم فدايت اى ابا عبد اللّه،عزايت بزرگ شد،و عظيم گشت‏\r\nمصيبتت،بر ما و همه اهل آسمانها و زمين،خدا لعنت كند امّتى را كه براى كشتنت اسب ها را زين كرده،و درنه زدند و آماده شدند.اى مولايم اى ابا عبد اللّه،قصد حرمت كردم،و به زيارت گاهت‏\r\nآمدم،از خدا میخواهم به مقامى كه براى تو نزد اوست،و جايگاهى كه پيش او دارى،بر محمّد\r\nو خاندان محمّد درود فرستد و مرا در دنيا و آخرت با شما قرار دهى،به منّت و جود و كرمش.",
            "6": " خدايا براى تو نماز خواندم و ركوع و سجود بجا آوردم‏\r\nيگان ه‏اى و شريكى برايت نيست،به درستى كه نماز و ركوع و سجود جز براى تو نيست،زيرا تويى خدا\r\nمعبودى جز تو نيست.خدايا درود فرست بر محمّد و خندان محمّد،برترين تحيّت و سلام را از جانب من به ايشان برسان‏\r\nو به سوى من برگردان از جانب آنان تحيّت و سلام،خدايا اين دو ركعت،هديه ‏اى است از سوى من به مولايم و\r\nآقا و امامم حسين بن على(درود بر ايشان)،خدايا بر محمّد و خاندان محمّد درود فرست‏\r\nو آن را از من بپذير،و بر آن نماز به من پاداش ده،به برترين آرزو و اميدم درباره تو و ولیات،ای\r\nمهربان‏ترين مهربانان.",
            "7": " سلام بر تو اى فرزند\r\nفرستاده خدا،سلام بر تو اى فرزند پيامبر خدا،سلام بر تو اى فرزند امير مؤمنان،سلام بر تو اى فرزند حسين شهيد،سلام بر تو اى شهيد فرزند شهيد،سلام بر تو\r\nاى ستمديده،فرزند ستمديده،خدا لعنت كند امّتى را كه تو را كشتند،و بر تو ستم ورزيدند،و اين واقعه را شنيدند\r\nو به آن خشنود شدند،سلام بر تو اى مولايم،سلام بر تو اى ولىّ خدا و فرزند\r\nولىّ خدا،اين مصيبت بزرگ شد بر ما و همه مؤمنان،و اين عزا عظيم گشت،خدا لعنت كند امّتى را كه‏\r\nتو را كشتند،به سوى خدا به جانب تو،از ايشان در دنيا و آخرت بيزارى میجويم.",
            "8": " سلام بر شما اى اولياى خدا و عاشقانش،سلام بر شما ای\r\nبرگزيدگان خدا و دوستانش،سلام بر شما اى ياران دين خدا،و ياران پيامبر خدا،و ياران امير\r\nمؤمنان،و ياران فاطمه سرور بانوان جهانيان،سلام بر شما اى ياران ابى محمّد حسن‏\r\nولّى خيرخواه،سلام بر شما اى ياران ابى عبد اللّه حسين شهيد مظلوم‏\r\nدرود خدا بر همه آنان باد،پدر و مادرم فدايتان،پاك گشتيد،و همچنين زمينى كه در آن دفن هستيد\r\nسوگند به خدا كه به رستگارى رسيديد،رستگارى بزرگ،اى كاش من هم با شما بودم،و با شما در بهشت رستگار مى ‏شدم با شهيدان‏\r\nو شايستگان و چه خوب رفقايى هستيد،و سلام و بركات خدا بر شما باد.",
            "9": "سلام بر تو اى ابا الفضل عباس فرزند امير مؤمنان،سلام بر\r\nتو اى فرزند سرور جانشينان،سلام بر تو اى فرزند نخستين مؤمن اين امّت،در قبول اسلام،و پيش‏ترين‏\r\nآنان در ايمان،و پابرجاترين شان در دين خدا،و مراقب‏ ترينشان بر اسلام،گواهى میدهم كه تو براى خدا و رسول خدا و برادرت‏\r\nخيرخواهى كردى،پس چه نيكو برادر همدردى بودى،خدا لعنت كند امّتى را كه تو را كشت و به تو ستم روا داشت،و حلال‏\r\nشمرد از تو حرمت ها را،و در كشتنت پرده حرمت اسلام را دريد،پس چه نيكو برادر\r\nشكيبا،مجاهد،پشتيبان،ياور،مدافع از برادرش بود،پاسخ‏ دهنده به طاعت پروردگارش،مشتاق‏\r\nبه آنچه ديگران بى ‏رغبت به آن بودند،از پاداش برجسته،و ستايش زيبا،و خدا تو را در خانه نعمت جاودان به مقام‏\r\nپدرانت برساند،كه خدا ستوده و بزرگوار است.",
            "10": " خدايا من متعرّض تو و\r\nزيارت اوليايت شدم،قصد كردم آن را از روى اشتياق به ثوابت و اميد به آمرزشت،و بسيارى احسانت‏\r\nاز تو درخواست مى ‏كنم كه بر محمّد و خاندان محمّد درود فرستى،و قرار د هى روزى ‏ام را به حق ايشان سرشار،و خوشی ام را پابرجا\r\nو زيارتم را پذيرفته،و گناهم را آمرزيده،و به حق ايشان بازگردان مرا رستگار و موفق،در حال اجابت‏\r\nدعايم،به برترين صورتى كه يكى از زائران حضرتش،و آهنگ ‏كنندگان به سويش،بازمیگردد،به مهربانی ات،اى مهربانترين مهربانان."
        },
        "tozih": {
            "1": " بدانكه آنچه از اهل بيت عصمت و طهارت عليهم السّلام در مورد زيارت عرفه رسيده،از زيادتى روايات،و بسياری\r\nفضيلت و ثواب،بيشتر از آن است كه شمرده شود،و ما به خاطر تشويق زائران،به ذكر چند حديث اكتفا میكنيم.از بشير\r\nدّهان به سند معتبر روايت شده:خدمت امام صادق عليه السّلام عرض كردم:گاه هست كه حجّ از من فوت میشود،و\r\nروز عرفه را نزد قبر امام عليه السّلام میگذارانم،فرمود:اى بشير كار خوبى انجام میدهى،هر مؤمنى كه در روز غير عيد با معرفت‏\r\nبه حق آن حضرت به زيارت قبر حضرتش برود،ثواب بيست حجّ و بيست عمره پسنديده پذيرفته،و بيست جهاد همراه‏\r\nپيامبر مرسل يا امام عادل براى او نوشته میشود و هركه آن حضرت را در روز عيد زيارت كند،حق تعالى براى او\r\nثواب صد حجّ و صد عمره و صد جهاد همراه با پيامبر مرسل يا امام عادل را مینويسد و هر كه آن حضرت را در روز عرفه‏\r\nبا معرفت به حق حضرتش زيارت كند،براى او ثواب هزار حجّ و هزار عمره پسنديده پذيرفته،و هزار جهاد با پيامبر مرسل‏\r\nيا امام عادل بنويسد.به حضرت گفتم:ثواب موقف عرفات براى من كجا حاصل میشود؟آن حضرت به جانب‏\r\nمن نظر كرد،مانند كسیكه خشمناك باشد و فرمود:اى بشير،هرگاه مؤمنى در روز عرفه،به زيارت قبر امام حسين عليه السّلام‏\r\nبرود،و در رود فرات غسل كند،سپس به سوى قبر آن حضرت متوجّه شود،حق تعالى به هر گامى كه بر میدارد،براى او\r\nثواب حجّى كه با همه مناسك به طور كامل انجام داده باشد مینويسد،و چنين گمان دارم كه فرمود«و عمره».و در\r\nاحاديث بسيار به نهايت معتبر وارد شده:حق تعالى در روز عرفه،پيش از آنكه نظر به اهل موقف عرفات كند،ابتدا\r\nنظر رحمت به سوى زائران قبر حسين عليه السّلام مى ‏افكند.در حديث معتبر از رفاعه روايت شده است كه حضرت امام‏\r\nصادق عليه السّلام به من فرمود:امسال حجّ كردى؟گفتم:فدايت شوم،مالى نداشتم كه به حج روم،ولى عرفه را نزد قبر امام‏\r\nحسين عليه السّلام گذراندم،فرمود:اى رفاعه از آنچه اهل منى در آن بودند،هيچ كوتاهى نكردى،اگر نه اين بود،كه كراهت‏\r\nدارم مردم ترك حج كنند،هر آينه براى تو حديثى میگفتم،كه هرگز زيارت قبر آن حضرت را ترك نكنى،پس ساعتى ساكت شد،بعد از آن فرمود:پدرم به من خبر داد،هر كه به سوى قبر امام حسين عليه السّلام بيرون رود،و با تكبّر حركت نكند،عارف‏\r\nبه حق آن حضرت باشد،هزار فرشته از طرف راست و هزار فرشته از طرف چپ همراه او میشوند و براى او ثواب هزار\r\nحجّ و هزار عمره كه با پيغمبر يا وصىّ پيغمبر بجا آورده باشد نوشته میشود.امّا كيفيّت زيارت آن حضرت،چنان است كه‏\r\nعلماى بزرگوار،و رؤساى مذهب و ملّت فرموده ‏اند:چون خواستى حضرت را در اين روز زيارت كنى،اگر توانستی\r\nاز فرات غسل كن وگرنه از هر آبى كه برايت ميسّر شد،و پاكيزه ‏ترين جامه‏ هاى خود را بپوش و زيارت آن حضرت را\r\nقصد كن،درحالیكه به آرامى و وقار و دقّت باشى،چون به در حائر رسيدى بگو:اللّه اكبر و بخوان:",
            "2": " پس داخل روضه شو،و برابر بايست و بگو",
            "6": " آنگاه ضريح را ببوس،و بالاى سر دو ركعت نماز،به هر سوره كه بعد از سوره«حمد»خواستى بجا آور،\r\nو چون فارغ شدى بگو:",
            "7": "سپس به جانب پاى مبارك حضرت امام حسين عليه السّلام رفته و على بن الحسين عليهما السّلام را كه قبرشان‏\r\nپايين پاى ابى عبد اللّه است زيارت كن و در زيارت حضرتش بگو:",
            "8": " بعد به جانب ساير شهدا\r\nرو كن و ايشان را به اين صورت زيارت كن",
            "9": "آنگاه به جانب‏\r\nسر امام حسين عليه السّلام برگرد،و براى خود و اهل و عيال و برادران با ايمانت بسيار دعا كن.سيّد ابن طاووس و شهيد فرموده ‏اند،سپس به مشهد جناب عباس رضى اللّه عنه برو،همين كه به آنجا رسيدى،نزد قبر آن حضرت‏\r\nبايست و بگو:",
            "10": " پس خود را به قبر بيفكن،و بگو:",
            "11": "پس ضريح را ببوس و نزد آن حضرت نماز زيارت بخوان و نيز آنچه خواسته باشى از دعا و قرآن و ذكر بجاى آر\r\nو چون خواستى آن حضرت را وداع كنى،آنچه را كه پيش از اين ذكر كرديم،در وداع آن حضرت بگو."
        }
    }
}