{
    "222": {
        "number":222 ,
        "bab":74 ,
        "title": "دعای امام حسین(ع) در روز عاشورا",
        "arabic": {
            "1": " اللّٰهُمَّ أَنْتَ ثِقَتِي فِي كُلِّ كُرْبَةٍ، وَأَنْتَ رَجائِي فِي كُلِّ شِدَّةٍ، وَأَنْتَ لِي فِي كُلِّ أَمْرٍ نَزَلَ بِي ثِقَةٌ وَعُدَّةٌ، كَمْ مِنْ كَرْبٍ يَضْعُفُ عَنْهُ الْفُؤادُ، وَتَقِلُّ فِيهِ الْحِيلَةُ، وَيَخْذُلُ عَنْهُ الْقَرِيبُ وَالْبَعِيدُ، وَيَشْمَتُ بِهِ الْعَدُوُّ، وَتُعْيِينِي فِيهِ الْأُمُورُ أَ نْزَلْتُهُ بِكَ، وَشَكَوْتُهُ إِلَيْكَ راغِباً فِيهِ عَمَّنْ سِوَاكَ فَفَرَّجْتَهُ وَكَشَفْتَهُ وَكَفَيْتَنِيهِ، فَأَنْتَ وَ لِيُّ كُلِّ نِعْمَةٍ، وَصاحِبُ كُلِّ حاجَةٍ، وَمُنْتَهَىٰ كُلِّ رَغْبَةٍ، فَلَكَ الْحَمْدُ كَثِيراً، وَلَكَ الْمَنُّ فاضِلاً. ",
            "2": " بِحَقِّ يس وَالْقُرْآنِ الْحَكِيمِ، وَبِحَقِّ طهٰ وَالْقُرْآنِ الْعَظِيمِ، يَا مَنْ يَقْدِرُ عَلَىٰ حَوائِجِ السَّائِلِينَ، يَا مَنْ يَعْلَمُ ما فِي الضَّمِيرِ، يَا مُنَفِّساً عَنِ الْمَكْرُوبِينَ، يَا مُفَرِّجاً عَنِ الْمَغْمُومِينَ، يَا راحِمَ الشَّيخِ الْكَبِيرِ، يَا رازِقَ الطِّفْلِ الصَّغِيرِ، يَا مَنْ لَا يَحْتاجُ إِلَى التَّفْسِيرِ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَافْعَلْ بِي كَذا وَكَذا. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": ""

        },
        "farsi": {
            "1": " خدایا تویی مورد اطمینان من در هر اندوه شدید و تویی امید من در هر سختی و تویی مورد اطمینان و ذخیره‌ام در هر امری که بر من فرود آمد، چه بسیار اندوه شدیدی که دل از آن ناتوان می‌شود و چاره در آن کم می‌گردد و خویش و بیگانه به آن کمک نمی‌دهد و دشمن به خاطر آن زخم‌زبان می‌زند و کارها در آن خسته‌ام می‌کند، آن را به درگاه تو آوردم و از آن به تو شکایت نمودم، از غیر تو در آن رو گرداندم، پس آن را گشودی و برطرف کردی و مرا از آن کفایت نمودی، پس تویی سرپرست هر نعمت و صاحب هر حاجت و نهایت هر رغبت، ستایش بسیار تو راست و احسان فزون تو راست. ",
            "2": " به‌حق یس و قرآن حکیم و به‌حق طه و قرآن عظیم، ای که بر نیازهای خواهندگان توانایی، ای که آنچه در باطن است می‌دانی، ای خارج کننده غم و اندوه از گرفتاران، ای گشاینده غم از غمناکان، ای رحم کننده به پیرمرد، ای روزی دهنده به کودک صغیر، ای که نیاز به تفسیر نداری، بر محمّد و خاندان محمّد درود فرست و با من چنین و چنان کن.",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": ""

        },
        "tozih": {
            "1": " از حضرت صادق(علیه السّلام) روایت شده که این دعا را خواند: ",
            "2": "نویسنده گوید: این دعا، همان دعاى رسول خدا(صلى‌اللّه‌علیه‌و‌آله) در روز بدر و احزاب، و دعاى حضرت سیدالشهدا(علیه‌السلام) در روز عاشورا است؛\n\nو جز این دعا، دو دعای دیگر از حضرت روایت شده که در روز عاشورا خواندند:\nیکی دعایی است که به حضرت سجاد(علیه‌السلام) تعلیم فرمودند، زمانی که ایشان را به سینه خود چسباند درحالی‌که از بدن مبارکشان خون می‌جوشید و این دعا را برای حاجت و نیاز مهم و اندوه و بلای سخت و امر بزرگ دشوار می‌خوانند و آن دعا این است:",
            "3": " و حاجت خود را بخواه.",
            "4": "",
            "5": "",
            "6": "",
            "7": ""

        }
    }
}