{
    "18": {
        "number": 18,
        "bab": 6,
        "title": "نمازهای ایام هفته",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " نماز روز شنبه:سيّد ابن طاووس از حضرت عسکرى عليه السّلام روايت كرده:آن حضرت فرمود:در كتابهاى پدرانم خواندم كه هركه در روز\r\nشنبه چهار ركعت نماز بجا اورد و در هر ركعتى سوره هاى حمد و قل هو اللّه و اية الكرسى را بخواند،خدا او را در درجه پيامبران و\r\nشهدا و صالحان بنويسد كه نيكو رفيقانى هستند.نماز روز يكشنبه:و نيز از آن حضرت روايت شده:هر كه روز يكشنبه چهار ركعت \r\nنماز بجاى آورد و در هر ركعت سوره حمد و تبارك بخواند،حق تعالى او را در بهشت جا دهد،هر جاى آن كه بخواهد.نماز روز دوشنبه:\r\nو نيز فرمود:هركه روز دوشنبه ده ركعت نماز بجا آورد و در هر ركعت سوره حمد و ده مرتبه سوره توحيد را بخواند،حق تعالى در قيامت براى او نورى قرار دهد،كه موقف را روشنايى بخشد تا در آن روز همه بندگان خدا بر او غبطه برند.نماز روز سه شنبه:و نيز از آن حضرت روايت \r\nشده:هركه روز سه شنبه شش ركعت نماز بخواند و در هر ركعت پس از سوره حمد آيه امن الرّسول را تا آخر،و يك مرتبه سوره اذا زلزلت را\r\nبخواند خدا گناهان او را بيامرزد،و همچون روزى كه از مادر به دنيا آمده از گناهان بيرون مى رود.نماز روز چهارشنبه:و از آن حضرت \r\nروايت شده:هركه روز چهارشنبه چهار ركعت نماز بجاى آورد،و در هر ركعت پس از سوره حمد يك مرتبه قل هو اللّه احد و انّا\r\nانزلناه بخواند،خدا توبه او را از هر گناهى كه باشد مى پذيرد و حوريّه اى در بهشت به همسرى او در مى آورد.نماز روز پنجشنبه:و نيز آن \r\nحضرت فرمود:هركه در روز پنجشنبه،ده ركعت نماز بجاى آورد،و در هر ركعتى سوره حمد و قل هو اللّه احد را ده مرتبه بخواند،فرشتگان \r\nبه او مى گويند:هر حاجتى دارى بخواه،كه برآورده خواهد شد.نماز روز جمعه:و نيز آن جناب فرمود:هركه در روز جمعه چهار ركعت نماز اقامه \r\nكند،و در هر ركعتى سوره هاى حمد و تبارك و حم سجده را بخواند،حق تعالى او را وارد بهشت كند،و شفاعتش را در حق اهل بيتش بپذيرد\r\nو نيز او را از فشار قبر و هراس هاى قيامت حفظ نمايد.راوى از آن حضرت پرسيد در چه وقتى از روز بايد اين نمازها را بجاى آورد؟فرمود:\r\nبين طلوع آفتاب تا ابتداى ظهر."
        }
    }
}