{
    "6": {
        "number": 6,
        "bab": 6,
        "title": "نماز حاجت با سندهای معتبر",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى حَلَلْتُ بِساحَتِكَ لِمَعْرِفَتى بِوَحْدانِيَّتِكَ وَ \r\nصَمَدانِيَّتِكَ وَ اَنَّهُ لا قادِر عَلى قَضآءِ حاجَتى غَيْرُكَ وَ قَدْ عَلِمْتُ يا رَبِّ اَنَّهُ \r\nكُلَّما تَظاهَرَتْ نِعْمَتُكَ عَلَىَّ اشْتَدَّتْ فاقَتى اِلَيْكَ وَ قَدْ طَرَقَنى هَمُّ كَذا وَ كَذا \r\n",
            "2": "\r\nوَ اَنْتَ بِكَشْفِهِ عالِمٌ غَيْرُ مُعَلَّمٍ واسِعٌ غَيْرُ \r\nمُتَكَلِّفٍ فَاَسْئَلُكَ بِاسْمِكَ الَّذى وَضَعْتَهُ عَلَى الْجِبالِ فَنُسِفَتْ وَ وَضَعْتَهُ عَلَى \r\nالسَّمواتِ فَانْشَقَّتْ وَ عَلى النُّجُومِ فَانْتَثَرَتْ وَ عَلَى الاَْرْضِ فَسُطِحَتْ وَ \r\nاَسْئَلُكَ بِالْحَقِّ الَّذى جَعَلْتَهُ عِنْدَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عِنْدَ عَلِىٍّ وَ \r\nالْحَسَنِ وَالْحُسَيْنِ وَ عَلِىٍّ وَ مُحَمَّدٍ وَ جَعْفَرٍ وَ مُوسى وَ عَلِىٍّ وَ مُحَمَّدٍ وَ عَلِىٍّ \r\nوَالْحَسَنِ وَ الْحُجَّةِ عَلَيْهِمُ السَّلامُ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ اَهْلِ بَيْتِهِ وَ اَنْ \r\nتَقْضِىَ لى حاجَتى وَ تُيَسِّرَلى عَسيرَها وَ تَكْفِيَنى مُهِمَّها فَاِنْ فَعَلْتَ فَلَكَ \r\nالْحَمْدُ وَ اِنْ لَمْ تَفْعَلْ فَلَكَ الْحَمْدُ غَيْرُ جآئِرٍ فى حُكْمِكَ وَلا مُتَّهَمٍ فى قَضآئِكَ \r\nوَلاحآئِفٍ فى عَدْلِكَ \r\n",
            "3": "\r\nاَللّهُمَّ اِنَّ\r\nيُونُسَ بْنَ مَتّى عَبْدُكَ دَعاكَ فى بَطْنِ الْحُوتِ وَ هُوَ عَبْدُكَ فَاسْتَجَبْتَ لَهُ وَ اَنَا \r\nعَبْدُكَ اَدْعُوكَ فَاسْتَجِبْ لى \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": "خدايا به خاطر معرفتم به يگانگى ات و بى نيازى ات به آستانت فرود آمدم و هم اينكه توانايى بر برآوردن \r\nحاجتم جز تو نيست،و من دانسته ام اى پروردگارم هر زمان نعمتت پى درپى به من رسيده،نيازم به تو سخت تر گشته،اينك مرا درهم كوبيده است اندوه ناشی از چنين و چنان",
            "2": " و تو به برطرف نمودنش دانايى بى آنكه دانشت را از ديگرى گرفته باشى،و توانايى بدون هيچ گونه مشقّتى،از تو مى خواهم به حق نامت،كه بر كوه نهادى پس \r\nدر هم كوبيده شد،و بر آسمانها نهادى،پس شكافته شدند،و بر ستارگان پس پراكنده شدند،و\r\nبر زمين پس گسترده شد،و از تو مى خواهم به حقى كه قرار دادى نزد محمّد(درود خدا بر او و\r\nخاندانش)و حسن و حسين و على و محمّد و جعفر و موسى و على و محمّد و\r\nعلى و حسن و حجّت(درود خدا بر ايشان)اينكه درود فرستى بر محمّد و اهل بيتش،و حاجتم را\r\nبرآوردى،و دشوارش را آسان نمايى،و مهمّش را كفايتم كنى،پس اگر عنايت كردى تو را ستايش،و اگر مرحمت نفرمودى باز\r\nهم تو را ستايش،كه تو در حكم خود ستمكار نيستى،و در داورى ات متهمّ نمى باشى،و در عدالتت ستم كننده نيستى.",
            "3": " خدايا به درستى كه يونس بن متّى بنده ات،تو را در شكم ماهى \r\nخواند،و او بنده تو بود،پس دعايش را مستجاب نمودى،و من بنده توام،تو را مى خوانم،دعايم را مستجاب كن."
        },
        "tozih": {
            "1": " نمازى است كه بسيارى از علما مانند شيخ مفيد و شيخ طوسى و سيّد ابن طاووس و ديگران آن را از حضرت \r\nصادق عليه السّلام نقل كرده اند،و كيفيت آن موافق روايت سيّد چنين است:هرگاه برايت به خداى عزّ و جلّ حاجت مهمى روى \r\nدهد سه روز پى درپى كه چهارشنبه و پنجشنبه و جمعه باشد،روزه بگير،و چون روز جمعه شود غسل كن،و جامه نو و پاكيزه بپوش،و به بامى كه بلندترين  بامهاى خانه ات باشد بالا رو،و دو ركعت نماز بخوان،سپس دستها را به سوى آسمان بلند كن و بگو:",
            "2": " و به جاى چنين و چنان،حاجت خود را ذكر نمايد.",
            "3": " صورت خود را به زمين مى چسبانى و مى گويى:",
            "4": " حضرت صادق عليه السّلام فرمود:بسا كه حاجتى براى من پيش مى آيد،و من اين دعا را مى خوانم،آنگاه كه باز مى گردم،حاجتم \r\nبرآورده شده."
        }
    }
}