{
    "1": {
        "number": 1,
        "bab": 3,
        "title": "آداب سفر",
        "arabic": {
            "1": "\r\n",
            "2": "\r\nاللَّهُمَّ إِلَيْكَ وَجَّهْتُ وَجْهِي وَ عَلَيْكَ خَلَّفْتُ أَهْلِي وَ مَالِي وَ مَا خَوَّلْتَنِي وَ قَدْ وَثِقْتُ بِكَ فَلا تُخَيِّبْنِي يَا مَنْ لا يُخَيِّبُ مَنْ أَرَادَهُ وَ لا يُضَيِّعُ مَنْ حَفِظَهُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ احْفَظْنِي فِيمَا غِبْتُ عَنْهُ وَ لا تَكِلْنِي إِلَى نَفْسِي يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\nاللَّهُمَّ إِنِّي اشْتَرَيْتُ بِهَذِهِ الصَّدَقَةِ سَلامَتِي وَ سَلامَةَ سَفَرِي وَ مَا مَعِي اللَّهُمَّ احْفَظْنِي وَ احْفَظْ مَا مَعِيَ وَ سَلِّمْنِي وَ سَلِّمْ مَا مَعِيَ وَ بَلِّغْنِي وَ بَلِّغْ مَا مَعِيَ بِبَلاغِكَ الْحَسَنِ الْجَمِيلِ.\r\n",
            "4": " \r\nاللَّهُمَّ هَذِهِ طِينَةُ قَبْرِ الْحُسَيْنِ عليه السلام وَلِيِّكَ وَ ابْنِ وَلِيِّكَ اتَّخَذْتُهَا حِرْزا لِمَا أَخَافُ وَ مَا لا أَخَافُ\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " خداى امروز به تو مى سپارم خودم و خاندانم و مال و فرزندانم و هركه را به طريقى از من است،\r\nحاضر و غايبشان را.خدايا ما را به حفظ ايمان حافظ باش و از ما محافظت فرما.خدايا ما را در حمايت رحمتت \r\nقرار ده،و فضلت را از ما مگير،ما تنها به جانب تو راغبيم.خدايا از رنج سفر،و اندوه بازگشت،\r\nو بدى ديدار،در خاندان و مال و فرزند در دنيا و آخرت به تو پناه مى بريم \r\nخدايا به تو رو مى كنم و در اين رونمودن،خواستار خشنودى و تقرّب به سوى توام،پس مرا به آنچه از تو و اوليايت آرزو مى كنم،و اميد دارم برسان،اى مهربان ترين مهربانان.",
            "2": "خدایا رويم را متوجه تو كردم،و در حفظ تو قرار دادم خاندان و\r\nمالم،و آنچه كه به من عطا فرمودى را من به تو اطمينان كردم،پس مرا محرومم مكن،اى كه محرومم نمى كند كسى كه او را اراده كرده است،و ضايع \r\nنمى كند هركه را او محافظت نمايد،خدايا بر محمّد و خاندانش درود فرست،و مرا در آنچه از آن غايبم محافظت فرما،و مرا به خويشتن وامگذار\r\nاى مهربان ترين مهربانان.",
            "3": " خدايا من با اين صدقه سلامت خود،و سفرم،و آنچه با من است را خريدم.خدايا\r\nمرا و آنچه با من است حفظ كن،مرا و آنچه با من است سالم بدار،و برسان مرا و آنچه با من است به رساندن \r\nنيكوى زيبايت.",
            "4": " خدايا اين تربت قبر حسين(درود بر او باد)ولىّ تو و پسر ولىّ تو است،كه آن را پناهگاه خود از\r\nآنچه مى ترسم و نمى ترسم قرار دادم."
        },
        "tozih": {
            "1": " اين باب مشتمل بر يك مقدّمه و چند فصل و يك خاتمه \r\nمقدّمه:در بيان آداب سفر است \r\nچون اراده سفر مى كنى،شايسته است،روز چهارشنبه،و پنجشنبه،و جمعه را روزه بدارى،و براى سفر كردن،روز شنبه،يا\r\nروز سه شنبه يا روز پنجشنبه را اختيار كنى،و از سفر كردن در روز دوشنبه و چهارشنبه،و پيش از ظهر روز جمعه اجتناب كن و از سفر\r\nكردن در اين ايام كه در اين نظم واقع شده بپرهيز:",
            "2": "پس از اين،خاندان خود را وداع كن،\r\nو بر در خانه بايست،و تسبيح حضرت فاطمه عليها السلام را بخوان،و از پيش رو و طرف راست،و جانب چپ سوره«حمد»و\r\n«آية الكرسى»را قرائت كن و بگو:",
            "3": "سپس سوره«توحيد»را يازده مرتبه بخوان،و سوره«قدر»و آية الكرسى و سوره هاى(فلق)و(ناس)را قرائت \r\nكن،پس با دست خود همه بدنت را مسح كن،و به هرچه ميّسر باشد صدقه بده و بگو:",
            "4": " و عصايى از چوب درخت بادام تلخ با خود بردار،كه روايت شده:هركه به سفرى رود،و با خود عصاى بادام \r\nتلخ بردارد،و اين آیه از سوره قصص را بخواند:{(و لمّا توجّه تلقأ مديين)}تا{(و اللّه على ما نقول وكيل)}خدا او را از هر حيوان درنده و از هر دزد\r\nستمگر و از هر حيوان صاحب زهر،ايمن گرداند،تا به خانه خود بازگردد،و هفتادوهفت فرشته با او باشند،كه تا به وطن برگردد و عصا\r\nرا بگذارد،براى او طلب آمرزش كنند و مستحبّ است با عمامه بيرون روى،و سر عمامه را زير گلو بگردانى.تا از دزد و غرق شدن و سوختن آسيبى به تو نرسد،و كمى از تربت حضرت سيد الشّهدا عليه السّلام را با خود بردار،و در وقت برداشتن چنين بگو:\r\n",
            "5": " و با خود انگشتر عقيق و فيروزه بردار،به ويژه انگشترى كه عقيقش زرد باشد و يك طرفش منقوش به(ما شاء اللّه لا قوّة الاّ باللّه \r\nاستغفر اللّه)و طرف ديگرش(محمّد و على)باشد،"
        }
    }
}