{
    "100": {
        "number": 100,
        "bab": 3,
        "title": "حکایت حاجی علی بغدادی(ع)",
        "arabic": {
            "1": "\r\nاَمانُ مِنَ النّارِ لِزُّوارِالحُسَینِ عَلَیهِ السَّلامُ فی لَیلَةِ الجُمُعَة،اَمانُ مِنَ النّارِ یَومَ القیامَةِ.\r\n",
            "2": "\r\nأَ أَدْخُلُ يَا اللَّهُ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ\r\n",
            "3": "\r\nعَلَيْكَ يَا أَبَا مُحَمَّدٍ الْحَسَنَ الْعَسْكَرِيَّ\r\n",
            "4": "\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ يَا صَاحِبَ الزَّمَانِ يَا ابْنَ الْحَسَنِ\r\n",
            "5": "\r\nعَلَيْكَ السَّلامُ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "6": "\r\nالسَّلامُ عَلَيْكُمَا يَا أَمِينَيِ اللَّهِ فِي أَرْضِهِ وَ حُجَّتَيْهِ عَلَى عِبَادِهِ\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " امانى است از آتس براى زائران حسين(درود بر او)در شب جمعه،امانى است از آتش در روز قيامت‏",
            "2": " اى خدا آيا وارد شوم،سلام بر تو اى رسول خدا،سلام بر تو اى امير مؤمنان.",
            "3": " سلام بر تو اى ابا\r\nمحمّد حسن عسگرى.",
            "4": " سلام بر تو اى حجّت خدا،اى صاحب زمان،اى فرزند حسن.",
            "5": " سلام و رحمت و بركات خدا بر تو باد.",
            "6": " سلام بر سما اى دو امين خدا بر روى زمين،و دو حجّت خدا بر بندگانش."
        },
        "tozih": {
            "1": " مؤلف گويد:از امورى كه مناسب است در اينجا نقل شود،داستان سعيد صالح صفىّ متقىّ حاج على بغدادى است كه‏\r\nشيخ ما در كتاب جنّة المأوى و النّجم الثاقب نقل كرده،و در النّجم الثّاقب فرموده:اگر نبود در اين كتاب شريف،جز اين حكايت‏\r\nمعتبر صحيح كه در آن فوايد بسيارى است،و در همين نزديكي ها واقع شده،هرآينه در شرافت و نفاست آن كافى بود،آنگاه‏\r\nبعد از مقدماتى فرموده:حاجى مذكور ايّده اللّه نقل كرده:بر گردن من هشتاد تومان سهم امام جمع شد.به نجف اشراف رفتم‏\r\nبيست تومان آن را به جناب علم الهدى و التّقى شيخ مرتضى اعلى اللّه مقامه و بيست تومان به جناب شيخ محمّد حسين مجتهد كاظمينى،و\r\nبيست تومان به جناب شيخ محمّد حسن شروقى دادم،و بر عهده‏ ام بيست تومان باقى ماند،كه قصد داشتم،در بازگشت به‏\r\nجناب شيخ محمّد حسن كاظمينى آل ياسين بدهم،چون به بغداد بازگشتم،خوش داشتم در اداى آنچه بر گردن من بود شتاب‏\r\nكنم،روز پنجشنبه بود،كه به زيارت دو امام همام كاظمين عليهما السّلام مشرف شدم،پس از آن خدمت جناب شيخ سلّه اللّه رفتم و مقداری\r\nاز آن بيست تومان را به ايشان دادم،و بقيّه را وعده كردم كه پس از فروش بعضى از اجناس به تدريج به من حواله كنند، تا به اهلش برسانم،در بعد از ظهر آن روز تصميم به بازگشت به بغداد گرفتم،ولى جناب شيخ فرمود بمانم،عذر آوردم كه‏\r\nبايد مزد كارگران كارخانه ريس بافى خود را بدهم،چون شيوه ‏ام با پرداخت مزد آنان در عصر هر پنجشنبه بود،بر اين پايه برگشتم‏\r\nچون يك سوم راه را تقريبا پيمودم،سيد جليلى را ديدم كه از جانب بغداد رو به من میآيد،چون نزديك شد سلام كرد\r\nو دست هاى خود را براى مصافحه و معانقه گشود،و فرمود:اهلا و سهلا،سپس مرا در آغوش گرفت،معانقه كرديم،و هر دو\r\nيك‏ديگر را بوسيديم،بر سر عمامه سبز روشنى داشت،و بر رخسار مباركش خال سياه بزرگى بود،پس ايستاد و فرمود:حاج‏\r\nعلى خير است،كجا میروى؟گفتم:كاظمين عليهما السّلام را زيارت كردم،و به بغداد باز میگردم،فرمود:امشب شب جمعه‏\r\nاست برگرد،گفتم:اى سرور من،متمكّن نيستم،فرمود:هستى،برگرد تا براى تو گواهى دهم كه از مواليان جدّ من امير\r\nمؤمنان عليه السّلام و از مواليان مايى،و نيز شيخ گواهى دهد،زيرا خداى تعالى امر فرموده:دو شاهد بگيريد.و اين اشاره به مطلبی\r\nبود كه در خاطر داشتم،كه از جناب شيخ خواهش كنم،نوشته ‏اى به من بدهد،كه من از مواليان اهل بيت عليهم السّلام هستم و آن را\r\nدر كفن خود بگذارم.پس گفتم:تو چه میدانى،و چگونه شهادت مى ‏دهى؟فرمود:كسیكه حق او را به او میرسانند،چگونه‏\r\nآن رساننده را نمیشناسد؟گفتم:كدام حق؟فرمود:آنچه به وكيل من رساندى،گفتم:وكيل تو كيست؟فرمود:شيخ‏\r\nمحمّد حسن،گفتم وكيل توست؟فرمود:وكيل من است،و به جناب آقا سيد محمّد گفته بود،كه ناگهان در خاطرم خطور كرد\r\nاين سيّد بزرگوار،مرا به اسم خواند،با آنكه او را نمیشناسم؟به خود گفتم شايد او مرا مى ‏شناسد،ولى من او را فراموش كرده ‏ام‏\r\nباز در باطن خود گفتم:اين سيد از حق سادات،چيزى از من می خواهد،خوش دارم از سهم امام چيزى به او برسانم،گفتم:\r\nاى سيّد،نزد من از حق شما چيزى مانده،در امر آن به جناب شيخ محمّد حسن مراجعه كردم،تا حق شما را[يعنى حق سادات]به اجازه‏\r\nاو ادا كنم،پس بر چهره من تبسمى كرد و فرمود:آرى بعضى از حق ما را به وكلاى ما در نجف اشرف رساندى،گفتم:آنچه ادا\r\nكردم پذيرفته شد؟فرمود:آرى.پس در خاطرم گذشت كه اين سيّد،نسبت به علماى اعلام مى ‏گويد:«وكلاى ما!»و\r\nاين در نظرم گران آمد،به خود گفتم:علما در گرفتن حقوق سادات،وكلايند و مرا غفلت گرفت.آنگاه فرمود:بازگرد جدّم‏\r\nرا زيارت كن،بازگشتم درحالیكه دست راست او،در دست چپ من بود.چون به راه افتاديم،ديدم طرف راست نهر آب سپيد صافى جارى است،و درختان ليمو و نارنج و انار و انگور و غير آن،همه با ميوه همزمان،بى آنكه فصل آنها\r\nباشد بالاى سر ما سايه انداخته،گفتم:اين نهر و اين درختان چيست؟فرمود:هركس از مواليان ما زيارت كند جدّ ما را\r\nو نيز خود ما را،اينها با او خواهد بود.گفتم:میخواهم سؤالى بپرسم،فرمود:بپرس،گفتم:شيخ عبد الرّزاق مرحوم،مردی\r\nمدرّس بود،روزى نزد او رفتم،شنيدم میگفت:كسیكه در طول عمر خود،روزها را روزه باشد،و شبها را به عبادت‏\r\nبه سر برد،و چهل حج و چهل عمره بجا آورد،و در ميان صفا و مروه بميرد،و از مواليان امير مؤمنان عليه السّلام نباشد،براى او\r\nچيزى نيست،فرمود:آرى و اللّه براى او چيزى نيست،آنگاه از حال يكى از خويشان خود پرسيدم،كه آيا او از\r\nمواليان امير مؤمنان عليه السّلام است؟فرمود:آرى او و هر كه متعلق به توست،گفتم:آقاى ما،براى من پرسشی\r\nاست،فرمود:بپرس،گفتم:تعزيه‏خوانان امام حسين عليه السّلام میخوانند كه سليمان اعمش نزد شخصى آمد،و\r\nاز زيارت سيد الشهداء عليه السّلام پرسيد،گفت:بدعت است!پس در خواب هودجى را ميان زمين و\r\nآسمان ديد،پرسيد:در آن هودج كيست؟گفتند:فاطمه زهرا و خديجه كبرى عليهما السّلام گفت:كجا میروند؟گفتند:\r\nدر اين شب كه شب جمعه است به زيارت امام حسين عليه السّلام میروند،آنگاه نوشته‏ هايى را ديد كه از هودج فرو\r\nمیريزد،و در آن نوشته شده:",
            "2": " آيا اين حديث صحيح است؟فرمود:آرى خبرى راست و تمام است.گفتم:آقاى ما آيا صحيح است كه میگويند\r\nهركه حسين عليه السّلام را در شب جمعه زيارت كند،براى او امان است؟فرمود:آرى و اللّه،سپس اشك از ديدگان مباركش‏\r\nجارى شد و گريست.گفتم:آقاى ما پرسشى ديگر.فرمود:بپرس،گفتم:سال هزار و دويست و شصت و نه امام رضا عليه السّلام‏\r\nرا زيارت كرديم،و در درّود يكى از عربهاى شروقيّه را،كه از باديه ‏نشينان طرف شرقى نجف اشرفند،ملاقات كرده‏\r\nو او را مهمان كرده،از او پرسيدم ولايت امام رضا عليه السّلام چگونه است؟گفت:بهشت،امروز پانزده روز است كه من از مال مولايم امام رضا عليه السّلام خورده ‏ام،نكير و منكر را چه رسد كه در قبر نزد من آيند!!گوشت و خون من از طعام آن‏\r\nحضرت در مهمان خانه ‏اش روييده،اين صحيح است؟على بن موسى الرضا عليه السّلام میآيد،و او را از منكر و نكير خلاص ميكند؟\r\nفرمود:آرى و اللّه جدّ من ضامن است.گفتم:آقاى ما پرسش كوچكى است كه میخواهم بپرسم،فرمود:بپرس‏\r\nگفتم:زيارت من از امام رضا عليه السّلام پذيرفته است؟فرمود:پذيرفته است ان شاء اللّه تعالى،گفتم آقاى ما پرسشی‏\r\nديگر،فرمود:بسم اللّه،گفتم:حاج محمّد حسين بزّازباشى فرزند مرحوم حاج احمد بزّاز باشى آيا زيارتش پذيرفته است يا نه،\r\nو او با من در راه مشهد رضا عليه السّلام رفيق و شريك در هزينه‏ ها بوده است؟فرمود:عبد صالح زيارتش پذيرفته است.\r\nگفتم:آقاى ما پرسشى ديگر.فرمود:بسم اللّه،گفتم:فلان كه از اهل بغداد همسفر ما بود آيا زيارتش پذيرفته است؟سكوت‏\r\nكرد،گفتم:آقاى ما پرسش ديگر،فرمود:بسم اللّه،گفتم:سخنم را شنيدى يا نه؟زيارتش پذيرفته است،يا پذيرفته‏\r\nنيست؟با زجوابى نداد!حاجى مذكور نقل كرد كه آنان چند نفر از مرفهّين اهل بغداد بودند كه در اين سفر پيوسته به لهوولعب‏\r\nمشغول بودند،و آن شخص هم مادر خود را كشته بود،پس در راه به موضعى وسيع از جادّه رسيديم كه دو طرف آن باغها و\r\nروبروى شهر شريف كظمين است،و موضعى از آن‏ جادّه از طرف راست پيوسته به باغهاست كه از بغداد میآيد،و\r\nآن متعلّق به بعضى از يتيمان سادات بود،كه حكومت آن را به ستم داخل در جادّه كرد،و اهل تقوا و ورع ساكن اين دو\r\nشهر[بغداد و كاظمين]هميشه از راه رفتن در آن در آن قطعه از زمين كناره میگيرند،ولى آن جناب را ديدم در آن قطعه راه میرود!\r\nگفتم:اى سيد من اين موضع مالع بعضى از يتيمان سادات است،تصرّف در آن روا نيست.فرمود:اين موضع از\r\nاموال جدّ ما امير مؤمنان عليه السّلام و فرزندان او و اولاد ماست،تصرّف در آن براى مواليان ما حلال است.در نزديكی\r\nآن مكان در طرف راست باغى است متعلّق به شخصى كه او را حاجى ميرزا هادى میگفتند،و او از ثروتمندان غير\r\nعرب در بغداد بود،گفتم:آقاى ما آيا راست است كه میگويند زمين باغ حاج ميرزا هادى متعلّق به موسى بن جعفر عليهما السّلام است؟\r\nفرموده:به اين مسئله چه كار دارى و از جواب روى گرداند.پس به نهر آبى كه از رود دجله براى آبيارى مزارع و باغهاى آن حدود\r\nجدا میكنند و از جاده میگذرد رسيديم،آنجا به طرف شهر دو راه وجود دارد:يكى راه سلطانى و ديگر راه سادات و آن جناب به راه سادات ميل فرمود،گفتم بيار از راه سلطانى برويم.فرمود:نه از اين راه مربوط به خود ميرويم،پس آمديم،چند قدمى نرفتيم كه خود را بدون ديدن كوچه و بازار\r\nدر صحن مقدّس موسى بن جعفر عليهما السّلام نزد كفشدارى ديديم،از طرف باب المراد كه از سمت مشرق و طرف پايين پاست وارد ايوان شديم و كنار\r\nدر رواق مطهّر مكث نفرمود،و اذن دخول نخواند،داخل شد و كنار در حرم ايستاد سپس فرمود:زيارت كن،گفتم قارى نيستم،فرمود:برايت بخوانم؟گفتم:آرى،فرموده:",
            "3": " همچنين بر يك‏يك امامان سلام كردند تا رسيدند به حضرت امام حسن عسگرى عليه السّلام،فرمودند:",
            "4": " آنگاه فرمود:امام زمان خود را میشناسى؟گفتم:چرا نمیشناسم!فرمود:بر\r\nامام زمان خود سلام كن،گفتم:",
            "5": " پس تبسّم نمود و فرمود:",
            "6": " پس داخل حرم مطهر شديم،و به ضريح‏\r\nمقدّس چسبيديم و آن را بوسيديم،آنگاه به من فرمود:زيارت كن،گفتم:من قارى نيستم.فرمود:براى تو زيارت‏\r\nبخوانم؟گفتم:آرى،فرمود كدام زيارت را میخواهى؟گفتم:هر زيارت كه افضل است مرا به آن زيارت ده،فرمود:\r\nزيارت«امين اللّه»افضل است،مشغول به خواندن شد و فرمود:",
            "7": " در اين حال چراغ هاى حرم را روشن‏\r\nكردند،من ديدم شمع ها روشن است،ولى حرم نورانى به نورى ديگر است،نورى همانند نور آفتاب و شمع ها همانند چراغی\r\nبودند كه روز در آفتاب روشن كنند و من آن‏چنان در غفلت بودم،كه هيچ ملتفت اين آيات نمى ‏شدم،چون از زيارت‏\r\nفارغ شدند،از سمت پايين پا به پشت سر آمدند،و در طرف شرق ايستادند و فرمودند:آيا جدّم حسين عليه السّلام را زيارت ميكنى؟\r\nگفتم:آرى شب جمعه است زيارت مى ‏كنم،پس زيارت وارث را خواندند،درحالی كه اذان‏ گوها از اذان مغرب فارغ شدند و به من فرمود:به جماعت ملحق شو و نماز بخوان،و خود تشريف آورد،در مسجد پشت سر حرم مطهر در آنجا نماز جماعت‏\r\nمنعقد بود،ولى ايشان در سمت راست امام جماعت،محاذى او ايستادند،و من وارد صف اول شدم و برايم برای\r\nاداى نماز جايى باز شد،چون فارغ شدم ايشنان را نديدم،از مسجد بيرون آمدم،در حرم جستجو كردم ايشان را نيافتم،\r\nقصد داشتم ايشان را ملاقات كنم،و چند ريالى به ايشان بدهم،و شب نيز ايشان را نزد خود نگاه دارم كه مهمان من باشد\r\nناگاه از خود پرسيدم كه آن سيّد كه بود؟و آيات و معجزات گذشته را مورد توجه قرار دادم،از اطاعتم نسبت به او،در\r\nبازگشتن به كاظمين،با آن كار مهمى كه در بغداد داشتم،و مرا به اسم خواندند با اينكه او را نديده بودم،و گفتار او كه گفت:\r\nمواليان ما و اينكه من شهادت میدهم،و ديدن نهر جارى،و درختان ميوه‏ها در غير فصل مناسب و وقايع ديگرى كه گذشت‏\r\nهمه سبب يقين من شد،كه او حضرت مهدى عليه السّلام است،به ويژه در قسمت اذن دخول،و سؤال از من،بعد از سلام بر\r\nامام عسکرى عليه السّلام كه امام زمان خود را مى ‏شناسى؟چون پاسخ دادم مى ‏شناسم،فرمود:سلام كن،چون سلام كردم تبسّم‏\r\nكرد و جوادب داد.با شتاب نزد كفشدار آمدم،و از حال حضرتش پرسيدم،گفت:بيرون رفت،سپس پرسيد اين سيّد\r\nرفيق تو بود؟گفتم:آرى.در هر صورت به خانه مهماندار خود آمدم،و شب را درآنجا ماندم،چون صبح شد،نزد جناب شيخ‏\r\nمحمّد حسن رفتم،و آنچه را ديده بودم نقل كردم،شيخ دستش را بر دهان خود گذاشت،و از اظهار اين قصه و افشاي اين سرّ\r\nنهى كرد،و و فرمود:خدا تو را موفّق كند.من اين واقعه را مخفى مى ‏داشتم،و براى هيچ‏كس اظهار نمى ‏كردم،تا يك ماه از\r\nاين قضيه گذشت،روزى در حرم مطهر بودم،سيّد بزرگوارى را ديدم،كه نزديك من آمد و پرسيد چه ديدى؟و به داستان‏\r\nآن روز اشاره كرد،گفتم:چيزى نديدم،باز آن سخن را تكرار كرد،و من به شدت انكار كردم،ناگهان از نظرم ناپديد شد\r\nو ديگر او را نديدم."
        }
    }
}