{
    "104": {
        "number": 104,
        "bab": 3,
        "title": "فضائل و زیارت جناب سلمان(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى رَسُولِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَى الْأَئِمَّةِ الْمَعْصُومِينَ الرَّاشِدِينَ السَّلامُ عَلَى الْمَلائِكَةِ الْمُقَرَّبِينَ السَّلامُ عَلَيْكَ يَا صَاحِبَ رَسُولِ اللَّهِ الْأَمِينِ [الْأَمِينَ‏] السَّلامُ عَلَيْكَ يَا وَلِيَّ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا مُودَعَ أَسْرَارِ السَّادَةِ الْمَيَامِينِ السَّلامُ عَلَيْكَ يَا بَقِيَّةَ اللَّهِ مِنَ الْبَرَرَةِ الْمَاضِينَ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ أَطَعْتَ اللَّهَ كَمَا أَمَرَكَ وَ اتَّبَعْتَ الرَّسُولَ كَمَا نَدَبَكَ وَ تَوَلَّيْتَ خَلِيفَتَهُ كَمَا أَلْزَمَكَ وَ دَعَوْتَ إِلَى الاهْتِمَامِ بِذُرِّيَّتِهِ كَمَا وَقَفَكَ [وَفَّقَكَ‏] ،\r\n",
            "2": "\r\nوَ عَلِمْتَ الْحَقَّ يَقِينا وَ اعْتَمَدْتَهُ كَمَا أَمَرَكَ [وَ] أَشْهَدُ أَنَّكَ بَابُ وَصِيِّ الْمُصْطَفَى وَ طَرِيقُ حُجَّةِ اللَّهِ الْمُرْتَضَى \r\nوَ أَمِينُ اللَّهِ فِيمَا اسْتُودِعْتَ مِنْ عُلُومِ الْأَصْفِيَاءِ أَشْهَدُ أَنَّكَ مِنْ أَهْلِ بَيْتِ النَّبِيِّ النُّجَبَاءِ الْمُخْتَارِينَ لِنُصْرَةِ الْوَصِيِّ أَشْهَدُ أَنَّكَ صَاحِبُ الْعَاشِرَةِ وَ الْبَرَاهِينِ وَ الدَّلائِلِ الْقَاهِرَةِ وَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ أَدَّيْتَ الْأَمَانَةَ وَ نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ وَ صَبَرْتَ عَلَى الْأَذَى فِي جَنْبِهِ حَتَّى أَتَاكَ الْيَقِينُ لَعَنَ اللَّهُ مَنْ جَحَدَكَ حَقَّكَ وَ حَطَّ مِنْ قَدْرِكَ لَعَنَ اللَّهُ مَنْ آذَاكَ فِي مَوَالِيكَ لَعَنَ اللَّهُ مَنْ أَعْنَتَكَ فِي أَهْلِ بَيْتِكَ [نَبِيِّكَ‏] لَعَنَ اللَّهُ مَنْ لامَكَ فِي سَادَاتِكَ لَعَنَ اللَّهُ عَدُوَّ آلِ مُحَمَّدٍ مِنَ الْجِنِّ وَ الْإِنْسِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ ضَاعَفَ عَلَيْهِمُ الْعَذَابَ الْأَلِيمَ،\r\n",
            "3": "\r\n صَلَّى اللَّهُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ صَلَّى اللَّهُ عَلَيْكَ يَا صَاحِبَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَيْكَ يَا مَوْلَى أَمِيرِ الْمُؤْمِنِينَ وَ صَلَّى اللَّهُ عَلَى رُوحِكَ الطَّيِّبَةِ وَ جَسَدِكَ الطَّاهِرِ وَ أَلْحَقَنَا بِمَنِّهِ وَ رَأْفَتِهِ إِذَا تَوَفَّانَا بِكَ وَ بِمَحَلِّ السَّادَةِ الْمَيَامِينِ وَ جَمَعَنَا مَعَهُمْ بِجِوَارِهِمْ فِي جَنَّاتِ النَّعِيمِ [صَلَّى اللَّهُ عَلَيْكَ‏] يَا أَبَا عَبْدِ اللَّهِ وَ صَلَّى اللَّهُ عَلَى إِخْوَانِكَ الشِّيعَةِ الْبَرَرَةِ مِنَ السَّلَفِ الْمَيَامِينِ وَ أَدْخَلَ الرَّوْحَ وَ الرِّضْوَانَ عَلَى الْخَلَفِ مِنَ الْمُؤْمِنِينَ وَ أَلْحَقَنَا وَ إِيَّاهُمْ بِمَنْ تَوَلاهُ مِنَ الْعِتْرَةِ الطَّاهِرِينَ وَ عَلَيْكَ وَ عَلَيْهِمُ السَّلامُ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "4": "\r\n السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ أَنْتَ بَابُ اللَّهِ الْمُؤْتَى مِنْهُ وَ الْمَأْخُوذُ عَنْهُ أَشْهَدُ أَنَّكَ قُلْتَ حَقّاً وَ نَطَقْتَ صِدْقاً وَ دَعَوْتَ إِلَى مَوْلايَ وَ مَوْلاكَ عَلانِيَةً وَ سِرّاً أَتَيْتُكَ زَائِراً وَ حَاجَاتِي لَكَ مُسْتَوْدِعاً وَ هَا أَنَا ذَا مُوَدِّعُكَ أَسْتَوْدِعُكَ دِينِي وَ أَمَانَتِي وَ خَوَاتِيمَ عَمَلِي وَ جَوَامِعَ أَمَلِي إِلَى مُنْتَهَى أَجَلِي وَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الْأَخْيَارِ.\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر رسول خدا،محمّد بن عبد اللّه خاتم پيامبران،سلام بر امير مؤمنان سرور\r\nجانشينان،سلام بر امامان معصوم هدايت‏ گر،سلام بر فرشتگان مقرّب سلام بر تو اى يار امين رسول خدا،سلام بر تو اى دوست امير مؤمنان‏\r\nسلام بر تو اى سپرده شده اسرار پرميمنت،سلام بر تو اى باقيمانده خدا،از نيكان‏\r\nپيشين،سلام بر تو اى ابا عبد اللّه و رحمت و بركات خدا.گواهى میدهم كه تو خدا را آنگونه كه فرمان‏\r\nداد فرمان بردى،و از رسولش آن طور كه تو را فرا خواند پيروى نمودى،و خليفه ‏اش را متابعت كردى چنان‏كه بر تو واجب نمود،و به نكوداشت فرزندانش‏\r\nدعوت كردى،آنچنان‏كه تو را آگاه ساخت،",
            "2": " و حق را به يقين دانستى،و به آنچنان‏كه فرمان دادى اعتماد كردى،گواهى میدهم كه‏\r\nتو درگاه جانشين مصطفى،و راه حجّت خدا مرتضى،و امين خدايى در آنچه از علوم برگزيدگان‏\r\nبه تو سپرده شده،گواهى میدهم كه تو از اهل بيت پيامبرى،آن شرافتمندان برگزيده براى يارى جانشين آن حضرت‏\r\nگواهى میدهم كه تو صاحب درجات دهگانه ايمان،و دلايل مغلوب كننده ‏اى،و تو نماز را به پا داشتى،و زكات را دادی\r\nو امر به معروف و نهى از منكر كردى،و امانت الهى را ادا نمودى،و براى خدا و رسولش خيرخواهى كردى،و\r\nدر جنب خدا بر آزار مردم صبر نمودى،تا مرگ تو را دررسيد،خدا لعنت كند كسى را كه حق تو را انكار كرد،و از مقامت‏\r\nكاست،خدا لعنت كند كسى را كه تو درباره سرورانت آزرد،خدا لعنت كند كسى را كه تو درباره خانواده‏ ات به زحمت افكند.خدا\r\nلعنت كند كسى را كه تو را درباره سرورانت سرزنش نمود،خدا لعنت كند دشمن خاندان محمّد را،از پرى و آدمى،از پيشينيان و\r\nپسينيان،و بر آنان عذاب دردناك را دوچندان گرداند،",
            "3": " درود خدا بر تو اى ابا عبد اللّه،درود خدا بر تو اى يار رسول خدا،(درود خدا بر او و خاندانش)،و بر تو اى دوست امير مؤمنان‏\r\nو درود خدا بر روح پاكيزه و پيكر پاك تو،و خدا هنگامی كه ما را میميراند،به منّت و مهرش‏\r\nبه تو و به جايگاه سروران با ميمنت ملحق سازد،و ما را همراه آنان و جوار ايشان در بهشت هاى پرنعمت گرد آورد،درود خدا بر تو\r\nاى ابا عبد اللّه،و درود خدا بر برادرانت شيعيان نيكوكار از گذشتگان پر ميمنت،و وارد كن‏\r\nنسيم رحمت و رضوان را،بر بازماندگان از اهل ايمان،و ملحق كند ما و آنان را به كسانى كه سلمان دوست داشت از عترت پاك‏\r\nو سلام و رحمت و بركات خدا بر تو و بر ايشان.",
            "4": " سلام بر تو اى ابا عبد اللّه،تو درگاه خدايى كه از آن درآيند،و از آن برگيرند،گواهى میدهم كه‏\r\nحق گفتى،و صادقانه سخن راندى،و به سوى مولايم در آشكار و نهان دعوت كردى،زائر به جانب‏\r\nتو آمدم،درحالیكه سپارنده حاجاتم به توام،و من اينك تو را وداع مى ‏گويم،دين و امانت و عواقب كار و\r\nهمه آرزويم را در طول عمرم به تو میسپارم،و سلام و رحمت و بركات خدا بر تو باد،\r\nو درود خدا بر محمّد و خاندان نيكويش."
        },
        "tozih": {
            "1": "بدان‏كه از تكاليف زائران در شهر كاظمين،رفتن به مدائن است،براى زيارت عبد صالح الهى،جناب سلمان محمّدى رضوان اللّه عليه كه نخستين اركان اربعه است،و خاص به شرافت سلمان منّا اهل البيت و درآمده در شمار اهل بيت نبوّت و عصمت‏\r\nاست.در فضيلت او جناب رسول خدا صلى اللّه عليه و آله فرمود:«سلمان دريايى است كه نخشكد،و گنجى است كه پايان نپذيرد،سلمان‏\r\nاز ما اهل بيت است،حكمت میبخشد و برهان مى ‏آورد.»حضرت امير عليه السّلام او را مانند لقمان،بلكه امام صادق عليه السّلام او را بهتر از\r\nلقمان دانسته،و حضرت باقر عليه السّلام او را از متوسّمين[كسانى كه با تمام وجودشان در صدد شناخت حق و در جستجوى حقايق الهی اند]برشمرده.\r\nاز روايات استفاده میشود كه آن جناب اسم اعظم را می دانست و از محدّثين-به فتح دال-[كسی كه فرشتگان با او سخن مى ‏گويند]بوده است.\r\nبراى ايمان ده درجه است و او در درجه دهم قرار داشت و عالم به غيب و زمان مرگ افراد بود،و در دنيا از خوراكي هاى بهشت تناول‏\r\nفرمود و بهشت مشتاق و عاشق او بود و خدا و رسول او را دوست داشتند و حق تعالى پيامبر صلى اللّه عليه و آله را به محبّت چهار نفر امر فرمود كه‏\r\nسلمان يكى از ايشان است و آياتى در مدح او و همتايان او نازل شد و جبراييل هرگاه بر حضرت رسول صلى اللّه عليه و آله فرود میآمد امر ميكرد از جانب‏\r\nپروردگار به سلمان سلام برساند و او را به علم منايا[زمان مرگ افراد]و بلايا و انساب مطلّع گرداند و شبها براى او در خدمت پيامبر صلى اللّه عليه و آله مجلس انسى بوده‏\r\nحضرت رسول و امير مؤمنان عليهما السّلام چيزهايى از مخزون و مكنون علم خدا به او تعليم كردند كه غير او قابليت و قدرت تحمّل آن را نداشتنه و به مرتبه ‏اى رسيد كه‏\r\nامام صادق عليه السّلام فرمود:«سلمان دانش اول و آخر را يافت و او دريايى است كه هرچه از او برگرفته شود پايان نپذيرد و او از ما اهلبيت است»برای\r\nشوق زائران و رغبتشان به زيات آنجناب كافى است تفكّر كردن در اختصاص و امتيازش در ميان تمام صحابه و جميع امّت به اينكه حضرت امير مؤمنان عليه السّلام‏\r\nدر يك شب از مدينه به مدان رفت،و به دست مبارك خود او را غسل داد و كفن كرد و بر او با صفوفى بسيار از ملائكه نماز خواند و در همان شب به مدينه بازگشت‏\r\nزهى شرافت و مودّت و محبّت به خانواده رسالت كه انسان را به اين مرتبه از شكوه و عظمت ميرساند امّا كيفيّت زيارت آنجناب:بدانكه سيّد ابن طاووس در كتاب‏\r\n«مصباح الزّائر»براى آن بزرگوار چهار زيارت نقل كرده و ما در اينجا به همان زيارت اول اكتفا میكنيم و در كتاب«مدّيه»زيارت چهارم را كه شيخ در«تهذيب»\r\nذكر فرموده نقل كرديم.چون خواستى آن جناب را زيارت كنى،نزد قبر او به طرف قبطه میايستى و میگويى:",
            "4": " آنگاه سوره{انّا انزلناه فى ليلة القدر}را هفت‏\r\nمرتبه بخوان،سپس هرچه خواهى نماز مستحبّ بجا آور.\r\nمؤلّف گويد:چون خواستى از زيارت سلمان بازگردى،به جهت وداع نزد قبر بايست،و اين وداع را كه سيّد در آخر\r\nزيارت چهارم ذكر فرموده است بگو:",
            "5": " آنگاه خدا را بسيار بخوان و بازگرد."
        }
    }
}