{
    "109": {
        "number": 109,
        "bab": 3,
        "title": "دعای بعد از زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ يَا اللَّهُ الدَّائِمُ فِي مُلْكِهِ الْقَائِمُ فِي عِزِّهِ الْمُطَاعُ فِي سُلْطَانِهِ الْمُتَفَرِّدُ فِي كِبْرِيَائِهِ الْمُتَوَحِّدُ فِي دَيْمُومِيَّةِ بَقَائِهِ الْعَادِلُ فِي بَرِيَّتِهِ الْعَالِمُ فِي قَضِيَّتِهِ الْكَرِيمُ فِي تَأْخِيرِ عُقُوبَتِهِ إِلَهِي حَاجَاتِي مَصْرُوفَةٌ إِلَيْكَ وَ آمَالِي مَوْقُوفَةٌ لَدَيْكَ وَ كُلَّمَا وَفَّقْتَنِي مِنْ خَيْرٍ [بِخَيْرٍ] فَأَنْتَ دَلِيلِي عَلَيْهِ وَ طَرِيقِي إِلَيْهِ يَا قَدِيراً لا تَئُودُهُ الْمَطَالِبُ يَا مَلِيّاً يَلْجَأُ إِلَيْهِ كُلُّ رَاغِبٍ مَا زِلْتُ مَصْحُوباً مِنْكَ بِالنِّعَمِ جَارِياً عَلَى عَادَاتِ الْإِحْسَانِ وَ الْكَرَمِ أَسْأَلُكَ بِالْقُدْرَةِ النَّافِذَةِ فِي جَمِيعِ الْأَشْيَاءِ وَ قَضَائِكَ الْمُبْرَمِ الَّذِي تَحْجُبُهُ بِأَيْسَرِ الدُّعَاءِ وَ بِالنَّظْرَةِ الَّتِي نَظَرْتَ بِهَا إِلَى الْجِبَالِ فَتَشَامَخَتْ وَ إِلَى الْأَرَضِينَ فَتَسَطَّحَتْ وَ إِلَى السَّمَاوَاتِ فَارْتَفَعَتْ ،\r\n",
            "2": "\r\nوَ إِلَى الْبِحَارِ فَتَفَجَّرَتْ يَا مَنْ جَلَّ عَنْ أَدَوَاتِ لَحَظَاتِ الْبَشَرِ وَ لَطُفَ عَنْ دَقَائِقِ خَطَرَاتِ الْفِكَرِ لا تُحْمَدُ يَا سَيِّدِي إِلا بِتَوْفِيقٍ مِنْكَ يَقْتَضِي حَمْداً وَ لا تُشْكَرُ عَلَى أَصْغَرِ مِنَّةٍ إِلا اسْتَوْجَبْتَ بِهَا شُكْراً فَمَتَى تُحْصَى نَعْمَاؤُكَ يَا إِلَهِي وَ تُجَازَى آلاؤُكَ يَا مَوْلايَ وَ تُكَافَأُ صَنَائِعُكَ يَا سَيِّدِي وَ مِنْ نِعَمِكَ يَحْمَدُ الْحَامِدُونَ وَ مِنْ شُكْرِكَ يَشْكُرُ الشَّاكِرُونَ وَ أَنْتَ الْمُعْتَمَدُ لِلذُّنُوبِ فِي عَفْوِكَ وَ النَّاشِرِ عَلَى الْخَاطِئِينَ جَنَاحَ سِتْرِكَ وَ أَنْتَ الْكَاشِفُ لِلضُّرِّ بِيَدِكَ فَكَمْ مِنْ سَيِّئَةٍ أَخْفَاهَا حِلْمُكَ حَتَّى دَخِلَتْ وَ حَسَنَةٍ ضَاعَفَهَا فَضْلُكَ حَتَّى عَظُمَتْ عَلَيْهَا مُجَازَاتُكَ جَلَلْتَ أَنْ يُخَافَ مِنْكَ إِلا الْعَدْلُ وَ أَنْ يُرْجَى مِنْكَ إِلا الْإِحْسَانُ وَ الْفَضْلُ فَامْنُنْ عَلَيَّ بِمَا أَوْجَبَهُ فَضْلُكَ،\r\n",
            "3": "\r\n وَ لا تَخْذُلْنِي بِمَا يَحْكُمُ بِهِ عَدْلُكَ سَيِّدِي لَوْ عَلِمَتِ الْأَرْضُ بِذُنُوبِي لَسَاخَتْ بِي أَوِ الْجِبَالُ لَهَدَّتْنِي أَوِ السَّمَاوَاتُ لاخْتَطَفَتْنِي أَوِ الْبِحَارُ لَأَغْرَقَتْنِي سَيِّدِي سَيِّدِي سَيِّدِي مَوْلايَ مَوْلايَ مَوْلايَ قَدْ تَكَرَّرَ وُقُوفِي لِضِيَافَتِكَ فَلا تَحْرِمْنِي مَا وَعَدْتَ الْمُتَعَرِّضِينَ لِمَسْأَلَتِكَ يَا مَعْرُوفَ الْعَارِفِينَ يَا مَعْبُودَ الْعَابِدِينَ يَا مَشْكُورَ الشَّاكِرِينَ يَا جَلِيسَ الذَّاكِرِينَ يَا مَحْمُودَ مَنْ حَمِدَهُ يَا مَوْجُودَ مَنْ طَلَبَهُ يَا مَوْصُوفَ مَنْ وَحَّدَهُ يَا مَحْبُوبَ مَنْ أَحَبَّهُ يَا غَوْثَ مَنْ أَرَادَهُ يَا مَقْصُودَ مَنْ أَنَابَ إِلَيْهِ يَا مَنْ لا يَعْلَمُ الْغَيْبَ إِلا هُوَ يَا مَنْ لا يَصْرِفُ السُّوءَ إِلا هُوَ يَا مَنْ لا يُدَبِّرُ الْأَمْرَ إِلا هُوَ يَا مَنْ لا يَغْفِرُ الذَّنْبَ إِلا هُوَ يَا مَنْ لا يَخْلُقُ الْخَلْقَ إِلا هُوَ يَا مَنْ لا يُنَزِّلُ الْغَيْثَ إِلا هُوَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي يَا خَيْرَ الْغَافِرِينَ ،\r\n",
            "4": "\r\nرَبِّ إِنِّي أَسْتَغْفِرُكَ اسْتِغْفَارَ حَيَاءٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ رَجَاءٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ إِنَابَةٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ رَغْبَةٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ رَهْبَةٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ طَاعَةٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ إِيمَانٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ إِقْرَارٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ إِخْلاصٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ تَقْوَى وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ تَوَكُّلٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ ذِلَّةٍ وَ أَسْتَغْفِرُكَ اسْتِغْفَارَ عَامِلٍ لَكَ هَارِبٍ مِنْكَ إِلَيْكَ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،\r\n",
            "5": "\r\n وَ تُبْ عَلَيَّ وَ عَلَى وَالِدَيَّ بِمَا تُبْتَ وَ تَتُوبُ عَلَى جَمِيعِ خَلْقِكَ يَا أَرْحَمَ الرَّاحِمِينَ يَا مَنْ يُسَمَّى بِالْغَفُورِ الرَّحِيمِ يَا مَنْ يُسَمَّى بِالْغَفُورِ الرَّحِيمِ يَا مَنْ يُسَمَّى بِالْغَفُورِ الرَّحِيمِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْبَلْ تَوْبَتِي وَ زَكِّ عَمَلِي وَ اشْكُرْ سَعْيِي وَ ارْحَمْ ضَرَاعَتِي وَ لا تَحْجُبْ صَوْتِي وَ لا تُخَيِّبْ مَسْأَلَتِي يَا غَوْثَ الْمُسْتَغِيثِينَ وَ أَبْلِغْ أَئِمَّتِي سَلامِي وَ دُعَائِي وَ شَفِّعْهُمْ فِي جَمِيعِ مَا سَأَلْتُكَ وَ أَوْصِلْ هَدِيَّتِي إِلَيْهِمْ كَمَا يَنْبَغِي لَهُمْ وَ زِدْهُمْ مِنْ ذَلِكَ مَا يَنْبَغِي لَكَ بِأَضْعَافٍ لا يُحْصِيهَا غَيْرُكَ وَ لا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ وَ صَلَّى اللَّهُ عَلَى أَطْيَبِ الْمُرْسَلِينَ مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ.\r\n",
            "6": "\r\nاللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُوسَى الرِّضَا الْمُرْتَضَى الْإِمَامِ التَّقِيِّ النَّقِيِّ وَ حُجَّتِكَ عَلَى مَنْ فَوْقَ الْأَرْضِ وَ مَنْ تَحْتَ الثَّرَى الصِّدِّيقِ الشَّهِيدِ صَلاةً كَثِيرَةً تَامَّةً زَاكِيَةً مُتَوَاصِلَةً مُتَوَاتِرَةً مُتَرَادِفَةً كَأَفْضَلِ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ .\r\n",
            "7": "\r\n السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ ابْنَ وَلِيِّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ ابْنَ حُجَّتِهِ السَّلامُ عَلَيْكَ يَا إِمَامَ الْهُدَى وَ الْعُرْوَةَ الْوُثْقَى وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ مَضَيْتَ عَلَى مَا مَضَى عَلَيْهِ آبَاؤُكَ الطَّاهِرُونَ صَلَوَاتُ اللَّهِ عَلَيْهِمْ لَمْ تُؤْثِرْ عَمًى عَلَى هُدًى وَ لَمْ تَمِلْ مِنْ حَقٍّ إِلَى بَاطِلٍ وَ أَنَّكَ نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ وَ أَدَّيْتَ الْأَمَانَةَ فَجَزَاكَ اللَّهُ عَنِ الْإِسْلامِ وَ أَهْلِهِ خَيْرَ الْجَزَاءِ أَتَيْتُكَ بِأَبِي وَ أُمِّي زَائِراً عَارِفاً بِحَقِّكَ مُوَالِياً لِأَوْلِيَائِكَ مُعَادِياً لِأَعْدَائِكَ فَاشْفَعْ لِي عِنْدَ رَبِّكَ.\r\n",
            "8": "\r\n السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ الْإِمَامُ الْهَادِي وَ الْوَلِيُّ الْمُرْشِدُ أَبْرَأُ إِلَى اللَّهِ مِنْ أَعْدَائِكَ وَ أَتَقَرَّبُ إِلَى اللَّهِ بِوِلايَتِكَ صَلَّى اللَّهُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": " خدايا از تو درخواست می كنم،اى خدايى كه در فرمانروايى ‏اش پاينده،و در شكوهش پا برجا،و در سلطنتش مطاع،و در كبريايى ‏اش‏\r\nيكتا،و در دوام هميشگى ‏اش بی همتا است،در مخلوقاتش دادگر،و در داورى ‏اش دانا،و در به‏\r\nتأخير انداختن كيفرش بزرگوار است.خدايا حاجاتم بازگردانده به سوى تو،و آرزوهايم ايستاده در پيشگاه توست،و هر زمان مرا به‏\r\nكار نيكى توفيق دادى،راهنمايم بر آن،و راهم به سوى آن تو بودى،اى توانايى كه خواسته‏ ها درمانده ‏اش نكند،ای\r\nعطابخش دائمى كه هر مشتاقى به جانب او پناه مى ‏آورد،همواره از جانب تو همنشين با نعمت هايت بوده ‏ام،روان بر عادت احسان و\r\nكرم،از تو می خواهم به آن نيروى نافذ در تمام اشيا و حكم استوارت كه آن را با آسان‏ ترين دعا\r\nباز مى ‏دارى،و به آن نظرى كه به وسيله آن به جانب كوه ها نظر كردى و كوه ها بلندى گرفتند،و به زمين ها توجه كردى و آنها مسطّح شد\r\nو با آسمان ها عنايت فرمودى پس مرتفع گرديد،",
            "2": " و به ديارها نگريستى پس روان شدند،اى كه از ابزارهاى نگاه ‏هاى بشر بالاتری\r\nو از دسترس دقايق افكار دورى،اى آقاى من سپاس نشوى مگر به توفيقى از سوى خودت،كه آن نيز\r\nموجب سپاس ديگرى است،و بر كوچك‏ترين نعمت شكر نشوى مگر آنكه به آن شكر،شكرى ديگر را سزاوار گردى،پس چه زمانى نعمت هايت برشمرده شود\r\nاى خداى من،و به عطاهايت جزا داده شود اى مولاى من،و پاداش متقابل به ساخته‏ هايت داده شود،اى آقاى من،از نعمت هاى توست كه سپاس ‏كنندگان سپاس می نمايند،و از شكرپذيرى توست كه شاكران شكرگزارى می كنند،تويى مورد اعتماد،در امر گذشت بر گناهان،و تويى گسترنده بال پرده ‏پوشى ‏ات‏\r\nبر خطاكاران،و تويى برطرف ‏كننده سختى با دست قدرتت،چه بسيار زشتى كه آن را با بردبارى ‏ات پوشاندى،تا از\r\nبين رفت،و چه بسيار خوبی‏اى كه آن را فضلت چندين برابر كرد،تا پاداش دادنت بر آن بزرگ شد،بزرگى از اينكه از تو ترسيده‏\r\nشود جز به عدل،و اميد رود مگر احسان و فضل تو،بر من به آنچه كه فضلت آن را واجب‏\r\nنموده منّت گذار،",
            "3": " و به آنچه عدالتت به آن حكم می كند خوارم مكن،آقاى من اگر زمين گناهان مرا می دانست هرآينه فرو\r\nمى ‏بردم،يا اگر كوه ها خبر مى ‏داشتند مرا درهم مى ‏شكستند،يا آسمانها مطلع مى ‏بودند مرا می بردند،يا درياها آگاه مى ‏بودند مرا غرق می كردند،آقاى من،آقاى من‏\r\nآقاى من،مولايم،مولايم،مولايم،توقفم براى ميهمانى ‏ات تكرار شده،پس مرا از آنچه به درخواست‏ كنندگان‏\r\nاز حضرتت وعده دادى محروم مكن،اى شناخته عارفان،اى پرستيده پرستندگان،اى سپاس ‏شده سپاس گزاران‏\r\nاى همنشين يادكنندگان،اى ستوده كسى ‏كه او را ستوده،اى موجود براى كسی كه او را جست،اى وصف‏ شده كسى ‏كه او را به وحدانيّت وصف‏\r\nنمود،اى محبوب كسى ‏كه او را دوست داشت،اى فريادرس كسى ‏كه او را اراده كرد،اى مقصود كسى ‏كه به سويش باز آمد،اى كه غيب را جز او\r\nنداند،اى كه بدى را جز او باز نگرداند،اى آن‏كه امر را جز او تدبير نكند،اى كه نيامرزد گناهان را\r\nجز او،اى كه پديد نياورد مخلوق را جز او،اى كه نازل نمى ‏كند باران را جز او،بر محمّد و خاندان محمّد درود فرست و مرا بيامرز\r\nاى بهترين آمرزندگان،",
            "4": " پروردگارا من از تو درخواست آمرزش میكنم،آمرزش شرم سارى،و درخواست آمرزش میكنم،آمرزش اميدوارى،و درخواست آمرزش میكنم،آمرزش بازگشتن،و درخواست آمرزش میكنم،آمرزش شوق،و درخواست آمرزش میكنم،آمرزش‏\r\nبيم،و درخواست آمزش میكنم،آمرزش طاعت،و درخواست آمرزش میكنم،آمرزش ايمان،و درخواست آمرزش میكنم‏\r\nآمرزش اقرار،و درخواست آمرزش میكنم،آمرزش اخلاص،و درخواست آمرزش میكنم،آمرزش تقوا،و درخواست آمرزش میكنم،آمرزش‏\r\nتوكّل،و درخواست آمرزش میكنم،آمرزش خوارى،و درخواست آمرزش میكنم،آمرزش عمل كننده براى تو،گريزان از تو به سوى تو\r\nپس بر محمّد و خاندان محمّد درود فرست،",
            "5": " و بر من و پدر و مادرم پذيراى توبه باش،به آنچه بر تمام بندگانت توبه ‏پذيرفتنى و مى ‏پذيری\r\nاى مهربان ‏ترين مهربانان،اى آن‏كه به آمرزنده و مهربان ناميده شوى،اى آن‏كه به آمرزنده مهربان ناميده شدى،اى آن‏كه به‏\r\nآمرزنده و مهربان ناميده شدى،بر محمّد و خاندان محمّد درود فرست،و توبه ‏ام را بپذير،و عملم را پاك كن،و از كوششم قدردانى فرما،و به‏\r\nزارى ‏ام رحم كن،و صدايم را در پرده قرار مده،و درخواستم را نااميد مكن،اى فريادرس دادخواهان،و سلام و دعايم را\r\nبه امامان برسان،و در تمام آنچه از تو درخواست كردم،آنان را شفيع من قرار ده،و هديه مرا به آنان برسان،آنچنان‏كه سزاوار\r\nايشان است،و از اين هديه براى ايشان به چندين برابر بيفزا،چنان‏كه سزاوار توست،افزايشى كه آن را جز تو شماره نكند،جنبش و نيرويى نيست جز\r\nبه خداى برتر و بزرگ،و درود خدا بر پاكترين فرستادگان محمّد و خاندان پاك او.",
            "6": " خدايا درود فرست بر على بن موسى الرّضا،امام پسنديده با تقواى بى ‏عيب،و حجّتت بر هر كه بر\r\nزمين،و هر كه زير زمين است،آن راستگوى شهيد،درودى بسيار و كامل،و پاك و به هم پيوسته‏\r\nو پياپى و در پى هم،مانند برترين درودى كه بر يكى از اوليايت فرستادى.",
            "7": " سلام بر تو\r\nاى ولىّ خدا و فرزند ولىّ خدا،سلام بر تو اى حجّت خدا و فرزند حجّت خدا،سلام بر تو اى امام‏\r\nهدايت،و دستاويز استوارتر،و رحمت و بركات خدا بر تو باد،گواهى میدهم كه تو گذشتى بر آنچه پدران پاك تو\r\nگذشتند،كوردلى را بر هدايت ترجيح ندادى،و از حق به باطل منحرف‏\r\nنگشتى،و براى خدا و رسولش خيرخواهى نمودى،و امانت را ادا كردى،خدا از سوى اسلام و اهلش تو\r\nرا پاداش دهد،بهترين پاداش،من زائر به حضورت آمدم،به حقّت عارفم،دوستدار دوستانت،و دشمن دشمنانت‏\r\nهستم،مرا نزد پروردگارت شفاعت كن.",
            "8": " سلام بر تو اى مولايم اى فرزند\r\nرسول خدا و رحمت و بركات خدا بر تو باد.گواهى میدهم كه تو پيشواى راهنما،و سرپرست ارشاد كننده ‏اى،به‏\r\nسوى خدا از دشمنانت بيزارى می نمايم،و به ولايتت به جانب خدا تقرّب می جويم،درود و رحمت و بركات خدا بر تو باد،"
        },
        "tozih": {
            "1": "در کتاب «تحفة الزائر» آمده که شيخ مفيد ذكر كرده:پس از نماز زيارت حضرت امام رضا عليه السّلام مستحب است اين دعا را بخوانند:",
            "6": " مؤلّف گويد:علاّمه مجلسى در«بحار الانوار»،از برخى نوشته‏ هاى قدماى اصحاب زيارتى براى حضرت امام‏\r\nرضا عليه السّلام نقل كرده كه معروف به«جواديّه»است،و در آخر آن زيارت است كه نماز زيارت و تسبيح بجا آر،و آن‏\r\nرا به آن حضرت هديه كن،آنگاه بگو:«اللّهم انّى اسالك يا اللّه الدّائم...»و اين دعا را تا آخر آن نقل كرده،پس هر زمان آن زيارت را در آن مشهد مقدسّ خواندى،اين دعا را ترك مكن.\r\nزيارتى ديگر:اين زيارتى است كه ابن قولويه از بعضى ائمه عليهم السّلام روايت كرده كه فرمودند:چون به نزد قبر امام‏\r\nرضا عليه السّلام رفتى بگو:",
            "7": " زيارت ديگر:زيارتى است كه شيخ مفيد در كتاب«مقنعه»نقل كرده و فرموده:پس از آنكه غسل زيارت كردى و\r\nپاكيزه ‏ترين جامه‏ هاى خود را در بر كردى نزد قبر آن حضرت مى ‏ايستى و میگويى:",
            "8": " سپس خود را به قبر بچسبان،و آن را ببوس و دو طرف صورت خود را بر آن بگذار،آنگاه به جانب سر بازگرد و بگو:",
            "9": "آنگاه دو ركعت نماز زيارت به جاى آر،و بعد از آن هرچه خواستى نماز بخوان،و به طرف پايين پا بازگرد،و\r\nبه آنچه میخواهى دعا كن،ان شاء اللّه."
        }
    }
}