{
    "116": {
        "number": 116,
        "bab": 3,
        "title": "زیارت مشترک امامین عسکریین، حضرت هادى(ع) و امام حسن عسکرى(ع)",
        "arabic": {
            "1": "$\r\n",
            "2": "\r\n وَ يُعَرِّفَ بَيْنِي وَ بَيْنَكُمَا وَ لا يَسْلُبَنِي حُبَّكُمَا وَ حُبَّ آبَائِكُمَا الصَّالِحِينَ وَ أَنْ لا يَجْعَلَهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِكُمَا وَ يَحْشُرَنِي مَعَكُمَا فِي الْجَنَّةِ بِرَحْمَتِهِ اللَّهُمَّ ارْزُقْنِي حُبَّهُمَا وَ تَوَفَّنِي عَلَى مِلَّتِهِمَا اللَّهُمَّ الْعَنْ ظَالِمِي آلِ مُحَمَّدٍ حَقَّهُمْ وَ انْتَقِمْ مِنْهُمْ اللَّهُمَّ الْعَنِ الْأَوَّلِينَ مِنْهُمْ وَ الْآخِرِينَ وَ ضَاعِفْ عَلَيْهِمُ الْعَذَابَ وَ ابْلُغْ بِهِمْ وَ بِأَشْيَاعِهِمْ وَ مُحِبِّيهِمْ وَ مُتَّبِعِيهِمْ أَسْفَلَ دَرْكٍ مِنَ الْجَحِيمِ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ عَجِّلْ فَرَجَ وَلِيِّكَ وَ ابْنِ وَلِيِّكَ وَ اجْعَلْ فَرَجَنَا مَعَ فَرَجِهِمْ [فَرَجِهِ‏] يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": " \r\n أَ أَدْخُلُ يَا نَبِيَّ اللَّهِ أَ أَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ أَ أَدْخُلُ يَا فَاطِمَةُ الزَّهْرَاءُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ أَ أَدْخُلُ يَا مَوْلايَ الْحَسَنَ بْنَ عَلِيٍّ أَ أَدْخُلُ يَا مَوْلايَ الْحُسَيْنَ بْنَ عَلِيٍّ أَ أَدْخُلُ يَا مَوْلايَ عَلِيَّ بْنَ الْحُسَيْنِ أَ أَدْخُلُ يَا مَوْلايَ مُحَمَّدَ بْنَ عَلِيٍّ أَ أَدْخُلُ يَا مَوْلايَ جَعْفَرَ بْنَ مُحَمَّدٍ أَ أَدْخُلُ يَا مَوْلايَ مُوسَى بْنَ جَعْفَرٍ أَ أَدْخُلُ يَا مَوْلايَ عَلِيَّ بْنَ مُوسَى أَ أَدْخُلُ يَا مَوْلايَ مُحَمَّدَ بْنَ عَلِيٍّ أَ أَدْخُلُ يَا مَوْلايَ يَا أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدٍ أَ أَدْخُلُ يَا مَوْلايَ يَا أَبَا مُحَمَّدٍ الْحَسَنَ بْنَ عَلِيٍّ أَ أَدْخُلُ يَا مَلائِكَةَ اللَّهِ الْمُوَكَّلِينَ بِهَذَا الْحَرَمِ الشَّرِيفِ.\r\n",
            "4": "\r\n \r\n"
        },
        "farsi": {
            "1": " سلام بر شما اى دو نماينده خدا،سلام بر شما اى دو حجّت خدا،سلام بر شما اين دو نور خدا در\r\nتاريكي هاى زمين،سلام بر شما اى آنان‏كه خدا اراده ‏اش را درباره شما تغيير داد،زيارت‏ كنان به حضور شما آمدم،به حق شما آگاهم‏\r\nدشمن دارم دشمنانتان را،و دوستدار دوستانِ تان هستم،به آنچه به آن ايمان آورديم مؤمنم،و به آنچه به آن كافر شديد كافرم،حق می دانم آنچه‏\r\nرا حق دانستيد،و باطل می دانم آنچه را باطل دانستيد،از خدا،پروردگارم و پروردگارتان درخواست مى ‏كنم،بهره ‏ام را از زيارت شما دو تن درود\r\nبر محمّد و خاندانش قرار دهد،و همراهى شما را در بهشت ها نصيب من كند همراه پدران شايسته شما،و از او مى ‏خواهم كه‏\r\nمرا از آتش دوزخ آزاد گرداند،و روزى من فرمايد شفاعت و مصاحبت شما را،",
            "2": " و بين من و شما شناسايى پديد آورد،و دوستی\r\nپدران شايسته شما را از من نگيرد،و اين زيارت مرا آخرين بار از زيارت شما قرار ندهد،و مرا به رحمتش با\r\nشما محشور كند در بهشت.خدايا دوستى اين دو بزرگوار را نصيبم كن،و مرا بر آيين آن دو امام بميران.خدايا ستم‏ كنندگان به‏\r\nحق خاندان محمّد را لعنت كن،و از آنان انتقام بگير.خدايا اوّلين و آخرينشان را لعنت نما،و عذاب را بر آنان‏\r\nدوچندان كن،و آنان و شيعيان و دوستداران و پيروانشان را به پست‏ ترين گودى دوزخ برسان،چه تو\r\nبر هر چيز توانايى.خدايا در گشايش كار ولیّت و فرزند ولیّت شتاب كن،و گشايش كار ما را با گشايش كار ايشان قرار ده،اى مهربان‏ترين مهربانان.",
            "3": " آيا وارد شوم اى پيامبر خدا،آيا وارد شوم اى امير مؤمنان،آيا وارد شوم اى فاطمه زهرا،سرور بانوان جهانيان‏\r\nآيا وارد شوم اى مولايم حسن بن على،آيا وارد شوم اى مولايم حسين بن على،آيا وارد شوم اى مولايم علی\r\nبن الحسين،آيا وارد شوم اى مولايم محمّد بن على،آيا وارد شوم اى مولايم جعفر بن محمّد،آيا وارد شوم‏\r\nاى مولايم موسى بن جعفر،آيا وارد شوم اى مولايم على بن موسى،آيا وارد شوم اى مولايم محمّد بن علی\r\nآيا وارد شوم اى مولايم اى ابا الحسن على بن محمّد،آيا وارد شوم اى مولايم اى ابا محمّد حسن بن علی\r\nآيا وارد شوم اى فرشتگان خدا،اى گماشتگان به آستان اين حرم شريف."
        },
        "tozih": {
            "1": "مقام اول",
            "3": " و در دعا كردن براى خود،و پدر و مادرت بكوش و دعا كن به هر دعايى كه می خواهى،\r\nو اگر بتوانى نزديك قبر ايشان بروى،برو،و دو ركعت نماز قبر بخوان،و اگر نتوانى وارد مسجد شو و دو ركعت نماز\r\nبجا آر،و دعا كن به هر دعايى كه خواستى كه مستجاب است،و اين مسجد مجاور خانه ايشان است،و حضرت امام هادى و\r\nمحمّد بن المشهدى و شيخ مفيد و شهيد نيز اين زيارت را در كتاب«مزار»خود،با اختلافى اندك نقل كرده ‏اند.و بعد از جمله‏\r\n«فى الجنّة برحمته»فرموده‏ اند:آنگاه برو،و خود را بر هر يك از آن دو قبر بينداز و آن را ببوس و طرف راست و چپ‏\r\nصورت خود را بر قبر بگذار،و پس از آن سر بردار و بگو:«اللّهمّ ارزقنى حبّهم و توفّنى على ملّتهم...تا آخر زيارت.و گفته‏ اند\r\nنزديك سر مقدّس چهار ركعت نماز بخوان،و پس از نماز زيارت،هر اندازه خواهى نماز بگذار و پوشيده نماند كه آن دو بزرگوار\r\nدر خانه خود دفن شدند،و براى آن خانه درى بود،كه گاهى باز می كردند و شيعيان وارد مى شدند،و كنار قبر زيارت‏\r\nمی كردند،و گاهى بسته بود از بيرون مقابل پنجره ‏اى كه بر ديوار،روبروى قبر مطهّر بود زيارت مى ‏كردند،در صدر همين‏\r\nروايت مربوطه به زيارت ذكر شده است كه غسل می كنى و اگر بتوانى نزد قبر ايشان مى ‏روى وگرنه،از برابر پنجره ‏ای\r\nكه به سوی قبر باز مى ‏شود به سلام اشاره مى ‏كنى،و چنين زائرى نماز زيارت خود را در مسجد بجاى آورد.چون به همّت دوستان‏\r\nآن خانه برداشته شد،و به جاى آن بارگاه و حرم و رواق قرار گرفت،آن مسجد داخل در فضاى حرم شد،و اكنون‏\r\nدر بين مردم معروف است،كه ايوان مستطيل،كه در صحن پشت سر عسکريّين عليهما السّلام به رواق متصّل است،همان مسجد مذكور\r\nاست.در هر صورت،زائران از اين جهت آسوده شدند.براى آن دو بزرگوار زيارت مخصوص به هر كدام،و مشترك‏\r\nميان هر دو امام،در كتاب هاى زيارتى ذكر شده است كه زائران اگر خواستند،نسخه آن كتاب ها فراوان است،و اگر زائر\r\nرا حالى و مجالى باشد،مناسب است زيارت جامعه كبيره را،كه پس از اين ان شاء اللّه تعالى ذكر می شود بخواند،زيرا كه‏\r\nصدور آن كلمات رسا،كه داراى تمام مراتب اظهار بندگى و تذلّل،و اعتراف به عظمت و جلالت امامان است،از\r\nمصدر جلال حضرت هادى عليه السّلام مى ‏باشد.سيّد ابن طاووس در كتاب«مصباح الزائر»براى هر يك از اين دو بزرگوار زيارت مبسوط،با صلوات بر آنان و دعاى پس از نماز زيارت نقل كرده،كه آوردنش در اين كتاب،گرچه موجب تطويل‏\r\nمى ‏باشد،شايسته است،زيرا فوايد بسيارى در آن مندرج است.فرمود:هرگاه به«سرّ من‏ راى»رسيدى،غسل كن،غسل زيارت و\r\nپاكيزه ‏ترين جامه‏ هاى خود را بپوش و با آرامى و وقار روانه شو،تا به درگاه حرم شريف برسى،وقتى رسيدى،طلب رخصت كن و بگو:"
        }
    }
}