{
    "117": {
        "number": 117,
        "bab": 3,
        "title": "زیارت مخصوص امام هادی، حضرت امام علی النقی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدٍ الزَّكِيَّ الرَّاشِدَ النُّورَ الثَّاقِبَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا سِرَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبْلَ اللَّهِ السَّلامُ عَلَيْكَ يَا آلَ اللَّهِ السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفْوَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا أَمِينَ اللَّهِ السَّلامُ عَلَيْكَ يَا حَقَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ السَّلامُ عَلَيْكَ يَا نُورَ الْأَنْوَارِ السَّلامُ عَلَيْكَ يَا زَيْنَ الْأَبْرَارِ السَّلامُ عَلَيْكَ يَا سَلِيلَ الْأَخْيَارِ السَّلامُ عَلَيْكَ يَا عُنْصُرَ الْأَطْهَارِ السَّلامُ عَلَيْكَ يَا حُجَّةَ الرَّحْمَنِ السَّلامُ عَلَيْكَ يَا رُكْنَ الْإِيمَانِ السَّلامُ عَلَيْكَ يَا مَوْلَى الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا وَلِيَّ الصَّالِحِينَ السَّلامُ عَلَيْكَ يَا عَلَمَ الْهُدَى السَّلامُ عَلَيْكَ يَا حَلِيفَ التُّقَى السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ السَّلامُ عَلَيْكَ يَا ابْنَ خَاتَمِ النَّبِيِّينَ،\r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ أَيُّهَا الْأَمِينُ الْوَفِيُّ السَّلامُ عَلَيْكَ أَيُّهَا الْعَلَمُ الرَّضِيُّ السَّلامُ عَلَيْكَ أَيُّهَا الزَّاهِدُ التَّقِيُّ السَّلامُ عَلَيْكَ أَيُّهَا الْحُجَّةُ عَلَى الْخَلْقِ أَجْمَعِينَ السَّلامُ عَلَيْكَ أَيُّهَا التَّالِي لِلْقُرْآنِ السَّلامُ عَلَيْكَ أَيُّهَا الْمُبَيِّنُ لِلْحَلالِ مِنَ الْحَرَامِ السَّلامُ عَلَيْكَ أَيُّهَا الْوَلِيُّ النَّاصِحُ السَّلامُ عَلَيْكَ أَيُّهَا الطَّرِيقُ الْوَاضِحُ السَّلامُ عَلَيْكَ أَيُّهَا النَّجْمُ اللائِحُ أَشْهَدُ يَا مَوْلايَ يَا أَبَا الْحَسَنِ أَنَّكَ حُجَّةُ اللَّهِ عَلَى خَلْقِهِ وَ خَلِيفَتُهُ فِي بَرِيَّتِهِ وَ أَمِينُهُ فِي بِلادِهِ وَ شَاهِدُهُ عَلَى عِبَادِهِ،\r\n",
            "3": "\r\n وَ أَشْهَدُ أَنَّكَ كَلِمَةُ التَّقْوَى وَ بَابُ الْهُدَى وَ الْعُرْوَةُ الْوُثْقَى وَ الْحُجَّةُ عَلَى مَنْ فَوْقَ الْأَرْضِ وَ مَنْ تَحْتَ الثَّرَى وَ أَشْهَدُ أَنَّكَ الْمُطَهَّرُ مِنَ الذُّنُوبِ الْمُبَرَّأُ مِنَ الْعُيُوبِ وَ الْمُخْتَصُّ بِكَرَامَةِ اللَّهِ وَ الْمَحْبُوُّ بِحُجَّةِ اللَّهِ وَ الْمَوْهُوبُ لَهُ كَلِمَةُ اللَّهِ وَ الرُّكْنُ الَّذِي يَلْجَأُ إِلَيْهِ الْعِبَادُ وَ تُحْيَا بِهِ الْبِلادُ وَ أَشْهَدُ يَا مَوْلايَ أَنِّي بِكَ وَ بِآبَائِكَ وَ أَبْنَائِكَ مُوقِنٌ مُقِرٌّ وَ لَكُمْ تَابِعٌ فِي ذَاتِ نَفْسِي وَ شَرَائِعِ دِينِي وَ خَاتِمَةِ عَمَلِي وَ مُنْقَلَبِي وَ مَثْوَايَ وَ أَنِّي وَلِيٌّ لِمَنْ وَالاكُمْ وَ عَدُوٌّ لِمَنْ عَادَاكُمْ مُؤْمِنٌ بِسِرِّكُمْ وَ عَلانِيَتِكُمْ وَ أَوَّلِكُمْ وَ آخِرِكُمْ بِأَبِي أَنْتَ وَ أُمِّي [وَ السَّلامُ عَلَيْكَ‏] وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "4": "\r\nاللَّهُمَّ [صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ] صَلِّ عَلَى حُجَّتِكَ الْوَفِيِّ وَ وَلِيِّكَ الزَّكِيِّ وَ أَمِينِكَ الْمُرْتَضَى وَ صَفِيِّكَ الْهَادِي وَ صِرَاطِكَ الْمُسْتَقِيمِ وَ الْجَادَّةِ الْعُظْمَى وَ الطَّرِيقَةِ الْوُسْطَى نُورِ قُلُوبِ الْمُؤْمِنِينَ وَ وَلِيِّ الْمُتَّقِينَ وَ صَاحِبِ الْمُخْلَصِينَ اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ صَلِّ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ الرَّاشِدِ الْمَعْصُومِ مِنَ الزَّلَلِ وَ الطَّاهِرِ مِنَ الْخَلَلِ وَ الْمُنْقَطِعِ إِلَيْكَ بِالْأَمَلِ الْمَبْلُوِّ بِالْفِتَنِ وَ الْمُخْتَبَرِ بِالْمِحَنِ وَ الْمُمْتَحَنِ بِحُسْنِ الْبَلْوَى وَ صَبْرِ الشَّكْوَى مُرْشِدِ عِبَادِكَ وَ بَرَكَةِ بِلادِكَ وَ مَحَلِّ رَحْمَتِكَ،\r\n",
            "5": "\r\n وَ مُسْتَوْدَعِ حِكْمَتِكَ وَ الْقَائِدِ إِلَى جَنَّتِكَ الْعَالِمِ فِي بَرِيَّتِكَ وَ الْهَادِي فِي خَلِيقَتِكَ الَّذِي ارْتَضَيْتَهُ وَ انْتَجَبْتَهُ وَ اخْتَرْتَهُ لِمَقَامِ رَسُولِكَ فِي أُمَّتِهِ وَ أَلْزَمْتَهُ حِفْظَ شَرِيعَتِهِ فَاسْتَقَلَّ بِأَعْبَاءِ الْوَصِيَّةِ نَاهِضاً بِهَا وَ مُضْطَلِعاً بِحَمْلِهَا لَمْ يَعْثُرْ فِي مُشْكِلٍ وَ لا هَفَا فِي مُعْضِلٍ بَلْ كَشَفَ الْغُمَّةَ وَ سَدَّ الْفُرْجَةَ وَ أَدَّى الْمُفْتَرَضَ، اللَّهُمَّ فَكَمَا أَقْرَرْتَ نَاظِرَ نَبِيِّكَ بِهِ فَرَقِّهِ [فَارْفَعْ‏] دَرَجَتَهُ وَ أَجْزِلْ لَدَيْكَ مَثُوبَتَهُ وَ صَلِّ عَلَيْهِ وَ بَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاماً وَ آتِنَا مِنْ لَدُنْكَ فِي مُوَالاتِهِ فَضْلاً وَ إِحْسَاناً وَ مَغْفِرَةً وَ رِضْوَاناً إِنَّكَ ذُو الْفَضْلِ الْعَظِيمِ.\r\n",
            "6": " \r\nيَا ذَا الْقُدْرَةِ الْجَامِعَةِ وَ الرَّحْمَةِ الْوَاسِعَةِ وَ الْمِنَنِ الْمُتَتَابِعَةِ وَ الْآلاءِ الْمُتَوَاتِرَةِ وَ الْأَيَادِي الْجَلِيلَةِ وَ الْمَوَاهِبِ الْجَزِيلَةِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الصَّادِقِينَ وَ أَعْطِنِي سُؤْلِي وَ اجْمَعْ شَمْلِي وَ لُمَّ شَعَثِي وَ زَكِّ عَمَلِي وَ لا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي وَ لا تُزِلْ [تُزِلَ‏] قَدَمِي وَ لا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ أَبَداً وَ لا تُخَيِّبْ طَمَعِي وَ لا تُبْدِ عَوْرَتِي وَ لا تَهْتِكْ سِتْرِي وَ لا تُوحِشْنِي وَ لا تُؤْيِسْنِي وَ كُنْ بِي رَءُوفاً رَحِيماً وَ اهْدِنِي وَ زَكِّنِي وَ طَهِّرْنِي وَ صَفِّنِي وَ اصْطَفِنِي وَ خَلِّصْنِي وَ اسْتَخْلِصْنِي وَ اصْنَعْنِي وَ اصْطَنِعْنِي وَ قَرِّبْنِي إِلَيْكَ وَ لا تُبَاعِدْنِي مِنْكَ وَ الْطُفْ بِي وَ لا تَجْفُنِي وَ أَكْرِمْنِي وَ لا تُهِنِّي وَ مَا أَسْأَلُكَ فَلا تَحْرِمْنِي ،\r\n",
            "7": "\r\nوَ مَا لا أَسْأَلُكَ فَاجْمَعْهُ لِي بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ أَسْأَلُكَ بِحُرْمَةِ وَجْهِكَ الْكَرِيمِ وَ بِحُرْمَةِ نَبِيِّكَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ بِحُرْمَةِ أَهْلِ بَيْتِ رَسُولِكَ أَمِيرِ الْمُؤْمِنِينَ عَلِيٍّ وَ الْحَسَنِ وَ الْحُسَيْنِ وَ عَلِيٍّ وَ مُحَمَّدٍ وَ جَعْفَرٍ وَ مُوسَى وَ عَلِيٍّ وَ مُحَمَّدٍ وَ عَلِيٍّ وَ الْحَسَنِ وَ الْخَلَفِ الْبَاقِي صَلَوَاتُكَ وَ بَرَكَاتُكَ عَلَيْهِمْ أَنْ تُصَلِّيَ عَلَيْهِمْ أَجْمَعِينَ وَ تُعَجِّلَ فَرَجَ قَائِمِهِمْ بِأَمْرِكَ وَ تَنْصُرَهُ وَ تَنْتَصِرَ بِهِ لِدِينِكَ وَ تَجْعَلَنِي فِي جُمْلَةِ النَّاجِينَ بِهِ وَ الْمُخْلِصِينَ فِي طَاعَتِهِ وَ أَسْأَلُكَ بِحَقِّهِمْ لَمَّا اسْتَجَبْتَ لِي دَعْوَتِي وَ قَضَيْتَ [لِي‏] حَاجَتِي وَ أَعْطَيْتَنِي سُؤْلِي وَ كَفَيْتَنِي مَا أَهَمَّنِي مِنْ أَمْرِ دُنْيَايَ وَ آخِرَتِي يَا أَرْحَمَ  الرَّاحِمِينَ يَا نُورُ يَا بُرْهَانُ يَا مُنِيرُ يَا مُبِينُ يَا رَبِّ اكْفِنِي شَرَّ الشُّرُورِ وَ آفَاتِ الدُّهُورِ وَ أَسْأَلُكَ النَّجَاةَ يَوْمَ يُنْفَخَ فِي الصُّورِ.\r\n",
            "8": "\r\nيَا عُدَّتِي عِنْدَ الْعَدَدِ [الْعُدَدِ] وَ يَا رَجَائِي وَ الْمُعْتَمَدَ وَ يَا كَهْفِي وَ السَّنَدَ يَا وَاحِدُ يَا أَحَدُ وَ يَا قُلْ هُوَ اللَّهُ أَحَدٌ أَسْأَلُكَ اللَّهُمَّ بِحَقِّ مَنْ خَلَقْتَ مِنْ خَلْقِكَ وَ لَمْ تَجْعَلْ فِي خَلْقِكَ مِثْلَهُمْ أَحَداً صَلِّ عَلَى جَمَاعَتِهِمْ وَ افْعَلْ بِي كَذَا وَ كَذَا .\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى ابا الحسن على بن محمّد،امام پاك و راهنما و نور تابان و رحمت و بركات خدا\r\nبر تو باد،سلام بر تو اى برگزيده خدا،سلام بر تو اى سرّ خدا،سلام بر تو اى ريسمان‏\r\nخدا،سلام بر تو اى خاندان خدا،سلام بر تو اى منتخب خدا،سلام بر تو اى برگزيده‏\r\nخدا،سلام بر تو اى امين خدا،سلام بر تو اى حق خدا،سلام بر تو اى حبيب خدا،سلام بر تو اى نور نورها،سلام بر تو اى زيور نيكان،سلام بر تو ای\r\nچكيده خوبان،سلام بر تو اى عنصر پاكان،سلام بر تو اى حجت رحمن،سلام‏\r\nبر تو اى اساس ايمان،سلام بر تو اى مولاى مؤمنان،سلام بر تو اى سرپرست شايستگان‏\r\nسلام بر تو اى پرچم هدايت،سلام ب رتو اى هم‏ پيمان تقوا،سلام بر تو اى ستون دين‏\r\nسلام بر تو اى فرزند خاتم پيامبران،",
            "2": " سلام بر تو اى فرزند آقاى جانشينان،سلام بر تو\r\nاى فرزند فاطمه زهرا،سرور بانوان جهانيان،سلام بر تو اى امين وفادار،سلام بر تو\r\nاى پرچم خشنود،سلام بر تو اى زاهد باتقوا،سلام بر تو اى حجت بر همه‏\r\nخلق،سلام بر تو اى تلاوت ‏كننده قرآن،سلام بر تو اى بيان‏ كننده حلال از حرام‏\r\nسلام بر تو اى سرپرست خيرخواه،سلام بر تو اى راه روشن،سلام بر تو\r\nاى ستاره درخشان.گواهى میدهم اى مولايم،اى ابا الحسن كه تويى حجت خدا بر خلق،و جانشين او در ميان‏\r\nآفريدگان،و امين او در شهرها،و گواه او بر بندگان،",
            "3": " و گواهى مى ‏دهم كه تويى كلمه تقوا،و دروازه هدايت‏\r\nو رشته استوارتر،و حجّت بر هركه بر زمين و در زمين است،و گواهى می دهم كه تويى پاك‏\r\nاز گناهان،و مبرّاى از عيوب،و اختصاص يافته به كرامت خدا،و تكريم شده به برهان خدا،و كسى ‏كه كلمه خدا به او بخشيده شده،و پايه ‏اى كه بندگان خدا به او پناه مى ‏برند،و شهرها به وسيله او زنده مى ‏شود،و گواهى مى ‏دهم اى مولايم كه من‏\r\nنسبت به تو و پدرانت و فرزندانت،داراى يقين و اقرار و تابع شمايم،در كنه وجودم و احكام دينم،و سرانجام كارم‏\r\nو بازگشتگاه و منزلم،و دوستم با كسیكه شما را دوست بدارد،و دشمنم با آنكه شما را دشمن بدارد،مؤمنم به نهان و آشكار\r\nو آغاز و انجام شما،پدر و مادرم به فدايت،سلام و رحمت و بركات خدا بر تو باد.",
            "4": "خدايا بر محمّد و خاندان‏\r\nو خاندان محمّد درود فرست،و درود خدا بر حجّت وفادارت،ولىّ پاكيزه ‏ات،و امين پسنديده‏ ات،و راهنمای\r\nبرگزيده ‏ات،و راه راستت،و آن‏ جاده بزرگتر،و راه ميانه ‏تر،روشنى دل هاى اهل ايمان‏\r\nو سرپرست پرهيزكاران،و يار مخلصان،خدايا بر آقاى ما محمّد و اهل بيتش درود فرست،و درود\r\nفرست بر على بن محمّد آن راهنماى معصوم از لغزش،و پاك از نقايص،و آرزو بريده از مردم به‏\r\nسوى تو،گرفتار آشوب ها،و آزموده به مصايب سخت،و سنجيده به آزمون نيكو،و شكيباى در شكايت،و راهنمای\r\nبندگانت،و بركت شهرهايت،و جايگاه رحمتت،",
            "5": " و جاى سپردن حكمتت،و پيشرو به سوى بهشتت‏\r\nآگاه در ميان آفريدگانت،و راهنماى در ميان خلقت،كه پسنديدى و برگزيدى و انتخاب نمودى،و او را براى جانشينی\r\nپيامبرت در ميان امّت به نگهدارى شريعتش ملزم نمودى،پس او نيز به تنهايى به انجام وظايف سنگين جانشينى اقدام كرد،و به آن قيام نمود و مقتدرانه به دوش كشيد،نه در مشكلى لغزيد،و نه در كار دشوارى،بلكه اندوه را برطرف ساخت،و هر رخنه را سدّ نمود\r\nو هر فريضه ‏اى را ادا كرد،خدايا چنان‏كه دردگانت پيامبرت را به او روشن ساختى،بالا بر درجه‏ اش را،و پاداشش را نزد خود زياد\r\nگردان،و بر او درود فرست،و از جانب ما به او تحيّت و سلام برسان،و به ما از نزد خود در دوستى او فضل و احسان و\r\nآمرزش و رضوان بخش،به درستى كه تو داراى فضل بزرگى.",
            "6": " اى صاحب قدرت همه ‏جانبه،و رحمت گسترده،و نعمت هاى پيوسته،و عطاهاى پی در پی\r\nو بخشش هاى بزرگ،و موهبت هاى شايان،بر محمّد و خاندان محمّد،آن راستگويان درود فرست،و عطا كن‏\r\nخواسته ‏ام را،و پراكندگى ‏ام را گرد آور،و آنچه از كار من متفرق شده جمع كن،و عملم را پاك گردان،و قلبم را پس از اينكه هدايت نمودى منحرف مساز،و گامم را نلغزان‏\r\nو چشم بر هم زدنى،مرا به خويشتن وامگذار،و طعمم را به حضرتت نااميد مكن،و عيبم را آشكار نساز،و پروده ‏ام را نَدَر\r\nو به وحشتم ميانداز و نااميدم مكن،و نسبت به من مهربان و بخشنده باش،و راهنمايى ‏ام فرما،و پاك و پاكيزه‏ ام كن،و تصفيه‏ ام نما و\r\nمرا برگزين،و خلاص و خالصم كن و نيكويم ساز و به آداب خود موّدبم فرما،و به خود نزديك كن،و از خود دور مفرما،و به من لطف آر،\r\nو از درگاهت دور مكن،و گرامی ام بدار و خوارم مساز و نسبت به آنچه از تو درخواست می كنم محرومم مكن،",
            "7": " و آنچه را از\r\nتو نمى ‏خواهم،برايم جمع فرما،اى مهربان‏ترين مهربانان،از تو می خواهم به حرمت ذات كريمت،و به حرمت‏\r\nپيامبرت محمّد(درود خدا بر او و خاندانش)،و به حرمت اهل بيت رسولت امير مؤمنان على و حسن و حسین و على و محمّد و جعفر و موسى و على و محمّد بن على و حسن و يادگار باقى مانده‏\r\nدرودها و بركاتت بر ايشان،كه بر همه آنان درود فرستى،و گشايش كار قيام ‏كننده ايشان را به امرت شتاب كنى،و\r\nيارى ‏اش دهى،و به او براى دينت يارى ستانى،و مرا در گروه نجات‏ يافتگان به او،مخلصان در طاعتش قرار دهى،و\r\nو به حق ايشان از تو می خواهم،كه دعايم را مستجاب نمايى،و حاجتم را برآورى،و عطا كنى خواسته ‏ام را،و\r\nآنچه مرا از كار دنيا و آخرتم به انديشه برده كفايت فرمايى،اى مهربان‏ترين مهربانان،اى نور برهان،اى نوربخش،\r\nاى آشكار كننده،اى پروردگار،شرّ شرور و آفات روزگاران را از من كفايت كن،و از تو نجات مى ‏خواهم روزى كه در صور دميده شود.",
            "8": " اى توشه‏ ام پيش توشه ‏ها،و اى اميد و\r\nمورد اعتمادم،و اى پناهگاه و تكيه‏ گاهم،اى يگانه،اى يكتا،اى كه گفتى:بگو،او خداى يكتاست.خدايا از تو میخواهم،بحق‏\r\nكسانى كه آفريدى از آفريده ‏هايت،و در آفريده‏ هايت كسى را مانند آنها قرار ندادى،بر همگى آنان درود فرست،و\r\nبا من چنين و چنان كن."
        },
        "tozih": {
            "1": " آنگاه وارد شو،و در وقت وارد شدن‏\r\nپاى راست را پيش گذار،و نزد ضريح حضرت امام هادى عليه السّلام رو به قبر،و پشت به قبله بايست و صد مرتبه«اللّه اكبر»بگو و بخوان:",
            "4": " آنگاه ضريح را\r\nببوس،و طرف راست صورت خود،و سپس طرف چپ آن را بر ضريح بگذار و بگو:",
            "6": "سپس نماز زيارت بخوان و چون سلام نماز\r\nدادى بگو:",
            "8": " سپس براى هرچه خواهى دعا كن،و بسيار بگو:",
            "9": " و به جاى اين جلمه[كذا و كذا]حاجت خويش را بخواه،همانا از آن حضرت روايت شده:من از خدای\r\nعزّ و جلّ خواسته‏ ام:كسى را كه اين دعا را در روضه من،پس از من بخواند،نااميد بازنگرداند."
        }
    }
}