{
    "126": {
        "number": 126,
        "bab": 3,
        "title": "دعای ندبه",
        "arabic": {
            "1": " \r\nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّهِ وَ آلِهِ وَ سَلَّمَ تَسْلِيماً. اللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا جَرَى بِهِ قَضَاؤُكَ فِي أَوْلِيَائِكَ الَّذِينَ اسْتَخْلَصْتَهُمْ لِنَفْسِكَ وَ دِينِكَ إِذِ اخْتَرْتَ لَهُمْ جَزِيلَ مَا عِنْدَكَ مِنَ النَّعِيمِ الْمُقِيمِ الَّذِي لا زَوَالَ لَهُ وَ لا اضْمِحْلالَ بَعْدَ أَنْ شَرَطْتَ عَلَيْهِمُ الزُّهْدَ فِي دَرَجَاتِ هَذِهِ الدُّنْيَا الدَّنِيَّةِ وَ زُخْرُفِهَا وَ زِبْرِجِهَا فَشَرَطُوا لَكَ ذَلِكَ وَ عَلِمْتَ مِنْهُمُ الْوَفَاءَ بِهِ فَقَبِلْتَهُمْ وَ قَرَّبْتَهُمْ وَ قَدَّمْتَ لَهُمُ الذِّكْرَ الْعَلِيَّ وَ الثَّنَاءَ الْجَلِيَّ وَ أَهْبَطْتَ عَلَيْهِمْ مَلائِكَتَكَ وَ كَرَّمْتَهُمْ بِوَحْيِكَ وَ رَفَدْتَهُمْ بِعِلْمِكَ \r\n",
            "2": "\r\nوَ جَعَلْتَهُمُ الذَّرِيعَةَ [الذَّرَائِعَ‏] إِلَيْكَ وَ الْوَسِيلَةَ إِلَى رِضْوَانِكَ فَبَعْضٌ أَسْكَنْتَهُ جَنَّتَكَ إِلَى أَنْ أَخْرَجْتَهُ مِنْهَا وَ بَعْضٌ حَمَلْتَهُ فِي فُلْكِكَ وَ نَجَّيْتَهُ وَ [مَعَ‏] مَنْ آمَنَ مَعَهُ مِنَ الْهَلَكَةِ بِرَحْمَتِكَ وَ بَعْضٌ اتَّخَذْتَهُ لِنَفْسِكَ خَلِيلا وَ سَأَلَكَ لِسَانَ صِدْقٍ فِي الْآخِرِينَ فَأَجَبْتَهُ وَ جَعَلْتَ ذَلِكَ عَلِيّا وَ بَعْضٌ كَلَّمْتَهُ مِنْ شَجَرَةٍ تَكْلِيما وَ جَعَلْتَ لَهُ مِنْ أَخِيهِ رِدْءا وَ وَزِيرا وَ بَعْضٌ أَوْلَدْتَهُ مِنْ غَيْرِ أَبٍ وَ آتَيْتَهُ الْبَيِّنَاتِ وَ أَيَّدْتَهُ بِرُوحِ الْقُدُسِ وَ كُلٌّ [وَ كُلا] شَرَعْتَ لَهُ شَرِيعَةً\r\n",
            "3": "\r\n وَ نَهَجْتَ لَهُ مِنْهَاجا وَ تَخَيَّرْتَ لَهُ أَوْصِيَاءَ [أَوْصِيَاءَهُ‏] مُسْتَحْفِظا بَعْدَ مُسْتَحْفِظٍ [مُسْتَحْفَظا بَعْدَ مُسْتَحْفَظٍ] مِنْ مُدَّةٍ إِلَى مُدَّةٍ إِقَامَةً لِدِينِكَ وَ حُجَّةً عَلَى عِبَادِكَ وَ لِئَلا يَزُولَ الْحَقُّ عَنْ مَقَرِّهِ وَ يَغْلِبَ الْبَاطِلُ عَلَى أَهْلِهِ وَ لا [لِئَلا] يَقُولَ أَحَدٌ لَوْ لَا أَرْسَلْتَ إِلَيْنَا رَسُولاً مُنْذِرا وَ أَقَمْتَ لَنَا عَلَما هَادِيا فَنَتَّبِعَ آيَاتِكَ مِنْ قَبْلِ أَنْ نَذِلَّ وَ نَخْزَى إِلَى أَنِ انْتَهَيْتَ بِالْأَمْرِ إِلَى حَبِيبِكَ وَ نَجِيبِكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ،\r\n",
            "4": "\r\n فَكَانَ كَمَا انْتَجَبْتَهُ سَيِّدَ مَنْ خَلَقْتَهُ وَ صَفْوَةَ مَنِ اصْطَفَيْتَهُ وَ أَفْضَلَ مَنِ اجْتَبَيْتَهُ وَ أَكْرَمَ مَنِ اعْتَمَدْتَهُ قَدَّمْتَهُ عَلَى أَنْبِيَائِكَ وَ بَعَثْتَهُ إِلَى الثَّقَلَيْنِ مِنْ عِبَادِكَ وَ أَوْطَأْتَهُ مَشَارِقَكَ وَ مَغَارِبَكَ وَ سَخَّرْتَ لَهُ الْبُرَاقَ وَ عَرَجْتَ بِرُوحِهِ [بِهِ‏] إِلَى سَمَائِكَ وَ أَوْدَعْتَهُ عِلْمَ مَا كَانَ وَ مَا يَكُونُ إِلَى انْقِضَاءِ خَلْقِكَ ثُمَّ نَصَرْتَهُ بِالرُّعْبِ وَ حَفَفْتَهُ بِجَبْرَئِيلَ وَ مِيكَائِيلَ وَ الْمُسَوِّمِينَ مِنْ مَلائِكَتِكَ وَ وَعَدْتَهُ أَنْ تُظْهِرَ دِينَهُ عَلَى الدِّينِ كُلِّهِ وَ لَوْ كَرِهَ الْمُشْرِكُونَ وَ ذَلِكَ بَعْدَ أَنْ بَوَّأْتَهُ مُبَوَّأَ صِدْقٍ مِنْ أَهْلِهِ \r\n",
            "5": "\r\nوَ جَعَلْتَ لَهُ وَ لَهُمْ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ ، لَلَّذِي بِبَكَّةَ مُبَارَكا وَ هُدًى لِلْعَالَمِينَ فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَ مَنْ دَخَلَهُ كَانَ آمِنا وَ قُلْتَ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَ يُطَهِّرَكُمْ تَطْهِيرا ثُمَّ جَعَلْتَ أَجْرَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ مَوَدَّتَهُمْ فِي كِتَابِكَ فَقُلْتَ قُلْ لا أَسْئَلُكُمْ عَلَيْهِ أَجْراً إِلا الْمَوَدَّةَ فِي الْقُرْبَى وَ قُلْتَ مَا سَأَلْتُكُمْ مِنْ أَجْرٍ فَهُوَ لَكُمْ وَ قُلْتَ مَا أَسْئَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِلّا مَنْ شَاءَ أَنْ يَتَّخِذَ إِلَى رَبِّهِ سَبِيلا \r\n",
            "6": "\r\n\r\nفَكَانُوا هُمُ السَّبِيلَ إِلَيْكَ ، وَ الْمَسْلَكَ إِلَى رِضْوَانِكَ فَلَمَّا انْقَضَتْ أَيَّامُهُ أَقَامَ وَلِيَّهُ عَلِيَّ بْنَ أَبِي طَالِبٍ صَلَوَاتُكَ عَلَيْهِمَا وَ آلِهِمَا هَادِيا إِذْ كَانَ هُوَ الْمُنْذِرَ وَ لِكُلِّ قَوْمٍ هَادٍ فَقَالَ وَ الْمَلَأُ أَمَامَهُ مَنْ كُنْتُ مَوْلاهُ فَعَلِيٌّ مَوْلاهُ اللَّهُمَّ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ انْصُرْ مَنْ نَصَرَهُ وَ اخْذُلْ مَنْ خَذَلَهُ وَ قَالَ مَنْ كُنْتُ أَنَا نَبِيَّهُ فَعَلِيٌّ أَمِيرُهُ وَ قَالَ أَنَا وَ عَلِيٌّ مِنْ شَجَرَةٍ وَاحِدَةٍ وَ سَائِرُ النَّاسِ مِنْ شَجَرٍ شَتَّى وَ أَحَلَّهُ مَحَلَّ هَارُونَ مِنْ مُوسَى فَقَالَ لَهُ أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلّا أَنَّهُ لا نَبِيَّ بَعْدِي وَ زَوَّجَهُ ابْنَتَهُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ وَ أَحَلَّ لَهُ مِنْ مَسْجِدِهِ مَا حَلَّ لَهُ وَ سَدَّ الْأَبْوَابَ إِلا بَابَهُ ثُمَّ أَوْدَعَهُ عِلْمَهُ وَ حِكْمَتَهُ فَقَالَ:\r\n",
            "7": "\r\n أَنَا مَدِينَةُ الْعِلْمِ وَ عَلِيٌّ بَابُهَا فَمَنْ أَرَادَ الْمَدِينَةَ وَ الْحِكْمَةَ فَلْيَأْتِهَا مِنْ بَابِهَا ثُمَّ قَالَ أَنْتَ أَخِي وَ وَصِيِّي وَ وَارِثِي لَحْمُكَ مِنْ لَحْمِي وَ دَمُكَ مِنْ دَمِي وَ سِلْمُكَ سِلْمِي وَ حَرْبُكَ حَرْبِي وَ الْإِيمَانُ مُخَالِطٌ لَحْمَكَ وَ دَمَكَ كَمَا خَالَطَ لَحْمِي وَ دَمِي وَ أَنْتَ غَدا عَلَى الْحَوْضِ خَلِيفَتِي وَ أَنْتَ تَقْضِي دَيْنِي وَ تُنْجِزُ عِدَاتِي وَ شِيعَتُكَ عَلَى مَنَابِرَ مِنْ نُورٍ مُبْيَضَّةً وُجُوهُهُمْ حَوْلِي فِي الْجَنَّةِ وَ هُمْ جِيرَانِي وَ لَوْ لا أَنْتَ يَا عَلِيُّ لَمْ يُعْرَفِ الْمُؤْمِنُونَ بَعْدِي وَ كَانَ بَعْدَهُ هُدًى مِنَ الضَّلالِ وَ نُورا مِنَ الْعَمَى وَ حَبْلَ اللَّهِ الْمَتِينَ وَ صِرَاطَهُ الْمُسْتَقِيمَ،\r\n",
            "8": "\r\n لا يُسْبَقُ بِقَرَابَةٍ فِي رَحِمٍ وَ لا بِسَابِقَةٍ فِي دِينٍ وَ لا يُلْحَقُ فِي مَنْقَبَةٍ مِنْ مَنَاقِبِهِ يَحْذُو حَذْوَ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِمَا وَ آلِهِمَا وَ يُقَاتِلُ عَلَى التَّأْوِيلِ وَ لا تَأْخُذُهُ فِي اللَّهِ لَوْمَةُ لائِمٍ قَدْ وَتَرَ فِيهِ صَنَادِيدَ الْعَرَبِ وَ قَتَلَ أَبْطَالَهُمْ وَ نَاوَشَ [نَاهَشَ‏] ذُؤْبَانَهُمْ فَأَوْدَعَ قُلُوبَهُمْ أَحْقَادا بَدْرِيَّةً وَ خَيْبَرِيَّةً وَ حُنَيْنِيَّةً وَ غَيْرَهُنَّ فَأَضَبَّتْ [فَأَصَنَّتْ‏] [فَأَصَنَ‏] عَلَى عَدَاوَتِهِ وَ أَكَبَّتْ عَلَى مُنَابَذَتِهِ حَتَّى قَتَلَ النَّاكِثِينَ وَ الْقَاسِطِينَ وَ الْمَارِقِينَ وَ لَمَّا قَضَى نَحْبَهُ وَ قَتَلَهُ أَشْقَى [الْأَشْقِيَاءِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ‏] الْآخِرِينَ يَتْبَعُ أَشْقَى الْأَوَّلِينَ لَمْ يُمْتَثَلْ أَمْرُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي الْهَادِينَ بَعْدَ الْهَادِينَ وَ الْأُمَّةُ مُصِرَّةٌ عَلَى مَقْتِهِ مُجْتَمِعَةٌ عَلَى قَطِيعَةِ رَحِمِهِ وَ إِقْصَاءِ وَلَدِهِ إِلا الْقَلِيلَ مِمَّنْ وَفَى لِرِعَايَةِ الْحَقِّ فِيهِمْ ،\r\n",
            "9": "\r\nفَقُتِلَ مَنْ قُتِلَ وَ سُبِيَ مَنْ سُبِيَ وَ أُقْصِيَ مَنْ أُقْصِيَ وَ جَرَى الْقَضَاءُ لَهُمْ بِمَا يُرْجَى لَهُ حُسْنُ الْمَثُوبَةِ إِذْ كَانَتِ الْأَرْضُ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَ الْعَاقِبَةُ لِلْمُتَّقِينَ وَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولا وَ لَنْ يُخْلِفَ اللَّهُ وَعْدَهُ وَ هُوَ الْعَزِيزُ الْحَكِيمُ فَعَلَى الْأَطَائِبِ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ وَ عَلِيٍّ صَلَّى اللَّهُ عَلَيْهِمَا وَ آلِهِمَا فَلْيَبْكِ الْبَاكُونَ وَ إِيَّاهُمْ فَلْيَنْدُبِ النَّادِبُونَ وَ لِمِثْلِهِمْ فَلْتُذْرَفِ [فَلْتَدُرَّ] الدُّمُوعُ وَ لْيَصْرُخِ الصَّارِخُونَ وَ يَضِجُّ [يَضِجَ‏] الضَّاجُّونَ وَ يَعِجُّ [يَعِجَ‏] الْعَاجُّونَ أَيْنَ الْحَسَنُ أَيْنَ الْحُسَيْنُ أَيْنَ أَبْنَاءُ الْحُسَيْنِ صَالِحٌ بَعْدَ صَالِحٍ وَ صَادِقٌ بَعْدَ صَادِقٍ أَيْنَ السَّبِيلُ بَعْدَ السَّبِيلِ ،\r\n",
            "10": "\r\nأَيْنَ الْخِيَرَةُ بَعْدَ الْخِيَرَةِ أَيْنَ الشُّمُوسُ الطَّالِعَةُ أَيْنَ الْأَقْمَارُ الْمُنِيرَةُ أَيْنَ الْأَنْجُمُ الزَّاهِرَةُ أَيْنَ أَعْلامُ الدِّينِ وَ قَوَاعِدُ الْعِلْمِ أَيْنَ بَقِيَّةُ اللَّهِ الَّتِي لا تَخْلُو مِنَ الْعِتْرَةِ الْهَادِيَةِ أَيْنَ الْمُعَدُّ لِقَطْعِ دَابِرِ الظَّلَمَةِ أَيْنَ الْمُنْتَظَرُ لِإِقَامَةِ الْأَمْتِ وَ الْعِوَجِ أَيْنَ الْمُرْتَجَى لِإِزَالَةِ الْجَوْرِ وَ الْعُدْوَانِ أَيْنَ الْمُدَّخَرُ لِتَجْدِيدِ الْفَرَائِضِ وَ السُّنَنِ أَيْنَ الْمُتَخَيَّرُ [الْمُتَّخَذُ] لِإِعَادَةِ الْمِلَّةِ وَ الشَّرِيعَةِ أَيْنَ الْمُؤَمَّلُ لِإِحْيَاءِ الْكِتَابِ وَ حُدُودِهِ أَيْنَ مُحْيِي مَعَالِمِ الدِّينِ وَ أَهْلِهِ أَيْنَ قَاصِمُ شَوْكَةِ الْمُعْتَدِينَ أَيْنَ هَادِمُ أَبْنِيَةِ الشِّرْكِ وَ النِّفَاقِ أَيْنَ مُبِيدُ أَهْلِ الْفُسُوقِ وَ الْعِصْيَانِ وَ الطُّغْيَانِ أَيْنَ حَاصِدُ فُرُوعِ الْغَيِّ وَ الشِّقَاقِ [النِّفَاقِ‏]،\r\n",
            "11": "\r\n أَيْنَ طَامِسُ آثَارِ الزَّيْغِ وَ الْأَهْوَاءِ أَيْنَ قَاطِعُ حَبَائِلِ الْكِذْبِ [الْكَذِبِ‏] وَ الافْتِرَاءِ أَيْنَ مُبِيدُ الْعُتَاةِ وَ الْمَرَدَةِ أَيْنَ مُسْتَأْصِلُ أَهْلِ الْعِنَادِ وَ التَّضْلِيلِ وَ الْإِلْحَادِ أَيْنَ مُعِزُّ الْأَوْلِيَاءِ وَ مُذِلُّ الْأَعْدَاءِ أَيْنَ جَامِعُ الْكَلِمَةِ [الْكَلِمِ‏] عَلَى التَّقْوَى أَيْنَ بَابُ اللَّهِ الَّذِي مِنْهُ يُؤْتَى أَيْنَ وَجْهُ اللَّهِ الَّذِي إِلَيْهِ يَتَوَجَّهُ الْأَوْلِيَاءُ أَيْنَ السَّبَبُ الْمُتَّصِلُ بَيْنَ الْأَرْضِ وَ السَّمَاءِ أَيْنَ صَاحِبُ يَوْمِ الْفَتْحِ وَ نَاشِرُ رَايَةِ الْهُدَى أَيْنَ مُؤَلِّفُ شَمْلِ الصَّلاحِ وَ الرِّضَا،\r\n",
            "12": "\r\n أَيْنَ الطَّالِبُ بِذُحُولِ الْأَنْبِيَاءِ وَ أَبْنَاءِ الْأَنْبِيَاءِ أَيْنَ الطَّالِبُ [الْمُطَالِبُ‏] بِدَمِ الْمَقْتُولِ بِكَرْبَلاءَ أَيْنَ الْمَنْصُورُ عَلَى مَنِ اعْتَدَى عَلَيْهِ وَ افْتَرَى أَيْنَ الْمُضْطَرُّ الَّذِي يُجَابُ إِذَا دَعَا أَيْنَ صَدْرُ الْخَلائِقِ [الْخَلائِفِ‏] ذُو الْبِرِّ وَ التَّقْوَى أَيْنَ ابْنُ النَّبِيِّ الْمُصْطَفَى وَ ابْنُ عَلِيٍّ الْمُرْتَضَى وَ ابْنُ خَدِيجَةَ الْغَرَّاءِ وَ ابْنُ فَاطِمَةَ الْكُبْرَى بِأَبِي أَنْتَ وَ أُمِّي وَ نَفْسِي لَكَ الْوِقَاءُ وَ الْحِمَى يَا ابْنَ السَّادَةِ الْمُقَرَّبِينَ يَا ابْنَ النُّجَبَاءِ الْأَكْرَمِينَ يَا ابْنَ الْهُدَاةِ الْمَهْدِيِّينَ [الْمُهْتَدِينَ‏] يَا ابْنَ الْخِيَرَةِ الْمُهَذَّبِينَ يَا ابْنَ الْغَطَارِفَةِ الْأَنْجَبِينَ يَا ابْنَ الْأَطَائبِ الْمُطَهَّرِينَ [الْمُسْتَظْهَرِينَ‏] يَا ابْنَ الْخَضَارِمَةِ الْمُنْتَجَبِينَ يَا ابْنَ الْقَمَاقِمَةِ الْأَكْرَمِينَ [الْأَكْبَرِينَ‏] يَا ابْنَ الْبُدُورِ الْمُنِيرَةِ يَا ابْنَ السُّرُجِ الْمُضِيئَةِ يَا ابْنَ الشُّهُبِ الثَّاقِبَةِ يَا ابْنَ الْأَنْجُمِ الزَّاهِرَةِ،\r\n",
            "13": "\r\n يَا ابْنَ السُّبُلِ الْوَاضِحَةِ يَا ابْنَ الْأَعْلامِ اللائِحَةِ يَا ابْنَ الْعُلُومِ الْكَامِلَةِ يَا ابْنَ السُّنَنِ الْمَشْهُورَةِ يَا ابْنَ الْمَعَالِمِ الْمَأْثُورَةِ يَا ابْنَ الْمُعْجِزَاتِ الْمَوْجُودَةِ يَا ابْنَ الدَّلائِلِ الْمَشْهُودَةِ [الْمَشْهُورَةِ] يَا ابْنَ الصِّرَاطِ الْمُسْتَقِيمِ يَا ابْنَ النَّبَإِ الْعَظِيمِ يَا ابْنَ مَنْ هُوَ فِي أُمِّ الْكِتَابِ لَدَى اللَّهِ عَلِيٌّ حَكِيمٌ يَا ابْنَ الْآيَاتِ وَ الْبَيِّنَاتِ يَا ابْنَ الدَّلائِلِ الظَّاهِرَاتِ يَا ابْنَ الْبَرَاهِينِ الْوَاضِحَاتِ الْبَاهِرَاتِ يَا ابْنَ الْحُجَجِ الْبَالِغَاتِ يَا ابْنَ النِّعَمِ السَّابِغَاتِ يَا ابْنَ طه وَ الْمُحْكَمَاتِ،\r\n",
            "14": "\r\n يَا ابْنَ يس وَ الذَّارِيَاتِ يَا ابْنَ الطُّورِ وَ الْعَادِيَاتِ يَا ابْنَ مَنْ دَنَا فَتَدَلَّى فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى دُنُوّا وَ اقْتِرَاباً مِنَ الْعَلِيِّ الْأَعْلَى لَيْتَ شِعْرِي أَيْنَ اسْتَقَرَّتْ بِكَ النَّوَى بَلْ أَيُّ أَرْضٍ تُقِلُّكَ أَوْ ثَرَى أَ بِرَضْوَى أَوْ غَيْرِهَا أَمْ ذِي طُوًى عَزِيزٌ عَلَيَّ أَنْ أَرَى الْخَلْقَ وَ لا تُرَى وَ لا أَسْمَعَ [أَسْمَعُ‏] لَكَ حَسِيسا وَ لا نَجْوَى عَزِيزٌ عَلَيَّ أَنْ تُحِيطَ بِكَ دُونِيَ [لا تُحِيطَ بِي دُونَكَ‏] الْبَلْوَى وَ لا يَنَالَكَ مِنِّي ضَجِيجٌ وَ لا شَكْوَى بِنَفْسِي أَنْتَ مِنْ مُغَيَّبٍ لَمْ يَخْلُ مِنَّا بِنَفْسِي أَنْتَ مِنْ نَازِحٍ مَا نَزَحَ [يَنْزَحُ‏] عَنَّا بِنَفْسِي أَنْتَ أُمْنِيَّةُ شَائِقٍ يَتَمَنَّى مِنْ مُؤْمِنٍ وَ مُؤْمِنَةٍ ذَكَرَا فَحَنَّا بِنَفْسِي أَنْتَ مِنْ عَقِيدِ عِزٍّ لا يُسَامَى،\r\n",
            "15": "\r\n بِنَفْسِي أَنْتَ مِنْ أَثِيلِ مَجْدٍ لا يُجَارَى [يُحَاذَی] بِنَفْسِي أَنْتَ مِنْ تِلادِ نِعَمٍ لا تُضَاهَى بِنَفْسِي أَنْتَ مِنْ نَصِيفِ شَرَفٍ لا يُسَاوَى إِلَى مَتَى أَحَارُ [أَجْأَرُ] فِيكَ يَا مَوْلايَ وَ إِلَى مَتَى وَ أَيَّ خِطَابٍ أَصِفُ فِيكَ وَ أَيَّ نَجْوَى عَزِيزٌ عَلَيَّ أَنْ أُجَابَ دُونَكَ وَ [أَوْ] أُنَاغَى عَزِيزٌ عَلَيَّ أَنْ أَبْكِيَكَ وَ يَخْذُلَكَ الْوَرَى عَزِيزٌ عَلَيَّ أَنْ يَجْرِيَ عَلَيْكَ دُونَهُمْ مَا جَرَى هَلْ مِنْ مُعِينٍ فَأُطِيلَ مَعَهُ الْعَوِيلَ وَ الْبُكَاءَ هَلْ مِنْ جَزُوعٍ فَأُسَاعِدَ جَزَعَهُ إِذَا خَلا هَلْ قَذِيَتْ عَيْنٌ فَسَاعَدَتْهَا عَيْنِي عَلَى الْقَذَى ،\r\n",
            "16": "\r\nهَلْ إِلَيْكَ يَا ابْنَ أَحْمَدَ سَبِيلٌ فَتُلْقَى هَلْ يَتَّصِلُ يَوْمُنَا مِنْكَ بِعِدَةٍ [بِغَدِهِ‏] فَنَحْظَى مَتَى نَرِدُ مَنَاهِلَكَ الرَّوِيَّةَ فَنَرْوَى مَتَى نَنْتَقِعُ مِنْ عَذْبِ مَائِكَ فَقَدْ طَالَ الصَّدَى مَتَى نُغَادِيكَ وَ نُرَاوِحُكَ فَنَقِرَّ عَيْنا [فَتَقَرَّ عُيُونُنَا] مَتَى تَرَانَا [وَ] نَرَاكَ وَ قَدْ نَشَرْتَ لِوَاءَ النَّصْرِ تُرَى أَ تَرَانَا نَحُفُّ بِكَ وَ أَنْتَ تَؤُمُّ الْمَلَأَ وَ قَدْ مَلَأْتَ الْأَرْضَ عَدْلاً وَ أَذَقْتَ أَعْدَاءَكَ هَوَاناً وَ عِقَاباً وَ أَبَرْتَ الْعُتَاةَ وَ جَحَدَةَ الْحَقِّ وَ قَطَعْتَ دَابِرَ الْمُتَكَبِّرِينَ وَ اجْتَثَثْتَ أُصُولَ الظَّالِمِينَ، وَ نَحْنُ نَقُولُ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ \r\n",
            "17": "\r\n اللَّهُمَّ أَنْتَ كَشَّافُ الْكُرَبِ وَ الْبَلْوَى وَ إِلَيْكَ أَسْتَعْدِي فَعِنْدَكَ الْعَدْوَى وَ أَنْتَ رَبُّ الْآخِرَةِ وَ الدُّنْيَا [الْأُولَی] فَأَغِثْ يَا غِيَاثَ الْمُسْتَغِيثِينَ عُبَيْدَكَ الْمُبْتَلَى وَ أَرِهِ سَيِّدَهُ يَا شَدِيدَ الْقُوَى وَ أَزِلْ عَنْهُ بِهِ الْأَسَى وَ الْجَوَى وَ بَرِّدْ غَلِيلَهُ يَا مَنْ عَلَى الْعَرْشِ اسْتَوَى وَ مَنْ إِلَيْهِ الرُّجْعَى وَ الْمُنْتَهَى اللَّهُمَّ وَ نَحْنُ عَبِيدُكَ التَّائِقُونَ [الشَّائِقُونَ‏] إِلَى وَلِيِّكَ الْمُذَكِّرِ بِكَ وَ بِنَبِيِّكَ خَلَقْتَهُ لَنَا عِصْمَةً وَ مَلاذا وَ أَقَمْتَهُ لَنَا قِوَاما وَ مَعَاذا وَ جَعَلْتَهُ لِلْمُؤْمِنِينَ مِنَّا إِمَاما فَبَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاما،\r\n",
            "18": "\r\n وَ زِدْنَا بِذَلِكَ يَا رَبِّ إِكْرَاما وَ اجْعَلْ مُسْتَقَرَّهُ لَنَا مُسْتَقَرّا وَ مُقَاما وَ أَتْمِمْ نِعْمَتَكَ بِتَقْدِيمِكَ إِيَّاهُ أَمَامَنَا حَتَّى تُورِدَنَا جِنَانَكَ [جَنَّاتِكَ‏] وَ مُرَافَقَةَ الشُّهَدَاءِ مِنْ خُلَصَائِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ صَلِّ عَلَى مُحَمَّدٍ جَدِّهِ [وَ] رَسُولِكَ السَّيِّدِ الْأَكْبَرِ وَ عَلَى [عَلِيٍ‏] أَبِيهِ السَّيِّدِ الْأَصْغَرِ وَ جَدَّتِهِ الصِّدِّيقَةِ الْكُبْرَى فَاطِمَةَ بِنْتِ مُحَمَّدٍ وَ عَلَى مَنِ اصْطَفَيْتَ مِنْ آبَائِهِ الْبَرَرَةِ وَ عَلَيْهِ أَفْضَلَ وَ أَكْمَلَ وَ أَتَمَّ وَ أَدْوَمَ وَ أَكْثَرَ وَ أَوْفَرَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَصْفِيَائِكَ \r\nوَ خِيَرَتِكَ مِنْ خَلْقِكَ ،\r\n",
            "19": "\r\nوَ صَلِّ عَلَيْهِ صَلاةً لا غَايَةَ لِعَدَدِهَا وَ لا نِهَايَةَ لِمَدَدِهَا وَ لا نَفَادَ لِأَمَدِهَا اللَّهُمَّ وَ أَقِمْ بِهِ الْحَقَّ وَ أَدْحِضْ بِهِ الْبَاطِلَ وَ أَدِلْ بِهِ أَوْلِيَاءَكَ وَ أَذْلِلْ بِهِ أَعْدَاءَكَ وَ صِلِ اللَّهُمَّ بَيْنَنَا وَ بَيْنَهُ وُصْلَةً تُؤَدِّي إِلَى مُرَافَقَةِ سَلَفِهِ وَ اجْعَلْنَا مِمَّنْ يَأْخُذُ بِحُجْزَتِهِمْ وَ يَمْكُثُ فِي ظِلِّهِمْ وَ أَعِنَّا عَلَى تَأْدِيَةِ حُقُوقِهِ إِلَيْهِ وَ الاجْتِهَادِ فِي طَاعَتِهِ وَ اجْتِنَابِ مَعْصِيَتِهِ وَ امْنُنْ عَلَيْنَا بِرِضَاهُ وَ هَبْ لَنَا رَأْفَتَهُ وَ رَحْمَتَهُ وَ دُعَاءَهُ وَ خَيْرَهُ مَا نَنَالُ بِهِ سَعَةً مِنْ رَحْمَتِكَ وَ فَوْزا عِنْدَكَ وَ اجْعَلْ صَلاتَنَا بِهِ مَقْبُولَةً وَ ذُنُوبَنَا بِهِ مَغْفُورَةً ، وَ دُعَاءَنَا بِهِ مُسْتَجَابا \r\n",
            "20": "\r\nوَ اجْعَلْ أَرْزَاقَنَا بِهِ مَبْسُوطَةً وَ هُمُومَنَا بِهِ مَكْفِيَّةً وَ حَوَائِجَنَا بِهِ مَقْضِيَّةً وَ أَقْبِلْ إِلَيْنَا بِوَجْهِكَ الْكَرِيمِ وَ اقْبَلْ تَقَرُّبَنَا إِلَيْكَ وَ انْظُرْ إِلَيْنَا نَظْرَةً رَحِيمَةً نَسْتَكْمِلْ بِهَا الْكَرَامَةَ عِنْدَكَ ثُمَّ لا تَصْرِفْهَا عَنَّا بِجُودِكَ وَ اسْقِنَا مِنْ حَوْضِ جَدِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ بِكَأْسِهِ وَ بِيَدِهِ رَيّا رَوِيّا هَنِيئا سَائِغا لا ظَمَأَ بَعْدَهُ يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "21": "\r\n"
        },
        "farsi": {
            "1": "ستایش خاص خدا، پروردگار جهانیان است، و درود و سلام خدا، سلامی کامل، بر سرور ما محمد، پیامبرش و اهل بیت او. خدایا تو را ستایش، بر آنچه به آن‌جاری شد قضای تو درباره اولیایت، آنان‌که تنها برای خود و دینت برگزیدی، آنگاه که برای ایشان اختیار کردی، فراوانی نعمت پابرجایی که نزد توست، نعمتی که تباهی و نابودی ندارد، پس از آنکه بی‌میل بودن نسبت به رتبه‌های این دنیای فرومایه، و زیب و زیورش را با آنان شرط نمودی، آنان هم آن شرط را از تو پذیرفتند، و تو هم وفا نمودن به آن را از جانب آنان دانستی، پس قبولشان کردی، و مقرّب درگاهشان نمودی، و برای آنان یاد والا، و ثنای روشن پیش آوردی، و فرشتگانت را بر آنها فرو فرستادی، و به وحی‌ات اکرامشان فرمودی، و به دانشت به آنان عطا کردی،",
            "2": "و ایشان را دست آویز به سویت و وسیله به جانب خشنودی‌ات قرار دادی، پس بعضی را در بهشت جای دادی، تا آنکه از آنجا بیرونش آوردی، و بعضی را در کشتی خود حمل نمودی، و او را و هر که همراه او ایمان آورده بود به رحمتت از هلاک شدن نجات دادی، و بعضی را برای خود دوست صمیمی گرفتی، و از تو درخواست نام نیک، در میان آیندگان کرد، و تو درخواست او را اجابت نمودی، و نامش را بلند آوازه کردی، و با بعضی از میان درخت سخن گفتی، سخن گفتنی خاص، و برای او برادرش را یاور و وزیر قرار دادی، و بعضی را بدون پدر به وجود آوردی، و دلایل آشکار به او عنایت فرمودی و به روح القدس او را تأیید نمودی، و برای همه آنان شریعت مقرّر کردی،",
            "3": "و راه را روشن و واضح ساختی، و جانشینانی اختیار کردی، نگهبانی پس از نگهبان، از زمانی تا زمانی دیگر، برای برپا داشتن دینت، و حجّتی بر بندگانت، برای اینکه حق از جایگاهش برداشته نشود، و باطل بر اهل حق پیروز نگردد، و احدی نگوید چه می‌شد اگر برای ما پیامبری بیم‌دهنده می‌فرستادی، و پرچم هدایت برای ما برپا می‌نمودی تا بر این اساس از آیاتت پیروی می‌کردیم، پیش از آنکه خوار و رسوا شویم، تا اینکه مقام رسالت و هدایت را به حبیب و برگزیده‌ات محمد (درود خدا بر او و خاندانش) رساندی،",
            "4": " پس بود همانگونه که او را برگزیدی، سرور مخلوقاتت، و برگزیده برگزیدگانت، و برترین انتخاب شدگانت، و گرامی‌ترین معتمدانت، او را بر پیامبرانت مقدم نمودی، و بر جنّ و انس از بندگانت برانگیختی و مشرقها و مغربهایت را زیر پایش گذاردی، و براق را برایش مسخّر ساختی، و آن شخصیت بزرگ را به آسمانت بالا بردی، و دانش آنچه بوده، و خواهد بود تا سپری شدن آفرینشت به او سپردی، سپس او را با فرو انداختن هراس در دل دشمن یاری دادی، و او را به جبرائیل و میکائیل و نشان‌داران از فرشتگانت احاطه کردی، و به او وعده دادی که دینش را بر همه دینها پیروز گردانی گرچه مشرکان را خوش نیاید، و این کار پس از آن بود که در جایگاه راستی از اهلش جایش دادی،",
            "5": " و قرار دادی برای او و ایشان نخستین خانه‌ای که برای مردم بنا شد، که در مکه است، خانه بابرکت، و مایه راهنمایی برای جهانیان، در آن خانه نشانه‌های آشکاری است، مقام ابراهیم، و هرکه وارد آن شد، در امان بود، و در حق آنان فرمودی: جز این نیست که خدا اراده فرموده، پلیدی را از شما خانواده ببرد، و شما را پاک گرداند، پاک‌کردنی شایسته، سپس پاداش محمد را در قرآنت مودّت اهل بیت او قرار دادی، و فرمودی بگو من از شما برای رسالت پاداشی جز مودّت نزدیکانم نمی‌خواهم، و فرمودی: آنچه به عنوان پاداش از شما خواستم، آن هم به سود شماست، و فرمودی: من از شما برای رسالت، پاداشی نمی‌خواهم جز کسی‌که بخواهد راهی به جانب پروردگارش بگیرد،",
            "6": " پس آنان راه به سوی تو بودند، و راه به حریم خشنودی‌ات، آنگاه که روزگار آن حضرت سپری شد، نماینده‌اش علی بن ابیطالب (درود تو بر آن دو و خاندانشان باد) را، برای راهنمایی برگماشت، چرا که او بیم‌دهنده، و برای هر قومی راهنما بود، پس درحالی که انبوهی از مردم در برابرش بودند فرمود: هرکه من سرپرست او بودم، پس علی سرپرست اوست، خدایا دوست بدار کسی‌که علی را دوست دارد، و دشمن بدار کسی را که دشمن علی است، و یاری کن هرکه او را یاری کند، و خوار کن هرکه او را وا گذارد، و فرمود: هر که من پیامبرش بودم، پس علی فرمانروای اوست، و فرمود: من و علی از یک درخت هستیم، و سایر مردم از درختهای گوناگونند، و جایگاه او را نسبت به خود همچون جایگاه هارون به موسی قرار داد، و به او فرمود: تو نسبت به من به منزله هارون نسبت به موسایی، جز اینکه پس از من پیامبری نیست، و دخترش سرور بانوان جهانیان را به همسری او در آورد، و از مسجدش برای او حلال کرد، آنچه را برای خودش حلال بود، و همه درهایی را که به مسجد باز می‌شد بست مگر در خانه او را، آنگاه علم و حکمتش را به او سپرد، و فرمود:",
            "7": " من شهر علمم و علی در آن شهر است، پس هر که اراده شهر علم و حکمت کند، باید از در آن وارد شود، سپس فرمود: تو برادر و جانشین و وارث منی، گوشتت از گوشت من، و خونت از خون من، و آشتی با تو، آشتی با من، و جنگ با تو، جنگ با من است، و ایمان با گوشت و خونت آمیخته شده، چنان‌که با گوشت و خون من درآمیخته و تو فردای قیامت کنار حوض کوثر جانشین منی، و تو قرضم را می‌پردازی، و به وعده‌های من وفا می‌کنی، و شیعیان تو بر منبرهایی از نورند، درحالی‌که رویشان سپید، و در بهشت پیرامون من، و همسایگان منند، و اگر توای علی نبودی، اهل ایمان پس از من شناخته نمی‌شدند، و آن حضرت پس از پیامبر، مایه هدایت از گمراهی، و نور از نابینایی و ریسمان استوار خدا و راه راست او بود،",
            "8": " با نزدیکی‌اش در خویشاوندی به رسول خدا، کسی بر او پیشی نگرفت، و همچنین با سابقه‌اش در دین، کسی بر او مقدم نبود، و در فضیلتی از فضائل هیچکس به او نرسید، کار پیامبر (درود خدا بر او و خاندانش) را پی گرفت، و براساس تأویل قرآن جنگ می‌کرد، و درباره خدا سرزنش هیچ سرزنش‌کننده‌ای را به خود نمی‌گرفت، خون شجاعان عرب را، در راه خدا به زمین ریخت، و دلاورانشان را از دم تیغ گذراند و با گرگانشان در افتاد، پس به دلهایشان کینه سپرد، کینه جنگ بدر و خیبر و حنین و غیر آنها را، پس دشمنی او را در نهاد خود جا دادند و به جنگ با او رو آوردند، تا پیمان‌شکنان و جفا پیشگان و خارج‌شدگان از دایره دین را کشت، و هنگامی‌که درگذشت و او را بدبخت‌ترین پسینیان، که از بدبخت‌ترین پیشینیان تبعیت کرد، به قتل رساند، دستور رسول خدا (درود خدا بر او و خاندانش) در باره هدایت‌کنندگان، از پس هدایت‌کنندگان [امامان بعد از پیامبر] اطاعت نشد، و امّت بر دشمنی نسبت به آن حضرت پافشاری کردند، و برای قطع رحم او، و تبعید فرزندانش گرد آمدند، مگر اندکی از کسانی‌که برای رعایت حق درباره ایشان به پیمان پیامبر وفا کردند\r\n",
            "9": " پس کشته شد آنکه کشته شد، و اسیر گشت آنکه اسیر گشت، و تبعید شد آنکه تبعید شد، و قضا بر آنان جاری شد به آنچه که بر آن امید پاداش نیک می‌رود، زیرا زمین از خداست، آن را به هرکه از بندگانش بخواهد به ارث می‌دهد، و سرانجام از آنِ پرهیزگاران است و منزّه است پروردگار ما که به یقین وعده پروردگارمان انجام‌شدنی است، و خدا هرگز از وعده خویش تخلّف نمی‌کند و او نیرومند حکیم است، پس بر پاکیزگان از اهل بیت محمّد و علی (درود خدا بر ایشان و خاندانشان)، باید گریه‌کنندگان بگریند، و زاری‌کنندگان بر ایشان زاری کنند، و برای مانند آنان باید اشکها روان شود، و فریادکنندگان فریاد زنند، و شیون‌کنندگان شیون کنند، و خروشندگان بخروشند، حسن کجاست؟ حسین کجاست؟ فرزندان حسین کجایند؟ شایسته‌ای پس از شایسته دیگر، راستگویی پس از راستگویی دیگر، راه از پس راه کجاست؟",
            "10": " کجاست بهترین برگزیده بعد از بهترین برگزیده؟ کجایند خورشیدهای تابان، کجایند ماههای نورافشان، کجایند ستارگان فروزان، کجایند پرچمهای دین، و پایه‌های دانش، کجاست آن باقیمانده خدا که از عترت هدایتگر خالی نشود، کجاست آن مهیا گشته برای ریشه‌کن کردن ستمکاران، کجاست آن‌که برای راست نمودن انحراف و کجی به انتظار اویند، کجاست آن امید شده برای از بین بردن ستم و دشمنی، کجاست آن ذخیره برای تجدید فریضه‌ها و سنّتها، کجاست آن برگزیده برای بازگرداندن دین و شریعت، کجاست آن آرزو شده برای زنده کردن قرآن و حدود آن، کجاست احیاگر نشانه‌های دین و اهل دین، کجاست درهم شکننده شوکت متجاوزان، کجاست ویران‌کننده بناهای شرک و دورویی، کجاست نابودکننده اهل فسق و عصیان و طغیان، کجاست دروکننده شاخه‌های گمراهی و شکاف‌اندازی،",
            "11": " کجاست محوکننده آثار انحراف و هواهای نفسانی، کجاست قطع‌کننده دام‌های دروغ و بهتان، کجاست نابودکننده سرکشان و سرپیچی‌کنندگان، کجاست ریشه‌کن‌کننده اهل لجاجت و گمراهی و بی‌دینی، کجاست عزّت‌بخش دوستان، و خوارکننده دشمنان، کجاست گردآورنده سخن بر پایه تقوا، کجاست در راه خدا که از آن آمده شود، کجاست جلوه خدا، که دوستان به سویش روی آورند، کجاست آن وسیله پیوند بین زمین و آسمان، کجاست صاحب روز پیروزی، و گسترنده پرچم هدایت، کجاست گردآورنده پراکندگی صلاح و رضا،",
            "12": " کجاست خواهنده خون پیامبران و فرزندان پیامبران، کجاست خواهنده خون کشته در کربلا، کجاست آن پیروز شده بر هر که به او ستم کرد و بهتان زد، کجاست آن مضطّری که اجابت شود هنگامی که دعا کند، کجاست سرسلسله مخلوقات، دارای نیکی و تقوا، کجاست فرزند پیامبر برگزیده، و فرزند علی مرتضی، و فرزند خدیجه روشن جبین، و فرزند فاطمه کبری؟، پدر و مادر و جانم فدایت شود، برایت سپر و حصار باشم، ای فرزند سروران مقرّب، ای فرزند نجیبان گرامی، ای فرزند راهنمایان راه یافته، ای فرزند برگزیدگان پاکیزه، ای فرزند بزرگواران نجیب، ای فرزند پاکان پاکیزه، ای فرزند بزرگواران برگزیده، ای فرزند دریاهای بی‌کران بخشش گرامی‌تر، ای فرزند ماههای نورافشان، ای فرزند چراغهای تابان، ای فرزند ستارگان فروزان، ای فرزند اختران درخشان،",
            "13": " ای فرزند راههای روشن، ای فرزند نشانه‌های آشکار، ای فرزند دانشهای کامل، ای فرزند آیینهای مشهور، ای فرزند نشانه‌های حفظ شده، ای معجزات موجود، ای فرزند دلیلهای محسوس، ای فرزند راه مستقیم، ای فرزند خبر بزرگ، ای فرزند کسی‌که در امّ الکتاب، نزد خدا، والا و حکیم است، ای فرزند آیات و نشانه‌ها، ای فرزند دلیلهای آشکار، ای فرزند برهانهای نمایان، ای فرزند حجّتهای رسا، ای فرزند نعمتهای کامل، ای فرزند طه و آیات محکم،",
            "14": " ای فرزند یس و ذاریات، ای فرزند طور و عادیات، ای فرزند کسی‌که نزدیک شد، آنگاه درآویخت، تا آنکه در دسترسی و نزدیکی به خدای علی اعلی، به فاصله دو کمان یا کمتر بود، ای کاش می‌دانستم خانه‌ات در کجا قرار گرفته، بلکه می‌دانستم کدام زمین تو را برداشته، یا چه خاکی؟ آیا در کوه رضوایی یا در غیر آن، یا در زمین ذی طوایی؟ بر من سخت است که مردم را می‌بینم، ولی تو دیده نمی‌شوی، و از تو نمی‌شنوم صدای محسوسی و نه رازونیازی، بر من سخت است که تو را بدون من گرفتاری فرا گیرد، و از من به تو فریاد و شکایتی نرسد، جانم فدایت، تو پنهان شده‌ای هستی که از میان ما بیرون نیستی، جانم فدایت، تو دوری هستی که از ما دور نیست، جانم فدایت، تو آرزوی هر مشتاقی که آرزو کند، از مردان و زنان مؤمن که تو را یاد کرده، از فراقت ناله کنند، جانم فدایت، تو قرین عزّتی، که کسی بر او برتری نگیرد،",
            "15": " جانم فدایت، تو درخت ریشه‌دار مجدی که هم‌طرازی نپذیرد، جانم فدایت، تو نعمت دیرینه‌ای که او را مانندی نیست، جانم فدایت، تو قرین شرفی که وی را برابری نیست، تا چه زمانی نسبت به تو سرگردان باشم، ای مولایم، و تا چه زمان، و با کدام بیان، تو را وصف کنم، و با چه رازو نیازی؟، بر من سخت است که از سوی غیر تو پاسخ داده شوم، و سخن مسرّت‌بخش بشنوم، بر من سخت است که برای تو گریه کنم، ولی مردم تو را وا گذارند، بر من سخت است، که بر تو بگذرد و نه بر دیگران آنچه گذشت، آیا کمک کننده‌ای هست که فریاد و گریه را در کنارش طولانی کنم؟ آیا بی‌تابی هست که او را در بی‌تابی‌اش، هنگامی که خلوت کند یاری رسانم؟ آیا چشمی هست که خار فراق در آن‌جا گرفته، پس چشم من او را بر آن خار خلیدگی مساعدت کند؟",
            "16": " آیا به جانب توای پسر احمد راهی هست، تا ملاقات شوی، آیا روز ما به تو با وعده‌ای در می‌پیوندد تا بهره‌مند گردیم، چه زمان به چشمه‌های پر آبت وارد می‌شویم، تا سیراب گردیم، چه زمان از آب وصل خشگوارت بهره‌مند می‌شویم؟ که تشنگی ما طولانی شد، چه زمان با تو صبح و شام می‌کنیم، تا دیده از این کار روشن کنیم، چه زمان ما را می‌بینی، و ما تو را می‌بینیم، درحالی‌که پرچم پیروزی را گسترده‌ای، آیا آن روز در می‌رسد که ما را ببینی که تو را احاطه کنیم، و تو جامعه جهانی را پیشوا می‌شوی درحالی‌که زمین را از عدالت انباشتی، و دشمنانت را خواری و کیفر چشانده‌ای، و متکبّران و منکران حق را نابود کرده‌ای و ریشه سرکشان را قطع نموده‌ای، و بیخ و بن ستمکاران را برکنده‌ای، تا ما بگوییم: ستایش خاص خدا، پروردگار جهانیان است.",
            "17": " خدایا تو برطرف کننده سختی‌ها و حوادث ناگواری، از تو یاری می‌طلبم، که یاری و کمک تنها نزد توست، و تو پروردگار آخرت و دنیایی، پس ای فریادرس درماندگان، به فریاد بنده کوچک گرفتارت برس، و سرورش را به او نشان بده، ای صاحب نیروهای شگرف، و به دیدار سرورش، اندوه و سوز دل را از او بزدای، و آتش تشنگی‌اش را خاموش کن، ای که بر عرش چیره‌ای، و بازگشت و سرانجام به سوی اوست، خدایا، ما بندگان به شدّت مشتاق به سوی ولی تو هستیم، آنکه مردم را به یاد تو و پیامبرت اندازد، و تو او را برای ما نگهبان و پناهگاه آفریدی، و او را قوام و امان ما قرار دادی، و او را پیشوای اهل ایمان از ما گرداندی، از جانب ما به او تحیت و سلام برسان، ",
            "18": " و به این وسیله اکرام بر ما را ای پروردگار بیفزا، و جایگاه او را، جایگاه و اقامتگاه ما قرار ده، و نعمتت را با پیش انداختن او در پیش روی ما کامل گردان، تا ما را وارد بهشت‌هایت نماید، و به همنشینی شهیدان از بندگان خالصت نائل نماید. خدایا بر محمّد و خاندان محمّد درود فرست، و درود فرست بر محمّد جدّ او و رسولت، آن سرور بزرگتر، و بر پدرش آن سرور پس از پیامبر و بر جدّه‌اش صدّیقه کبری، فاطمه دختر محمّد، و بر کسانی که برگزیدی، از پدران نیکوکارش و بر خودش، برترین و کامل‌ترین و تمام‌ترین و بادوام‌ترین و بیشترین و فراوان‌ترین درودی که بر یکی از برگزیدگانت و انتخاب‌شدگانت از میان آفریدگانت فرستادی،",
            "19": " و بر او درود فرست، درودی که پایانی برای عددش، و نهایتی برای مدتش، و به آخر رسیدنی برای زمانش نباشد، خدایا حق را به وسیله او برپا دار، و باطل را به او نابود کن، و دوستانت را به سبب آن جناب به دولت برسان، و دشمنانت را به دست او خوار گردان، و پیوند ده خدایا بین ما و او، پیوندی که ما را به رفاقت گذشتگان او برساند، و ما را از آنانی قرار ده که به دامان عنایتشان چنگ زنند و در سایه لطفشان اقامت کنند، و ما را بر پرداخت حقوقش، و کوشش در فرمانبرداری‌اش، و دوری از نافرمانی‌اش کمک کن، و بر ما به خشنودی‌اش منّت نه، و رأفت و رحمت و دعای خیر آن حضرت را به ما ببخش، تا حدّی که به سبب آن به رحمت گسترده‌ات، و رستگاری در پیشگاهت برسیم، خدایا به وسیله او نمازمان را پذیرفته، و گناهانمان را آمرزیده و دعاهایمان را مستجاب گردان،",
            "20": " خدایا روزی‌هایمان را به سبب او گسترده، و اندوهمان را برطرف شده، و حاجتهایمان را برآورده فرما، و به جانب ما به جلوه کریمت روی آور، و تقرّبمان را به سویت بپذیر، و به ما نظر کن نظری مهربانانه که کرامت را نزد تو، به وسیله آن نظر به کمال برسانیم، و آن نظر مهربانانه را به حق جودت از ما مگردان، و از حوض جّدش (درود خدا بر او و خاندانش) با جام او و به دست او، سیرابمان کن، سیراب‌شدنی کامل، و گوارا و خوش، که پس از آن تشنگی نباشد، ای مهربان‌ترین مهربانان"
        },
        "tozih": {
            "1": " مؤلّف گويد: سيّد ابن طاووس در كتاب «مصباح الزائر» فصلى در\r\nاعمال سَردابِ مقدّس آورده و در آن فصل شش زيارت نقل كرده، پس از آن فرموده: دعاى ندبه به اين فصل ملحق‏\r\nمیشود، و همچنين زيارتى كه هر روز، مولاى ما صاحب الامر پس از نماز صبح به آن زيارت میشود، و آن زيارت هفتم‏\r\nحساب میشود، و دعاى عهدى كه به خواندن آن در حال غيبت امر شده، و دعايى كه آن را وقتى كه میخواهند از آن حرم شريف بازگردند بخوانند، آنگاه در كتاب خود به ذكر اين چهار عمل شروع كرده است، [چهار عمل عبارتند از: 1- دعاى ندبه،\r\n2- زيارت پس از نماز صبح، 3- دعاى عهد، 4- دعاى هنگام خروج از حرم]. ما هم در اين كتاب مبارك از آن بزرگوار پيروى كرده‏\r\nو آن چهار عمل را ذكر میكنيم: \r\nعمل اول: دعاى ندبه است، مستحب است دعاى ندبه را در چهار عيد، يعنى فطر و قربان و غدير و روز جمعه بخوانند، و دعا اين است: \r\n",
            "21": " آنگاه به صورتى كه گذشت نماز زيارت بجا مى ‏آورى و به آن چه خواهى دعا مى ‏كنى، كه ان شاء اللّه به اجابت خواهد رسيد."
        }
    }
}