{
    "13": {
        "number": 13,
        "bab": 3,
        "title": "زیارت حضرت رسول خدا(ص) و ائمه هدی(ع) در روزهای جمعه از راه دور",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ الْمُرْسَلُ وَ الْوَصِيُّ الْمُرْتَضَى وَ السَّيِّدَةُ الْكُبْرَى وَ السَّيِّدَةُ الزَّهْرَاءُ وَ السِّبْطَانِ الْمُنْتَجَبَانِ وَ الْأَوْلادُ الْأَعْلامُ وَ الْأُمَنَاءُ الْمُنْتَجَبُونَ [الْمُسْتَخْزَنُونَ‏] جِئْتُ انْقِطَاعا إِلَيْكُمْ وَ إِلَى آبَائِكُمْ وَ وَلَدِكُمُ الْخَلَفِ عَلَى بَرَكَةِ الْحَقِّ فَقَلْبِي لَكُمْ مُسَلِّمٌ وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ حَتَّى يَحْكُمَ اللَّهُ بِدِينِهِ فَمَعَكُمْ مَعَكُمْ لا مَعَ عَدُوِّكُمْ إِنِّي لَمِنَ الْقَائِلِينَ بِفَضْلِكُمْ مُقِرٌّ بِرَجْعَتِكُمْ لا أُنْكِرُ لِلَّهِ قُدْرَةً وَ لا أَزْعُمُ إِلا مَا شَاءَ اللَّهُ سُبْحَانَ اللَّهِ ذِي الْمُلْكِ وَ الْمَلَكُوتِ يُسَبِّحُ اللَّهَ بِأَسْمَائِهِ جَمِيعُ خَلْقِهِ وَ السَّلامُ عَلَى أَرْوَاحِكُمْ وَ أَجْسَادِكُمْ وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": "سلام و رحمت و بركات خدا بر تو اى پيامبر،\r\nسلام بر تو اى پيامبر فرستاده شده،و بر وصىّ ملقّب به مرتضى،و بانوى بزرگ،و سيّده زهرا\r\nو ده فرزندزاده برگزيده،و اولاد برجسته،و امينان نجيبت،آمدم با جدايى از خلق،به جانب شما\r\nو پدرانتان،و فرزندتان،آن يادگار صالح به بركت حق،دلم تسليم شماست،يارى‏ام براى شما آماده است،\r\nتا خدا به دينش حكم كند،با شمايم با شما،نه با دشمنان شما،من به فضل شما گويايم و به رجعت شما\r\nاقرار دارم،هيچ قدرتى را برا خدا انكار ندارم،و گمان ندارم جز آنچه را خدا خواسته باشد،منزّه است خدا،دارنده ملك و\r\nملكوت،خدايا را با نامهايش همه خلقش تسبيح مى‏كنند.سلام بر جانها و بدنهاى شما،و\r\nسلام و رحمت و بركات خدا بر شما باد."
        },
        "tozih": {
            "1": "شيخ طوسى در«مصباح»و سيّد ابن طاووس در كتاب جمال الاسبوع در رابطه با اعمال روز جمعه فرموده‏اند:زيارت‏\r\nرسول خدا صلى اللّه عليه و آله در روز جمعه مستحبّ است و از امام صادق عليه السّلام روايت كرده‏اند:هركه در شهر خود باشد و بخواهد قبر رسول خدا و امير المؤمنين‏\r\nو فاطمه و حسن و حسين و ساير حجج طاهره عليهم السّلام را زيارت كند در روز جمعه غسل كند،و دو جامه پاكيزه بپوشد،و به صحرايى برود و به روايت‏\r\nديگر بر بام خانه بالا رود،چهار ركعت نماز با هر سوره‏اى كه ممكن شود بخواند،و پس از پايان‏\r\nنماز،رو به قبله بايستد و بگويد:"
        }
    }
}