{
    "17": {
        "number": 17,
        "bab": 3,
        "title": "زیارت جناب فاطمه بنت اسد(س)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى نَبِيِّ اللَّهِ السَّلامُ عَلَى رَسُولِ اللَّهِ السَّلامُ عَلَى مُحَمَّدٍ سَيِّدِ الْمُرْسَلِينَ السَّلامُ عَلَى مُحَمَّدٍ سَيِّدِ الْأَوَّلِينَ السَّلامُ عَلَى مُحَمَّدٍ سَيِّدِ الْآخِرِينَ السَّلامُ عَلَى مَنْ بَعَثَهُ اللَّهُ رَحْمَةً لِلْعَالَمِينَ السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى فَاطِمَةَ بِنْتِ أَسَدٍ الْهَاشِمِيَّةِ السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الْمَرْضِيَّةُ السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ السَّلامُ عَلَيْكِ أَيَّتُهَا الْكَرِيمَةُ الرَّضِيَّةُ [الْمَرْضِيَّةُ] السَّلامُ عَلَيْكِ يَا كَافِلَةَ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَيْكِ يَا وَالِدَةَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكِ يَا مَنْ ظَهَرَتْ شَفَقَتُهَا عَلَى رَسُولِ اللَّهِ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَيْكِ يَا مَنْ تَرْبِيَتُهَا لِوَلِيِّ اللَّهِ الْأَمِينِ،\r\n",
            "2": "\r\n السَّلامُ عَلَيْكِ وَ عَلَى رُوحِكِ وَ بَدَنِكِ الطَّاهِرِ السَّلامُ عَلَيْكِ وَ عَلَى وَلَدِكِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكِ أَحْسَنْتِ الْكَفَالَةَ وَ أَدَّيْتِ الْأَمَانَةَ وَ اجْتَهَدْتِ فِي مَرْضَاةِ اللَّهِ وَ بَالَغْتِ فِي حِفْظِ رَسُولِ اللَّهِ عَارِفَةً بِحَقِّهِ مُؤْمِنَةً بِصِدْقِهِ مُعْتَرِفَةً بِنُبُوَّتِهِ مُسْتَبْصِرَةً بِنِعْمَتِهِ كَافِلَةً بِتَرْبِيَتِهِ مُشْفِقَةً عَلَى نَفْسِهِ وَاقِفَةً عَلَى خِدْمَتِهِ مُخْتَارَةً رِضَاهُ [مُؤْثِرَةً هَوَاهُ ] وَ أَشْهَدُ أَنَّكِ مَضَيْتِ عَلَى الْإِيمَانِ وَ التَّمَسُّكِ بِأَشْرَفِ الْأَدْيَانِ رَاضِيَةً مَرْضِيَّةً طَاهِرَةً زَكِيَّةً تَقِيَّةً نَقِيَّةً فَرَضِيَ اللَّهُ عَنْكِ وَ أَرْضَاكِ وَ جَعَلَ الْجَنَّةَ مَنْزِلَكِ وَ مَأْوَاكِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ انْفَعْنِي بِزِيَارَتِهَا وَ ثَبِّتْنِي عَلَى مَحَبَّتِهَا وَ لا تَحْرِمْنِي شَفَاعَتَهَا وَ شَفَاعَةَ الْأَئِمَّةِ مِنْ ذُرِّيَّتِهَا،\r\n",
            "3": "\r\n وَ ارْزُقْنِي مُرَافَقَتَهَا وَ احْشُرْنِي مَعَهَا وَ مَعَ أَوْلادِهَا الطَّاهِرِينَ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِي إِيَّاهَا وَ ارْزُقْنِي الْعَوْدَ إِلَيْهَا أَبَدا مَا أَبْقَيْتَنِي وَ إِذَا تَوَفَّيْتَنِي فَاحْشُرْنِي فِي زُمْرَتِهَا وَ أَدْخِلْنِي فِي شَفَاعَتِهَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ بِحَقِّهَا عِنْدَكَ وَ مَنْزِلَتِهَا لَدَيْكَ اغْفِرْ لِي وَ لِوَالِدَيَّ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا بِرَحْمَتِكَ عَذَابَ النَّارِ\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " سلام بر محمّد سرور رسولان،سلام بر محمّد سرور پيشينيان،سلام بر محمّد\r\nسرور آيندگان،سلام بر كسى كه خدا او را رحمتى براى جهانيان برانگيخت،سلام و رحمت و بركات خدا بر تو اى پيامبر.سلام بر فاطمه دختر اسد آن بانوى هاشميه،سلام بر تو اى صديقه پسنديده،\r\nسلام بر تو اى پرهيزکار پاكيزه،سلام ب رتو اى بزرگوار خشنود،سلام \r\nتو اى كفالت كننده محمّد خاتم پيامبران،سلام بر تو اى مادر سرور اوصياء،سلام \r\nبر تو اى كه غمخوارى ات بر رسول خدا خاتم پيامبران آشكار شد،سلام بر تو اى كه \r\nپرورشش براى ولى امين خدا بود،",
            "2": " سلام بر تو و بر روح و بدن پاك تو،سلام \r\nو رحمت و بركات خدا بر تو و فرزندت،شهادت مى دهم كه به خوبى سرپرستى كردى،و امانت \r\nرا ادا نمودى،و در راه خشنودى حق كوشيدى،و نهايت زحمت را در حفظ رسول خدا متحمّل شدى،درحالى كه به حقّش عارف \r\nبودى،و به راستگويى اش ايمان داشتى،و به نبوّتش معترف بودى،و به نعمتش بصيرت داشتى،تربيتش را عهده دار،بر وجودش غم خوار،\r\nو به خدمتش مهيّا،و خشنودى اش را اختيار نمودى،شهادت مى دهم كه بر\r\nايمان،و تمسّك به شريف ترين اديان از جهان گذشتى،خشنود و پسنديده،پاك و پاكيزه،پرهيزكار و نظيف،\r\nخدا از تو خشنود باشد،و خشنودت نمايد،و منزل و جايگاهت را بهشت قرار دهد.خدايا بر محمّد و خاندان محمّد\r\nدرود فرست،و به زيارت او سودم ده،و بر محبّتش پايدارم كن،و مرا از شفاعتش و شفاعت امامان از نسلش \r\nمحروم مفرما،",
            "3": " و هم جوارى و محشور شدن با او و فرزندان پاكش را روزى ام كن.خدايا اين زيارت را آخرين زيارتم از اين بانو قرار مده،بازگشت به زيارتش را هميشه تا زنده ام مى دارى روزى ام فرما،و چون \r\nمرا ميراندى در گروه او محشورم كن،و در شفاعتش واردم نما،به مهربانى ات اى مهربان ترين مهربانان.\r\nخداى به حق او مقامش در پيشگاهت،مرا و پدر و مادرم و همه مردان و زنان با ايمان \r\nرا بيامرز،و به ما در دنيا و آخرت پاداش نيكو عنايت كن،و به رحمتت،از عذاب دوزخ نگاهمان دار"
        },
        "tozih": {
            "1": "نزء قبر آن مخدّره مى ايستى و مى گويى:",
            "4": " سپس دو ركعت نماز زيارت مى خوانى و به آنچه كه خواهى دعا مى كنى و برميگردى."
        }
    }
}