{
    "19": {
        "number": 19,
        "bab": 3,
        "title": "فضیلت زیارت حضرت حمزه(ع)",
        "arabic": {
            "1": "\r\n###إِذَا مَاتَ يَوْما مَيِّتٌ قَلَّ ذِكْرُهُ## وَ ذِكْرُ أَبِي مُذْ مَاتَ وَ اللَّهِ أَكْثَرُ###\r\n",
            "2": "\r\n\r\nوَ كَانَ رَسُولُ اللَّهِ صلى الله عليه و آله أَمَرَ فِي حَيَاتِهِ بِزِيَارَةِ قَبْرِ حَمْزَةَ عليه السلام وَ كَانَ يُلِمُّ بِهِ وَ بِالشُّهَدَاءِ وَ لَمْ تَزَلْ فَاطِمَةُ عليها السلام بَعْدَ وَفَاتِهِ صلى الله عليه و آله تَغْدُو إِلَى قَبْرِهِ وَ تَرُوحُ وَ الْمُسْلِمُونَ يَنْتَابُونَ عَلَى زِيَارَتِهِ وَ مُلازَمَةِ قَبْرِهِ\r\n\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": "#چون بميرد روزى مرده اى يادش كم شود##و ياد پدرم از وقتى كه وفات كرد به خدا قسم بيشتر است#",
            "2": " رسول خدا(درود خدا بر او و خاندانش باد)در زمان حياتش به زيارت قبر حمزه \r\nامر فرمود،و خود آن حضرت به زيارت حمزه و شهداء مى آمد،و فاطمه(درود خدا بر او)همواره پس از وفات پيامبر\r\n(درود خدا بر او و خاندانش باد)همواره صبح و شب به جانب قبر حمزه مى رفت،و مسلمانان هم براى زيارت و ملازمت قبر حمزه نوبت به نوبت مى آمدند."
        },
        "tozih": {
            "1": " مؤلّف گويد:مدايح جناب حمزه(ره)و فضيلت زيارت آن حضرت پيش از آن است كه ذكر شود.فخر المحققين(ره)در«رساله فخريه»فرموده است:زيارت حمزه و باقى شهداى مدفون در احد مستحبّ است،زيرا از رسول خدا صلى اللّه عليه و آله روايت \r\nشده:هركه مرا زيارت كند و عمويم حمزه را زيارت نكند،همانا به من جفا كرده است.اين فقير د ركتاب«بيت الأحزان»\r\nدر مصائب سيّده زنان عالم نقل كرده ام كه حضرت فاطمه عليها السلام پس از وفات پدر بزرگوار خود،هر روز دوشنبه و پنجشنبه \r\nبه زيارت حمزه و شهداى احد مى رفت و نماز مى خواند و دعا مى كرد و اين عمل را تا زمان وفاتش ترك نكرد.محمود\r\nبن لبيد گفته است:آن سيّده جليله كنار قبر حمزه مى رفت،و گريه مى كرد،من در يكى از روزها به زيارت حمزه مشرّف \r\nشدم،ديدم آن مظلومه نزد قبر حمزه مشغول به گريه است،من صبر كردم تا از گريه آرام شد،نزديك رفتم و سلام كردم \r\nو گفتم:اى سيّده زنان،به حق خدا قسم،با اين گريه ات رگهاى دلم را قطع كردى!!فرمود:اى ابا عمر\r\nگريستن براى من شايسته است،زيرا مصيبت بهترين پدرها رسول خدا صلى اللّه عليه و آله به من رسيده،آنگاه فرمود:\r\nواشوقاه الى رسول اللّه و چنين انشاء كرد:",
            "2": " شيخ مفيد(رحمة اللّه عليه)فرمود"
        }
    }
}