{
    "23": {
        "number": 23,
        "bab": 3,
        "title": "فضیلت مسجدالنبی و وظیفه زائر در مدینه طیبه",
        "arabic": {
            "1": "\r\n### أَرْضٌ مَشَى جِبْرِيلُ فِي عَرَصَاتِهَا## وَ اللَّهُ شَرَّفَ أَرْضَهَا وَ سَمَاءَهَا###\r\n",
            "2": "\r\n### سَقَى اللَّهُ قَبْرا بِالْمَدِينَةِ غَيْثَهُ## فَقَدْ حَلَّ فِيهِ الْأَمْنُ بِالْبَرَكَاتِ###\r\n",
            "3": "\r\n### نَبِيُّ الْهُدَى صَلَّى عَلَيْهِ مَلِيكُهُ## وَ بَلَّغَ عَنَّا رُوحَهُ التُّحَفَاتِ###\r\n",
            "4": "\r\n### وَ صَلَّى عَلَيْهِ اللَّهُ مَا ذَرَّ شَارِقٌ## وَ لاحَتْ نُجُومُ اللَّيْلِ مُبْتَدِرَاتِ###\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": "#زمينى كه جبريل در عرصاتش راه يافته##و خدا زمين و آسمانش را شريف گردانده#",
            "2": "# خدا قبرى را در مدينه با بارانش سيراب كند##كه در آن فرود آمده امنيت با بركتها#",
            "3": "# پيامبر هدايت كه خدايش بر او درود فرستد##و برساند از ما به روان او هديه ها#",
            "4": "#درود فرستد خدا بر او تا خورشيد مى تابد##و مى درخشد ستارگان شب شتابان#"
        },
        "tozih": {
            "1": "مؤلّف گويد:ما در كتاب(هدیة الزائرين)در بيان تكاليف زائران مدينه طيّبه نوشتيم،از چيزهايى كه براى ايشان مهم است \r\nاين است كه تا در مدينه معظّمه،هستند،فرصت را غنيمت دانسته،در مسجد رسول خدا صلى اللّه عليه و آله بسيار نماز بجاى آورند،كه \r\nنماز در آنچا برابر ده هزار نماز است كه در جاى ديگر خوانده شود و بهترين مكانهاى مسجد روضه شريفه است كه بين قبر\r\nو منبر قرار دارد.بدان كه شيخ ما حاجى نورى در«تحيّه»فرموده است:مقدار جاى جسد مبارك پيامبر و ائمه ما«صلوات \r\nالله و سلامه عليهم اجمعين»از كعبه معظّمه به اتفاق جميع فقها-چنان كه شهيد(ره)در كتاب«قواعد»به آن تصريح نموده-اشرف \r\nاست.در حديث حسن،از حضرمى روايت شده است كه امام صادق عليه السّلام مرا امر فرموده:در مسجد رسول خدا صلى اللّه عليه و آل تا ميتوانم \r\nبسيار نماز بخوانم،و فرمود:هميشه ترا ميّسر نمى گردد به اين مكان شريف بيايى...تا اخر خبر.شيخ طوسى(ره)در كتاب «تهذيب»به سند معتبر از مزارم روايت كرده است كه امام صادق عليه السّلام فرمود:روزه گرفتن در مدينه و نماز خواندن نزد\r\nستونها واجب نيست،بلكه واجب همان نمازهاى پنجگانه و روزه ماه رمضان است،ولى اگر كسى بخواهد روزه بگيرد\r\nبراى او بهتر است.و فرمود در اين مسجد شريف تا بتوانيد بسيار نماز بخوانيد،كه براى شما بهتر است بدانيد آدمى \r\nگاه مى شود كه در دنيا زيرك است،و مردم او را مدح مى كنند،كه فلانى چه بسيار زيرك است،پس امر كسى كه در كار\r\nآخرت زيرك باشد چگونه است؟و رسول خدا و ائمه بقيع را در روز به اندازه اى كه براى تو ممكن است به طور مكرّر\r\nزيارت كن،و هرگاه حجره رسول الهى را مشاهده كردى بر آن حضرت سلام بده و تا در مدينه هستى مواظب خود باش،\r\nو خويش را از گناهان و مظالم حفظ كن و تدبّر و تفكّر كن در شرافت آنجا،به خصوص در مسجد شريف كه قدمهاى مبارك رسول خدا\r\nبر آن زمينها گذاشته شده و آن بزرگوار در كوچه و بازار آن تردّد نموده،و در آن مسجد نماز خوانده و آنجا جايگاه وحى و تنزيل است،\r\nو جبريل امين و ملائكه مقرّب در آنجا نازل مى شدند،و چه خوب گفته شده:",
            "2": " و تا ممكن شود،در مدينه صدقه بده،به خصوص در مسجد و مخصوصا به سادات و ذرّيه رسول خدا صلى اللّه عليه و آله كه ثواب جزيل و اجر عظيم \r\nبر آن مترتّب است.علاّمه مجلسى فرموده:در روايت معتبر وارد شده:درهمى كه در آنجا صدقه دهند برابر است با ده \r\nهزار درهم صدقه در جاى ديگر و اگر برايت ممكن باشد مجاورت آن شهر پاك را اختيار كن،كه مجاورت در مدينه مستحبّ \r\nاست و احاديث مستفيضه در فضيلت آن وارد شده است."
        }
    }
}