{
    "26": {
        "number": 26,
        "bab": 3,
        "title": "قصه «احمی من مجیر الجراد»",
        "arabic": {
            "1": "\r\n###لُذْ إِلَى جُودِهِ تَجِدْهُ زَعِيماً## بِنَجَاةِ الْعُصَاةِ يَوْمَ لِقَاهَا###\r\n",
            "2": "\r\n### عَائِدٌ لِلْمُؤَمِّلِينَ مُجِيبٌ## سَامِعٌ مَا تُسِرُّ مِنْ نَجْوَاهَا###\r\n",
            "3": "\r\n###إِذَا مُتُّ فَادْفِنِّي إِلَى جَنْبِ حَيْدَرٍ## أَبِي شَبَّرَ أَكْرِمْ بِهِ وَ شُبَيْرٍ###\r\n",
            "4": "\r\n\r\n### فَلَسْتُ أَخَافُ النَّارَ عِنْدَ جِوَارِهِ## وَ لا أَتَّقِي مِنْ مُنْكَرٍ وَ نَكِيرٍ###\r\n",
            "5": "\r\n### فَعَارٌ عَلَى حَامِي الْحِمَى وَ هُوَ فِي الْحِمَى## إِذَا ضَلَّ فِي الْبَيْدَاءِ عِقَالُ بَعِيرٍ###\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": "# به جودش پناه بر،او را ضامنى مى يابى##براى نجات گنهگاران روز ديدارش#",
            "2": "#عيادت كننده آرزومندان است و پاسخ دهنده##و شنواست آنچه را پنهان كنند از گفتگوى سرّى#",
            "3": "#زمانى كه از دنيا رفتم كنار حيدر دفنم كنيد##پدر حسن و حسين چه كريم است او#",
            "4": "# در جوار او از آتش نمى ترسم##و از منكر و نكير پروا نمى كنم#",
            "5": "#بر حامى قرق گاه ننگ است كه در عرصه حمايتش##حتى در بيابان قرق گاهش افسار شترى گم شود#"
        },
        "tozih": {
            "1": " فقیر گوید در امثال عربست که می گویند اَحْمی مِنْ مُجیرِ الْجَرادِ یعنی فلانی حمایت کردنش از کسی که در پناه او است بیشتر از پناه دهنده ملخها است و قصّه آن چنان است که مردی بادیه نشین از قبیله طَیّ که نامش مُدْلج بن سُوَید بود روزی در خیمه خود نشسته بود دید جماعتی از طایفه طیّ آمدند وجوال و ظرفهائی با خود دارند پرسید چه خبر است گفتند ملخهای بسیار در اطراف خیمه شما فرود آمده اند آمدیم آنها را بگیریم مُدْلج که این را شنید برخاست سوار اسب خود شد و نیزه خود را بر دست گرفت و گفت به خدا سوگند هر کس متعرّض این ملخها شود من او را خواهم کشت اَیَکُونُ الْجَرادُ فی جِواری ثُمَّ تُریدُونَ اَخْذَهُ آیا این ملخها در جوار و پناه من باشند و شما آنها را بگیرید چنین چیزی نخواهد شد پیوسته از آنها حمایت کرد تا آفتاب گرم شد ملخها پریدند و رفتند آن وقت گفت این ملخها از جوار من منتقل شدند دیگر خود دانید با آنها و صاحب قاموس گفته ذُوالأَعْواد لقب شخصی خیلی عزیز بوده که بعضی گفته اند جدّ اکثم بن صیفی بوده طایفه مُضَرْ هر سال خراجی به او می دادند و چون پیر شد او را بالای سریری می نشانیدند و در میان قبایل و میاه عرب برای جبایت خراج او را طواف می دادند و به حدّی عزیز و محترم بود که هر ترسانی خود را به سریر او می رسانید ایمن می گشت و هر ذلیل و خواری که به نزد سریر او می آمد عزیز و ارجمند می گردید و هر گرسنه ای که به نزد او می رسید از گرسنگی می رهید انتهی. پس هرگاه سریر یک مرد عربی به این مرتبه از عزّت و رفعت رسد چه عجب دارد حق تعالی قبر ولیّ خود را که حمل کننده تابوتش جبرييل و ميكاييل و امام حسن و امام حسين عليهما السّلام بوده اند،پناه هراسندگان،و ملجأ گريختگان،و فريادرس بيچارگان،و\r\nشفاى دردمندان،قرار داده باشد؟بنابراين در هر كجا باشى،خود را به آن قبر برسان،و تا ممكن باشد خود را به آن بچسبان،\r\nو اصرار كن،تا به فريادت برسد،و تو را از هلاكت دنيا و آخرت برهاند.",
            "3": "در كتاب«دار السّلام»از شيخ ديلمى نقل شده كه جماعتى از صالحان نجف اشرف روايت كرده اند:كسى در خواب ديد،\r\nاز هر قبرى كه در آن مشهد شريف و خارج آن است ريسمانى كشيده شده،كه متصّل به قبّه حضرت حبل اللّه المتين \r\nامير المؤمنين عليه السّلام است،پس آن شخص چنين انشاد كرد:"
        }
    }
}