{
    "28": {
        "number": 28,
        "bab": 3,
        "title": "زیارت اول امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي خَرَجْتُ [تَوَجَّهْتُ ] مِنْ مَنْزِلِي أَبْغِي فَضْلَكَ وَ أَزُورُ وَصِيَّ نَبِيِّكَ صَلَوَاتُكَ عَلَيْهِمَا اللَّهُمَّ فَيَسِّرْ ذَلِكَ لِي وَ سَبِّبِ الْمَزَارَ لَهُ وَ اخْلُفْنِي فِي عَاقِبَتِي وَ حُزَانَتِي بِأَحْسَنِ الْخِلافَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "2": "\r\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ أَهْلُ [أَهْلَ ] الْكِبْرِيَاءِ وَ الْمَجْدِ وَ الْعَظَمَةِ اللَّهُ أَكْبَرُ أَهْلُ [أَهْلَ ] التَّكْبِيرِ وَ التَّقْدِيسِ وَ التَّسْبِيحِ وَ الْآلاءِ اللَّهُ أَكْبَرُ مِمَّا أَخَافُ وَ أَحْذَرُ اللَّهُ أَكْبَرُ عِمَادِي وَ عَلَيْهِ أَتَوَكَّلُ اللَّهُ أَكْبَرُ رَجَائِي وَ إِلَيْهِ أُنِيْبُ اللَّهُمَّ أَنْتَ وَلِيُّ نِعْمَتِي وَ الْقَادِرُ عَلَى طَلِبَتِي تَعْلَمُ حَاجَتِي وَ مَا تُضْمِرُهُ هَوَاجِسُ الصُّدُورِ وَ خَوَاطِرُ النُّفُوسِ فَأَسْأَلُكَ بِمُحَمَّدٍ الْمُصْطَفَى الَّذِي قَطَعْتَ بِهِ حُجَجَ الْمُحْتَجِّينَ وَ عُذْرَ الْمُعْتَذِرِينَ وَ جَعَلْتَهُ رَحْمَةً لِلْعَالَمِينَ أَنْ لا تَحْرِمَنِي ثَوَابَ زِيَارَةِ وَلِيِّكَ وَ أَخِي نَبِيِّكَ أَمِيرِ الْمُؤْمِنِينَ وَ قَصْدَهُ وَ تَجْعَلَنِي مِنْ وَفْدِهِ الصَّالِحِينَ وَ شِيعَتِهِ الْمُتَّقِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "3": "\r\nالْحَمْدُ لِلَّهِ عَلَى مَا اخْتَصَّنِي بِهِ مِنْ طِيبِ الْمَوْلِدِ وَ اسْتَخْلَصَنِي إِكْرَاما بِهِ مِنْ مُوَالاةِ الْأَبْرَارِ السَّفَرَةِ الْأَطْهَارِ وَ الْخِيَرَةِ الْأَعْلامِ اللَّهُمَّ فَتَقَبَّلْ سَعْيِي إِلَيْكَ وَ تَضَرُّعِي بَيْنَ يَدَيْكَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي لا تَخْفَى عَلَيْكَ إِنَّكَ أَنْتَ اللَّهُ الْمَلِكُ الْغَفَّارُ\r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": "خدايا از خانه ام بيرون آمدم،جوياى فضل تو هستم،\r\nجانشين پيامبرت(درود تو بر آن دو)را زيارت مى كنم.خدايا اين زيارت را برايم آسان كن،و سببش را برايم فراهم آر،و\r\nمرا نسبت به سرانجام و غمخوارانم جانشين باش به نيكوترين جانشينى،اى مهربان ترين مهربانان.",
            "2": "خدا بزرگتر است،خدا بزرگتر است،شايسته \r\nكبريايى و بزرگوارى و عظمت است،خدا بزرگتر است،شايسته بزرگ شمردن و تقديس و تسبيح و نعمت ها است،\r\nخدا بزرگتر است از آنچه مى ترسم و حذر مى كنم،خدا بزرگتر است،تكيه گاه من است،و بر او توكّل مى كنم،خدا بزرگتر است،اميد من است،و\r\nبه سوى او باز مى گردم.خدايا تو ولى نعمت منى،و بر انجام خواسته ام توانايى،حاجتم و آنچه را دغدغه هاى سينه ها\r\nو خاطرات نفوس پنهان مى كند مى دانى،خدايا از تو مى خواهم به حق محمّد مصطفى كه به وسيله او حجّت هاى \r\nحجّت تراشان،و عذر عذرخواهان را بريدى،و او را رحمت براى جهانيان قرار دادى،كه محرومم نكنى از ثواب زيارت \r\nوليّت و برادر پيامبرت امير المؤمنين،و توجه به سويش،و مرا از واردان شايسته،و شيعيان \r\nپرهيزگارش قرار دهى،به مهربانى ات،اى مهربان ترين مهربانان.",
            "3": " خدا را سپاس كه مرا به پاكى ولادت اختصاص داد،و مرا از باب كرامت،به دوستى \r\nنيكان و سفيران پاك و بهترين نشانه هاى حق برگزيد،خدايا كوششم را به درگاهت،و زارى ام را به \r\nپيشگاهت بپذير،و گناهانم را كه بر تو پوشيده نيست بيامبرز،كه تويى خداى فرمانروا و آمرزش پيشه."
        },
        "tozih": {
            "1": "\r\nمقصد اول:در زيارات مطلقه كه بسيار است،و ما در اينجا تنها به ذكر چند زيارت اكتفا مى كنيم.اول:زيارتى است كه \r\nشيخ مفيد و شهيد و سيّد ابن طاووس و ديگران ذكر كرده اند و كيفيت آن به اين صورت است:هرگاه اراده زيارت كنى غسل كن،و دو جامه پاك بپوش و به چيزى از بوى خوش خود را خوشبو كن و اگر بوى خوش نيافتى مانعى ندارد،چون \r\nاز خانه بيرون آمدى بگو:",
            "2": " پس روانه شو،درحالى كه زبانت گويا باشد به ذكر:(الحمد للّه و سبحان اللّه و لا اله الاّ اللّه)و چون به حدود كوفه \r\n[جايى كه در گذشته محّل خندق شهر بوده است]رسيدى بايست و بگو:",
            "3": " چون قبر شريف آن حضرت برايت نمودار شود چنين بگو:"
        }
    }
}