{
    "30": {
        "number": 30,
        "bab": 3,
        "title": "دعاهای بعد از زیارت و نماز در نجف اشرف",
        "arabic": {
            "1": "\r\nاللَّهُمَّ لا بُدَّ مِنْ أَمْرِكَ وَ لا بُدَّ مِنْ قَدَرِكَ وَ لا بُدَّ مِنْ قَضَائِكَ وَ لا حَوْلَ وَ لا قُوَّةَ إِلا بِكَ اللَّهُمَّ فَمَا [كَمَا] قَضَيْتَ عَلَيْنَا مِنْ قَضَاءٍ أَوْ قَدَّرْتَ عَلَيْنَا مِنْ قَدَرٍ فَأَعْطِنَا مَعَهُ صَبْراً يَقْهَرُهُ وَ يَدْمَغُهُ وَ اجْعَلْهُ لَنَا صَاعِداً فِي رِضْوَانِكَ يُنْمِي [يُنْمَى ] فِي حَسَنَاتِنَا وَ تَفْضِيلِنَا وَ سُؤْدَدِنَا وَ شَرَفِنَا وَ مَجْدِنَا وَ نَعْمَائِنَا وَ كَرَامَتِنَا فِي الدُّنْيَا وَ الْآخِرَةِ وَ لا تَنْقُصْ مِنْ حَسَنَاتِنَا اللَّهُمَّ وَ مَا أَعْطَيْتَنَا مِنْ عَطَاءٍ أَوْ فَضَّلْتَنَا بِهِ مِنْ فَضِيلَةٍ أَوْ أَكْرَمْتَنَا بِهِ مِنْ كَرَامَةٍ فَأَعْطِنَا مَعَهُ شُكْراً يَقْهَرُهُ وَ يَدْمَغُهُ وَ اجْعَلْهُ لَنَا صَاعِداً فِي رِضْوَانِكَ وَ فِي حَسَنَاتِنَا وَ سُؤْدَدِنَا وَ شَرَفِنَا وَ نَعْمَائِكَ [نَعْمَائِنَا] وَ كَرَامَتِكَ [كَرَامَتِنَا] فِي الدُّنْيَا وَ الْآخِرَةِ [اللَّهُمَ ]،\r\n",
            "2": "\r\n وَ لا تَجْعَلْهُ لَنَا أَشَراً وَ لا بَطَراً وَ لا فِتْنَةً وَ لا مَقْتاً وَ لا عَذَاباً وَ لا خِزْياً فِي الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَثْرَةِ اللِّسَانِ وَ سُوءِ الْمَقَامِ وَ خِفَّةِ الْمِيزَانِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لَقِّنَا حَسَنَاتِنَا فِي الْمَمَاتِ وَ لا تُرِنَا أَعْمَالَنَا حَسَرَاتٍ وَ لا تُخْزِنَا عِنْدَ قَضَائِكَ وَ لا تَفْضَحْنَا بِسَيِّئَاتِنَا يَوْمَ نَلْقَاكَ وَ اجْعَلْ قُلُوبَنَا تَذْكُرُكَ وَ لا تَنْسَاكَ وَ تَخْشَاكَ كَأَنَّهَا تَرَاكَ حَتَّى نَلْقَاكَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَدِّلْ سَيِّئَاتِنَا حَسَنَاتٍ وَ اجْعَلْ حَسَنَاتِنَا دَرَجَاتٍ وَ اجْعَلْ دَرَجَاتِنَا غُرُفَاتٍ وَ اجْعَلْ غُرُفَاتِنَا عَالِيَاتٍ .\r\n",
            "3": "\r\nاللَّهُمَّ وَ أَوْسِعْ لِفَقِيرِنَا مِنْ سَعَةِ مَا قَضَيْتَ عَلَى نَفْسِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ مُنَّ عَلَيْنَا بِالْهُدَى مَا أَبْقَيْتَنَا وَ الْكَرَامَةِ مَا أَحْيَيْتَنَا وَ الْكَرَامَةِ [وَ الْمَغْفِرَةِ] إِذَا تَوَفَّيْتَنَا وَ الْحِفْظِ فِيمَا بَقِيَ مِنْ عُمُرِنَا وَ الْبَرَكَةِ فِيمَا رَزَقْتَنَا وَ الْعَوْنِ عَلَى مَا حَمَّلْتَنَا وَ الثَّبَاتِ عَلَى مَا طَوَّقْتَنَا وَ لا تُؤَاخِذْنَا بِظُلْمِنَا وَ لا تُقَايِسْنَا بِجَهْلِنَا وَ لا تَسْتَدْرِجْنَا بِخَطَايَانَا وَ اجْعَلْ أَحْسَنَ مَا نَقُولُ ثَابِتا فِي قُلُوبِنَا وَ اجْعَلْنَا عُظَمَاءَ عِنْدَكَ وَ أَذِلَّةً فِي أَنْفُسِنَا وَ انْفَعْنَا بِمَا عَلَّمْتَنَا وَ زِدْنَا عِلْما نَافِعا وَ أَعُوذُ بِكَ مِنْ قَلْبٍ لا يَخْشَعُ وَ مِنْ عَيْنٍ لا تَدْمَعُ وَ مِنْ صَلاةٍ لا تُقْبَلُ أَجِرْنَا مِنْ سُوءِ الْفِتَنِ يَا وَلِيَّ الدُّنْيَا وَ الْآخِرَةِ.\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " خدايا از دستورت و تقديرت و قضايت چاره اى نيست،و جنبش و نيرويى جز\r\nبه تو نيست.پس آنچه بر ما از قضايى كه حتم كردى،يا از تقديرى كه مقدّر نمودى،همراه آن به \r\nما صبرى عطا كن كه بر آن چيره شود،و آن را درهم كوبد،و آن شكيبايى را براى ما،نردبانى به سوى رضوانت قرار ده،كه افزوده شود در\r\nحسنات ما.و برترى و آقايى و شرف و بزرگوارى و نعمت ها و كرامت ما در دنيا و آخرت،و از حسنات \r\nما كم نكن.خدايا آنچه به ما از عطايى كه عطا كردى،و از فضيلتى كه تفضّل فرمودى،يا از\r\nكرامتى كه كرم كردى،به همراه آن شكرى مرحمت فرما كه بر آن چيره شود و آن را فرو گيرد،و آن شكر را براى ما،\r\nبالارونده در رضوانت،و بالابرنده در حسنات و آقايى،و شرف و نعمتها،و كرامتت در دنيا\r\nو آخرت قرار ده،",
            "2": " و آن را براى ما نقطه كبر و طغيان و فتنه و كينه توزى و عذاب و رسوايى در دنيا و آخرت قرار مده.خدايا به تو پناه مى آوريم،از لغزش زبان،و بدى جايگاه،و سبكى \r\nميزان اعمال،خدايا بر محمّد و خاندان محمّد درود فرست،و نيكي هاى ما را در مردن به ما برسان،و اعمالمان را به ما مايه \r\nپشيمانى نشان مده،و هنگام داورى ما را شرمسار مكن،و به بدي هاي مان رسوا مساز،در آن روزى كه با تو ملاقات مى كنيم،دلهاى ما را طورى \r\nقرار ده كه يادت كند،و فراموشم ننمايد،و از تو بهراسد،آنچنان كه گويى تو را مى بيند،آن هم تا زمانى كه تو را ملاقات كنيم،و بر محمّد و خاندان محمّد\r\nدرود فرست،و بدي هاى ما را تبديل به خوبيها كن،و خوبي هاى ما را درجات،و درجات ما را غرفه هاى بهشتى،و غرفه هاى \r\nما را بلندمرتبه گردان.",
            "3": "خدايا به تهيدستان مان وسعت ده،از وسعتى كه بر خود حتم كردى.خدايا بر\r\nمحمّد و خاندان محمّد درود فرست،و بر ما به هدايت منّت گذار تا باقيمان دارى و به كرامت تا زنده مان دارى و باز به \r\nكرامت[و آمرزش]زمانى كه ما را بميرانى،و به نگهداى در آنچه از عمرمان مانده،و بركت در آنچه روزى نمودى،و كمك به آنچه \r\nتكليف مان فرمودى،و به پا برجايى به آنچه به عهده ما قرار دادى و ما را به ستم مان مؤاخذه مكن،و به نادانى مان مقايسه منما،و به \r\nخطاهاي مان غافلگير مفرما،و بهترين چيزى كه مى گوييم در دلهاي مان ثابت گردان،و ما را در پيشگاهت با عظمت،\r\nو در نزد خودمان خوار قرار ده،و از آنچه به ما آموختى سودمان بخش،و به ما دانش با منفعت بيفزا،و به تو پناه مى آورم از دلى كه رام \r\nنگردد،و از چشمى كه اشك نريزد،و از نمازى كه پذيرفته نشود،ما را از بدى آشوبها پناه ده،اى سرپرست \r\nدنيا و آخرت."
        },
        "tozih": {
            "1": " سيّد ابن طاووس در كتاب»مزار«و نيز غير او گفته اند:\r\nتا زمانى كه در نجف هستى هر نمازى كه به جا مى آورى چه واجب و چه مستحب،بعد از آن اين دعا را بخوان:",
            "4": " سيّد در كتاب(مصباح الزائر)فرموده است:دعاى ديگرى كه مستحب است به دنبال نماز زيارت امير مؤمنان عليه السّلام خوانده شود:«يا الله يا الله يا الله يا مجيب دعوة المضطرّين»تا آخر،فقير گويد:اين \r\nدعا همان دعاى صفوان است كه به دعاى علقمه معروف شده،و در ذيل زيارت عاشورا ان شاء اللّه خواهد\r\nآمد."
        }
    }
}