{
    "33": {
        "number": 33,
        "bab": 3,
        "title": "زیارت سوم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَرُّ التَّقِيُّ السَّلامُ عَلَيْكَ أَيُّهَا النَّبَأُ الْعَظِيمُ السَّلامُ عَلَيْكَ أَيُّهَا الصِّدِّيقُ الرَّشِيدُ السَّلامُ عَلَيْكَ أَيُّهَا الْبَرُّ الزَّكِيُّ السَّلامُ عَلَيْكَ يَا وَصِيَّ رَسُولِ رَبِّ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ عَلَى الْخَلْقِ أَجْمَعِينَ أَشْهَدُ أَنَّكَ حَبِيبُ اللَّهِ وَ خَاصَّةُ اللَّهِ وَ خَالِصَتُهُ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ مَوْضِعَ سِرِّهِ وَ عَيْبَةَ عِلْمِهِ وَ خَازِنَ وَحْيِهِ \r\n",
            "2": "\r\n بِأَبِي أَنْتَ وَ أُمِّي يَا أَمِيرَ الْمُؤْمِنِينَ بِأَبِي أَنْتَ وَ أُمِّي يَا حُجَّةَ الْخِصَامِ بِأَبِي أَنْتَ وَ أُمِّي يَا بَابَ الْمَقَامِ بِأَبِي أَنْتَ وَ أُمِّي يَا نُورَ اللَّهِ التَّامَّ أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ عَنِ اللَّهِ وَ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مَا حُمِّلْتَ وَ رَعَيْتَ مَا اسْتُحْفِظْتَ وَ حَفِظْتَ مَا اسْتُودِعْتَ وَ حَلَّلْتَ حَلالَ اللَّهِ وَ حَرَّمْتَ حَرَامَ اللَّهِ وَ أَقَمْتَ أَحْكَامَ اللَّهِ وَ لَمْ تَتَعَدَّ حُدُودَ اللَّهِ وَ عَبَدْتَ اللَّهَ مُخْلِصاً حَتَّى أَتَاكَ الْيَقِينُ صَلَّى اللَّهُ عَلَيْكَ وَ عَلَى الْأَئِمَّةِ مِنْ بَعْدِكَ .\r\n",
            "3": "\r\nيَا جَدَّاهْ يَا سَيِّدَاهْ يَا طَيِّبَاهْ يَا طَاهِرَاهْ لا جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنْكَ وَ رَزَقَنِي الْعَوْدَ إِلَيْكَ وَ الْمَقَامَ فِي حَرَمِكَ وَ الْكَوْنَ مَعَكَ وَ مَعَ الْأَبْرَارِ مِنْ وُلْدِكَ صَلَّى اللَّهُ عَلَيْكَ وَ عَلَى الْمَلائِكَةِ الْمُحْدِقِينَ بِكَ \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى جانشين \r\nنيكوكار با تقوا،سلام بر تو اى خبر بزرگ،سلام بر تو اى صدّيق رشيد،\r\nسلام بر تو اى نيكوكار پاك،سلام بر تو اى جانشين رسول پروردگار جهانيان،سلام \r\nبر تو اى برگزيده خدا بر همه خلق،شهادت مى دهم كه تو محبوب و بنده خاصّ و خالص \r\nخدايى،سلام بر تو اى ولى خدا،و جايگاه راز و گنجينه علم و خزانه دار وحى خدا.",
            "2": " پدر و مادرم فدايت اى امير مؤمنان،پدر و مادرم فدايت اى حجّت قاطع بر دشمنان،پدر و مادرم فدايت اى \r\nدروازه مقام،پدر و مادرم فدايت اى نور كامل خدا،شهادت مى دهم كه تو آنچه را از خدا و رسول خدا(درود خدا بر او و خاندانش)بر عهده داشتى به طور كاملى رساندى،و آنچه نگهدارى اش از تو خواسته شده بو رعايت كردى،و آنچه به تو سپرده \r\nشده بود حفظ نمودى،و حلال خدا را حلال كردى،و حرام خدا را حرام ساختى،و احكام خدا را بپا داشتى،و از\r\nحدود خدا تجاوز نكردى،و خدا را خالصانه بندگى كردى،تا مرگت فرا رسيد،درود خدا بر تو،و\r\nبر امامان بعد از تو.",
            "3": " اى جدّم،اى \r\nآقايم،اى پاكيزه و پاكم،خدا اين زيارت را آخرين زيارت من از تو قرار ندهد،و روزى من كند،بازگشت به سويت \r\nو ماندن در حرمت،و بودن با تو،و با نيكان از فرزندانت را،درود خدا بر تو و بر\r\nفرشتگانى كه تو را دربر گرفته اند."
        },
        "tozih": {
            "1": " زيارت سوم:سيّد عبد الكريم بن طاووس از صفوان جمّال روايت كرده:چون با امام صادق عليه السّلام در زمانى كه نزد ابو جعفر دوانيقى مى رفتند وارد كوفه شديم،فرمود:اى صفوان شتر را بخوابان كه منطقه نزديك قبر جدّم امير المؤمنين عليه السّلام \r\nاست،پس پياده شدند،و غسل كردند،و جامه را تغيير دادند،و پاى مبارك را برهنه نمودند،و فرمودند:تو نيز چنين \r\nكن،پس به جانب نجف روانه شدند،و فرمودند:گامها را كوتاه بردار،و سر را به زير انداز،كه خدا براى تو به عدد\r\nهرگامى كه بر مى دارى،صد هزار حسنه مى نويسد،و صد هزار گناه محو مى كند،و صد هزار درجه برايت بالا مى برد،و\r\nصدهزار حاجت از تو برمى آورد،و براى تو ثواب هر صديق و شهيد كه بوده باشد،يا به قتل رسيده باشد،ثبت \r\nمى نمايد،پس حضرت مى رفتند و من نيز با آن حضرت مى رفتم،با آرامش دل و تن،و تسبيح و تنزيه و تهليل \r\nخدا مى نموديم،تا به تل ها رسيديم،پس به جانب راست و چپ نظر كردند،و به چوبى كه در دست داشتند خطى \r\nكشيدند و فرمودند:جستجو كن،جستجو كردم اثر قبرى يافتم،پس اشك ديده به چهره مباركش جارى شد و گفت \r\n«انا للّه و انا اليه راجعون»و چنين ادامه داد:",
            "2": "پس خود را به قبر چسبانده و گفتند:",
            "3": " آنگاه حضرت صادق عليه السّلام برخاست و بالاى سر آن حضرت چند ركعت نماز گذارد،\r\nو فرمود:اى صفوان هركه به اين زيارت،امير مؤمنان عليه السّلام را زيارت كند،و اين نماز را بجا آورد،به سوى اهلش بازگردد\r\nدرحالى كه گناهانش آمرزيده و عملش مقبول و پسنديده شده باشد،و براى او ثواب هركه از ملائكه آن حضرت را زيارت \r\nكرده باشد نوشته شود،صفوان با تعجّب گفت:ثواب هركه از ملائكه آن حضرت را زيارت كند؟!!فرمود:آرى \r\nدر هر شبى هفتاد قبيله از ملائكه آن حضرت را زيارت مى كنند.پرسيد:هر قبيله چه تعدادند؟فرمود:صد هزار ملك،پس آن \r\nحضرت رو به قبر به پشت خارج شدند،و در اثناى بيرون آمدن گفتند:",
            "4": " صفوان گفت:به حضرت عرض كردم اجازه مى دهيد اصحاب خود را از اهل \r\nكوفه خبر كنم،و اين قبر را به ايشان نشان دهم،فرمود:آرى،و درهمى چند به من عنايت كردند،كه قبر\r\nرا با آن مرمّت و اصلاح نمودم."
        }
    }
}