{
    "34": {
        "number": 34,
        "bab": 3,
        "title": "زیارت چهارم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى أَبِي الْأَئِمَّةِ وَ خَلِيلِ النُّبُوَّةِ وَ الْمَخْصُوصِ بِالْأُخُوَّةِ السَّلامُ عَلَى يَعْسُوبِ الْإِيمَانِ وَ مِيزَانِ الْأَعْمَالِ وَ سَيْفِ ذِي الْجَلالِ السَّلامُ عَلَى صَالِحِ الْمُؤْمِنِينَ وَ وَارِثِ عِلْمِ النَّبِيِّينَ الْحَاكِمِ فِي يَوْمِ الدِّينِ السَّلامُ عَلَى شَجَرَةِ التَّقْوَى السَّلامُ عَلَى حُجَّةِ اللَّهِ الْبَالِغَةِ وَ نِعْمَتِهِ السَّابِغَةِ وَ نِقْمَتِهِ الدَّامِغَةِ السَّلامُ عَلَى الصِّرَاطِ الْوَاضِحِ وَ النَّجْمِ اللائِحِ وَ الْإِمَامِ النَّاصِحِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ آنگاه گفت أَنْتَ وَسِيلَتِي إِلَى اللَّهِ وَ ذَرِيعَتِي وَ لِي حَقُّ مُوَالاتِي وَ تَأْمِيلِي فَكُنْ لِي شَفِيعِي إِلَى اللَّهِ عَزَّ وَ جَلَّ فِي الْوُقُوفِ عَلَى قَضَاءِ حَاجَتِي وَ هِيَ فَكَاكُ رَقَبَتِي مِنَ النَّارِ وَ اصْرِفْنِي فِي مَوْقِفِي هَذَا بِالنُّجْحِ وَ بِمَا سَأَلْتُهُ كُلَّهُ [كُلِّهِ‏] بِرَحْمَتِهِ وَ قُدْرَتِهِ اللَّهُمَّ ارْزُقْنِي عَقْلا كَامِلا وَ لُبّا رَاجِحا وَ قَلْبا زَكِيّا وَ عَمَلا كَثِيرا وَ أَدَبا بَارِعا وَ اجْعَلْ ذَلِكَ كُلَّهُ لِي وَ لا تَجْعَلْهُ عَلَيَّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "2": "\r\n \r\n\r\n"
        },
        "farsi": {
            "1": "سلام بر پدر امامان و دوست نبوّت،و خاصّ به برادرى،سلام‏\r\nبر رئيس ايمان،و ترازوى اعمال،و شمشير خداى داراى بزرگى،سلام بر شايسته‏\r\nاهل ايمان،و وارث دانش پيامبران،حاكم در روز جزا،سلام بر درخت تقوا،\r\nسلام بر حجّت رساى خدا،و نعمت كامل او،و انتقام كوبنده‏اش،سلام بر\r\nراه روشن،و ستاره فروزان،و پيشواى خيرخواه،و رحمت و بركات خدا بر او باد.سپس گفت‏\r\nتويى وسيله و سببم به سوى خدا،و مراست حق دوستى و آرزومندى به درگاه خداى عزّ و جل،پس شفيع من باش‏\r\nدر ايستادگى در بر آوردن حاجتم،و آن حاجت آزادى‏ام از آتش است،و مرا از اين‏\r\nجايگاه با موفّقيّت بازگردان،و بدست آوردن همه آنچه خواسته‏ام،به حق رحمت و قدرتش.خدايا عقلى كامل‏\r\nو مغزى ممتاز،و دلى پاك،و عملى بسيار،و ادبى برتر نصيبم كن،و همه اينها را به سود من قرار ده‏\r\nنه بر زيانم،به مهربانى‏ات اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " زيارت چهارم:در كتاب«مستدرك الوسائل»از«مزار قديم»نقل كرده كه از مولاى ما امام باقر عليه السّلام روايت شده با پدرم به زيارت قبر جدّم امير المؤمنين در نجف رفتيم،پدر نزد قبر مطهّر ايستاد و\r\nگريست و گفت:"
        }
    }
}