{
    "36": {
        "number": 36,
        "bab": 3,
        "title": "زیارت ششم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا صِفْوَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا أَمِينَ اللَّهِ السَّلامُ عَلَى مَنِ اصْطَفَاهُ اللَّهُ وَ اخْتَصَّهُ وَ اخْتَارَهُ مِنْ بَرِيَّتِهِ السَّلامُ عَلَيْكَ يَا خَلِيلَ اللَّهِ مَا دَجَا اللَّيْلُ وَ غَسَقَ وَ أَضَاءَ النَّهَارُ وَ أَشْرَقَ السَّلامُ عَلَيْكَ مَا صَمَتَ صَامِتٌ وَ نَطَقَ نَاطِقٌ وَ ذَرَّ شَارِقٌ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى مَوْلانَا أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ صَاحِبِ السَّوَابِقِ وَ الْمَنَاقِبِ وَ النَّجْدَةِ وَ مُبِيدِ الْكَتَائِبِ الشَّدِيدِ الْبَأْسِ الْعَظِيمِ الْمِرَاسِ الْمَكِينِ الْأَسَاسِ سَاقِي الْمُؤْمِنِينَ بِالْكَأْسِ مِنْ حَوْضِ الرَّسُولِ الْمَكِينِ الْأَمِينِ.\r\n",
            "2": "\r\n السَّلامُ عَلَى صَاحِبِ النُّهَى وَ الْفَضْلِ وَ الطَّوَائِلِ وَ الْمَكْرُمَاتِ وَ النَّوَائِلِ السَّلامُ عَلَى فَارِسِ الْمُؤْمِنِينَ وَ لَيْثِ الْمُوَحِّدِينَ وَ قَاتِلِ الْمُشْرِكِينَ وَ وَصِيِّ رَسُولِ رَبِّ الْعَالَمِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى مَنْ أَيَّدَهُ اللَّهُ بِجَبْرَئِيلَ وَ أَعَانَهُ بِمِيكَائِيلَ وَ أَزْلَفَهُ فِي الدَّارَيْنِ وَ حَبَاهُ بِكُلِّ مَا تَقِرُّ بِهِ الْعَيْنُ وَ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَى آلِهِ الطَّاهِرِينَ وَ عَلَى أَوْلادِهِ الْمُنْتَجَبِينَ وَ عَلَى الْأَئِمَّةِ الرَّاشِدِينَ الَّذِينَ أَمَرُوا بِالْمَعْرُوفِ وَ نَهَوْا عَنِ الْمُنْكَرِ وَ فَرَضُوا عَلَيْنَا الصَّلَوَاتِ وَ أَمَرُوا بِإِيتَاءِ الزَّكَاةِ وَ عَرَّفُونَا صِيَامَ شَهْرِ رَمَضَانَ وَ قِرَاءَةَ الْقُرْآنِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَ يَعْسُوبَ الدِّينِ وَ قَائِدَ الْغُرِّ الْمُحَجَّلِينَ .\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ يَا بَابَ اللَّهِ السَّلامُ عَلَيْكَ يَا عَيْنَ اللَّهِ النَّاظِرَةَ وَ يَدَهُ الْبَاسِطَةَ وَ أُذُنَهُ الْوَاعِيَةَ وَ حِكْمَتَهُ الْبَالِغَةَ وَ نِعْمَتَهُ السَّابِغَةَ وَ نِقْمَتَهُ الدَّامِغَةَ السَّلامُ عَلَى قَسِيمِ الْجَنَّةِ وَ النَّارِ السَّلامُ عَلَى نِعْمَةِ اللَّهِ عَلَى الْأَبْرَارِ وَ نِقْمَتِهِ عَلَى الْفُجَّارِ السَّلامُ عَلَى سَيِّدِ الْمُتَّقِينَ الْأَخْيَارِ السَّلامُ عَلَى أَخِي رَسُولِ اللَّهِ وَ ابْنِ عَمِّهِ وَ زَوْجِ ابْنَتِهِ وَ الْمَخْلُوقِ مِنْ طِينَتِهِ السَّلامُ عَلَى الْأَصْلِ الْقَدِيمِ وَ الْفَرْعِ الْكَرِيمِ السَّلامُ عَلَى الثَّمَرِ الْجَنِيِّ السَّلامُ عَلَى أَبِي الْحَسَنِ عَلِيٍّ السَّلامُ عَلَى شَجَرَةِ طُوبَى وَ سِدْرَةِ الْمُنْتَهَى السَّلامُ عَلَى آدَمَ صَفْوَةِ اللَّهِ وَ نُوحٍ نَبِيِّ اللَّهِ وَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ وَ مُوسَى كَلِيمِ اللَّهِ وَ عِيسَى رُوحِ اللَّهِ وَ مُحَمَّدٍ حَبِيبِ اللَّهِ وَ مَنْ بَيْنَهُمْ مِنَ النَّبِيِّينَ وَ الصِّدِّيقِينَ وَ الشُّهَدَاءِ وَ الصَّالِحِينَ وَ حَسُنَ أُولَئِكَ رَفِيقاً السَّلامُ عَلَى نُورِ الْأَنْوَارِ وَ سَلِيلِ الْأَطْهَارِ وَ عَنَاصِرِ الْأَخْيَارِ .\r\n",
            "4": "\r\nالسَّلامُ عَلَى وَالِدِ الْأَئِمَّةِ الْأَبْرَارِ السَّلامُ عَلَى حَبْلِ اللَّهِ الْمَتِينِ وَ جَنْبِهِ الْمَكِينِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى أَمِينِ اللَّهِ فِي أَرْضِهِ وَ خَلِيفَتِهِ وَ الْحَاكِمِ بِأَمْرِهِ وَ الْقَيِّمِ بِدِينِهِ وَ النَّاطِقِ بِحِكْمَتِهِ وَ الْعَامِلِ بِكِتَابِهِ أَخِ الرَّسُولِ وَ زَوْجِ الْبَتُولِ وَ سَيْفِ اللَّهِ الْمَسْلُولِ السَّلامُ عَلَى صَاحِبِ الدَّلالاتِ وَ الْآيَاتِ الْبَاهِرَاتِ وَ الْمُعْجِزَاتِ الْقَاهِرَاتِ [الزَّاهِرَاتِ ] وَ الْمُنْجِي مِنَ الْهَلَكَاتِ الَّذِي ذَكَرَهُ اللَّهُ فِي مُحْكَمِ الْآيَاتِ فَقَالَ تَعَالَى وَ إِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ السَّلامُ عَلَى اسْمِ اللَّهِ الرَّضِيِّ وَ وَجْهِهِ الْمُضِي ءِ وَ جَنْبِهِ الْعَلِيِّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "5": "\r\n السَّلامُ عَلَى حُجَجِ اللَّهِ وَ أَوْصِيَائِهِ وَ خَاصَّةِ اللَّهِ وَ أَصْفِيَائِهِ وَ خَالِصَتِهِ وَ أُمَنَائِهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ قَصَدْتُكَ يَا مَوْلايَ يَا أَمِينَ اللَّهِ وَ حُجَّتَهُ زَائِرا عَارِفا بِحَقِّكَ مُوَالِيا لِأَوْلِيَائِكَ مُعَادِيا لِأَعْدَائِكَ مُتَقَرِّبا إِلَى اللَّهِ بِزِيَارَتِكَ فَاشْفَعْ لِي عِنْدَ اللَّهِ رَبِّي وَ رَبِّكَ فِي خَلاصِ رَقَبَتِي مِنَ النَّارِ وَ قَضَاءِ حَوَائِجِي حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ\r\n",
            "6": "\r\nسَلامُ اللَّهِ وَ سَلامُ مَلائِكَتِهِ الْمُقَرَّبِينَ وَ الْمُسَلَّمِينَ [الْمُسْلِمِينَ ] لَكَ بِقُلُوبِهِمْ يَا أَمِيرَ الْمُؤْمِنِينَ وَ النَّاطِقِينَ بِفَضْلِكَ وَ الشَّاهِدِينَ عَلَى أَنَّكَ صَادِقٌ أَمِينٌ صِدِّيقٌ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ طُهْرٌ طَاهِرٌ مُطَهَّرٌ مِنْ طُهْرٍ طَاهِرٍ مُطَهَّرٍ أَشْهَدُ لَكَ يَا وَلِيَّ اللَّهِ وَ وَلِيَّ رَسُولِهِ بِالْبَلاغِ وَ الْأَدَاءِ وَ أَشْهَدُ أَنَّكَ جَنْبُ اللَّهِ وَ بَابُهُ وَ أَنَّكَ حَبِيبُ اللَّهِ وَ وَجْهُهُ الَّذِي يُؤْتَى مِنْهُ وَ أَنَّكَ سَبِيلُ اللَّهِ وَ أَنَّكَ عَبْدُ اللَّهِ وَ أَخُو رَسُولِهِ [رَسُولِ اللَّهِ ] صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَتَيْتُكَ مُتَقَرِّبا إِلَى اللَّهِ عَزَّ وَ جَلَّ بِزِيَارَتِكَ رَاغِبا إِلَيْكَ فِي الشَّفَاعَةِ،\r\n",
            "7": "\r\n أَبْتَغِي بِشَفَاعَتِكَ خَلاصَ رَقَبَتِي مِنَ النَّارِ مُتَعَوِّذا بِكَ مِنَ النَّارِ هَارِبا مِنْ ذُنُوبِيَ الَّتِي احْتَطَبْتُهَا عَلَى ظَهْرِي فَزِعا إِلَيْكَ رَجَاءَ رَحْمَةِ رَبِّي أَتَيْتُكَ أَسْتَشْفِعُ بِكَ يَا مَوْلايَ وَ أَتَقَرَّبُ بِكَ إِلَى اللَّهِ لِيَقْضِيَ بِكَ حَوَائِجِي فَاشْفَعْ لِي يَا أَمِيرَ الْمُؤْمِنِينَ إِلَى اللَّهِ فَإِنِّي عَبْدُ اللَّهِ وَ مَوْلاكَ وَ زَائِرُكَ وَ لَكَ عِنْدَ اللَّهِ الْمَقَامُ الْمَحْمُودُ وَ الْجَاهُ الْعَظِيمُ وَ الشَّأْنُ الْكَبِيرُ وَ الشَّفَاعَةُ الْمَقْبُولَةُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَبْدِكَ الْمُرْتَضَى وَ أَمِينِكَ الْأَوْفَى وَ عُرْوَتِكَ الْوُثْقَى وَ يَدِكَ الْعُلْيَا وَ جَنْبِكَ الْأَعْلَى وَ كَلِمَتِكَ الْحُسْنَى وَ حُجَّتِكَ عَلَى الْوَرَى وَ صِدِّيقِكَ الْأَكْبَرِ وَ سَيِّدِ الْأَوْصِيَاءِ وَ رُكْنِ الْأَوْلِيَاءِ وَ عِمَادِ الْأَصْفِيَاءِ أَمِيرِ الْمُؤْمِنِينَ وَ يَعْسُوبِ الدِّينِ وَ قُدْوَةِ الصَّالِحِينَ وَ إِمَامِ الْمُخْلِصِينَ،\r\n",
            "8": "\r\n الْمَعْصُومِ مِنَ الْخَلَلِ الْمُهَذَّبِ مِنَ الزَّلَلِ الْمُطَهَّرِ مِنَ الْعَيْبِ الْمُنَزَّهِ مِنَ الرَّيْبِ أَخِي نَبِيِّكَ وَ وَصِيِّ رَسُولِكَ الْبَائِتِ عَلَى فِرَاشِهِ وَ الْمُوَاسِي لَهُ بِنَفْسِهِ وَ كَاشِفِ الْكَرْبِ عَنْ وَجْهِهِ الَّذِي جَعَلْتَهُ سَيْفا لِنُبُوَّتِهِ وَ آيَةً لِرِسَالَتِهِ وَ شَاهِدا عَلَى أُمَّتِهِ وَ دِلالَةً عَلَى حُجَّتِهِ [لِحُجَّتِهِ ] وَ حَامِلاً لِرَايَتِهِ وَ وِقَايَةً لِمُهْجَتِهِ وَ هَادِياً لِأُمَّتِهِ وَ يَدا لِبَأْسِهِ وَ تَاجا لِرَأْسِهِ وَ بَابا لِسِرِّهِ وَ مِفْتَاحا لِظَفَرِهِ حَتَّى هَزَمَ جُيُوشَ الشِّرْكِ بِإِذْنِكَ وَ أَبَادَ عَسَاكِرَ الْكُفْرِ بِأَمْرِكَ وَ بَذَلَ نَفْسَهُ فِي مَرْضَاةِ رَسُولِكَ وَ جَعَلَهَا وَقْفاً عَلَى طَاعَتِهِ فَصَلِّ اللَّهُمَّ عَلَيْهِ صَلاةً دَائِمَةً بَاقِيَةً.\r\n",
            "9": "\r\n السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ وَ الشَّهَابَ الثَّاقِبَ وَ النُّورَ الْعَاقِبَ يَا سَلِيلَ الْأَطَائِبِ يَا سِرَّ اللَّهِ إِنَّ بَيْنِي وَ بَيْنَ اللَّهِ تَعَالَى ذُنُوباً قَدْ أَثْقَلَتْ ظَهْرِي وَ لا يَأْتِي عَلَيْهَا إِلا رِضَاهُ فَبِحَقِّ مَنِ ائْتَمَنَكَ عَلَى سِرِّهِ وَ اسْتَرْعَاكَ أَمْرَ خَلْقِهِ كُنْ لِي إِلَى اللَّهِ شَفِيعاً وَ مِنَ النَّارِ مُجِيراً وَ عَلَى الدَّهْرِ ظَهِيراً فَإِنِّي عَبْدُ اللَّهِ وَ وَلِيُّكَ وَ زَائِرُكَ صَلَّى اللَّهُ عَلَيْكَ\r\n",
            "10": "\r\nالسَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلَيْكَ مِنِّي سَلامُ اللَّهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ.\r\n",
            "11": "\r\n السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ أَتَيْتُكُمَا زَائِراً وَ مُتَوَسِّلاً إِلَى اللَّهِ تَعَالَى رَبِّي وَ رَبِّكُمَا وَ مُتَوَجِّهاً إِلَى اللَّهِ بِكُمَا وَ مُسْتَشْفِعاً بِكُمَا إِلَى اللَّهِ فِي حَاجَتِي هَذِهِ .\r\n",
            "12": "\r\nيَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ وَ يَا كَاشِفَ كَرْبِ الْمَكْرُوبِينَ تا وَ اصْرِفْنِي بِقَضَاءِ حَاجَتِي وَ كِفَايَةِ مَا أَهَمَّنِي هَمُّهُ مِنْ أَمْرِ دُنْيَايَ وَ آخِرَتِي يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "13": " \r\nالسَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَ السَّلامُ عَلَى أَبِي عَبْدِ اللَّهِ الْحُسَيْنِ مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ لا جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنِّي لِزِيَارَتِكُمَا وَ لا فَرَّقَ اللَّهُ بَيْنِي وَ بَيْنَكُمَا.\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى فرستاده خدا،سلام بر تو اى برگزيده خدا،سلام بر تو اى امين \r\nخدا،سلام بر كسى كه خدا او را برگزيده و به خود مخصوصش گردانيد،و او را از ميان آفريدگانش اختيار كرد،سلام بر تو اى \r\nدوست خدا،تا شب تاريك و ظلمانى شود،و روز روشن و نورانى گردد،سلام برتو تا آنگاه كه ساكت \r\nشود ساكتى،و گويا گردد گويايى،و بتابد تابنده اى،و رحمت و بركات خدا بر تو باد،سلام بر مولاى ما امير\r\nمؤمنان على بن ابيطالب،داراى سابقه هاى درخشان،و مناقب نيكو و مردانگى و نابودكننده \r\nلشكرهاى كفر،سخت نبرد، زورآزماى بزرگ،ثابت پاه،ساقى مؤمنان با جام،از حوض \r\nرسول پابرجاى امين.",
            "2": " سلام بر دارنده خرد و برترى و احسان هاى پيوسته،و كرامات \r\nو عطاها.سلام بر قهرمان مؤمنان،و شير يكتاپرستان،و كشنده مشركان،و جانشين \r\nرسول پروردگار عامليان،و رحمت و بركات خدا بر او باد.سلام بر كسى كه خدا به جبرئيل تأييدش نمود،و به \r\nميكاييل كمكش كرد،و در دو جهان مقرّبش ساخت،و هرچه را مايه چشم روشنى است به او عطا نمود،درود خدا بر او و\r\nبر اهل بيت پاكش،و بر فرزندان برگزيده اش،و بر امامان راه يافته،آنان كه به معروف امر\r\nكردند،و از زشتى نهى نمودند،و نمازها را بر ما واجب فرموده،و ما را به پرداخت زكات امر كردند،و روزه ماه رمضان و قرائت قرآن را به ما شناساندند.سلام بر تو اى امير المؤمنين،و رئيس \r\nدين،و پيشرو سپيدرويان.",
            "3": " سلام بر تو اى درگاه خدا،سلام بر تو اى ديده نگرنده \r\nخدا،و دست گشوده حق،و گوش شنوا،و نگهدارنده راز او،و حكمت رسا و نعمت كامل،\r\nو كيفر كوبنده اش،سلام بر بخش كننده بهشت و دوزخ.سلام بر نعمت خدا به نيكان \r\nو انتقامش عليه ناپاكان.سلام بر سرور پرهيزكاران برگزيده.سلام بر برادر رسول خدا،\r\nو پسر عمويش،و همسر دخترش،و آفريده شده از خميره اش.سلام بر ريشه ديرين و شاخه \r\nكريم،سلام بر ميوه چيده.سلام بر ابو الحسن على.سلام بر درخت طوبى \r\nسلام بر سدرة المنتهى.سلام بر آدم برگزيده خدا،و نوح پيامبر خدا،و ابراهيم دوست خدا،\r\nو موسى همسخن خدا،و عيشى روح خدا،و محمّد حبيب خدا،و كسانى كه ميان آنانند از پيامبران \r\nو صدّيقان،و شهيدان،و شايستگان،و اينان نيكو دوستانى هستند.سلام بر نور\r\nنورها،و عصاره پاكان،و عنصرهاى برگزيده.",
            "4": " سلام بر پدر امامان نيكوكار\r\nسلام بر ريسمان محكم خدا،و طرف پا برجاى او،و رحمت و بركات خدا بر او باد.سلام بر\r\nامين خدا بر روى زمينش،و جانشين،و حاكم به فرمانش،و سرپرست آئينش،و گوياى به حكمتش،و عمل كننده به قرآنش،برادر رسول،و همسر بتول،و شمشير از نيام بيرون آمده خدا.سلام \r\nبر صاحب دليلها،و نشانه هاى غالب،و معجزات چيره،و\r\nرهايى بخش از هلاكت ها،آن كسى كه خدا در آيات محكم او را ذكر كرده و فرموده است:او در اصل كتاب \r\nنزد ما علىّ حكيم است.سلام بر نام پسنديده خدا،و چهره تابان او،و طرف \r\nوالايش،و رحمت و بركات خدا بر او باد.",
            "5": " سلام بر حجّت هاى خدا،و جانشينانش و خاصان خدا و\r\nبرگزيدگانش،و بندگان خالص و امينانش،و رحمت و بركات خدا بر آنان باد،قصد تو كردم اى مولاى من،اى امين \r\nخدا و حجّتش درحالى كه زائرم،و به حقّت عارفم،و با دوستانت دوستم،و با دشمنانت دشمنم،به وسيله \r\nزيارتت متقرّب به خدايم،پس مرا نزد خدا پروردگارم و پروردگارت شفاعت كن،در خلاص شدنم از آتش \r\nو برآورده شدن حاجاتم،حاجات دنيا و آخرت.",
            "6": " سلام خدا و فرشتگان مقرّبش و آنان كه به دل هايشان تسليم تواند،اى امير مؤمنان و\r\nآنان كه گوياى به برترى تو هستند،و شاهد بر اينكه تو صادق و امين و صدّيقى،اين سلامها و رحمت \r\nو بركات خدا بر تو باد،شهادت مى دهم كه تو پاك طينت و پاك و پاكيزه اى،از پدران و مادران پاك طينت و پاك و پاكيزه،براى تو شهادت \r\nمى دهم اى ولىّ خدا،و ولىّ رسول خدا به رساندن حق و اداى تكليف،و شهادت مى دهم كه تويى شيفته خدا،و درگاه رحمت او،و اينكه تو محبوب خدا،و جلوه او هستى كه از آن جانب به سوى او آيند،و تو راه خدايى،و بنده خدا\r\nو برادر رسول خدا هستى،به سوى تو آمدم تا به وسيله زيارتت به خدا تقرّب جويم \r\nمشتاق به توام در شفاعت،",
            "7": " به شفاعت آزادى ام را از آتش طلب مى كنم،به تو از\r\nدوزخ پناهنده ام،از گناهانم كه بر پشتم بار كرده ام گريزانم،به اميد رحمت پروردگار به تو پناه آوردم \r\nآمده ام تا تو را شفيع خود قرار دهم اى مولايم،و به خدا تقرّب جويم،تا حاجاتم را برآورد،اى امير مؤمنان \r\nبه پيشگاه خدا برايم شفاعت كن،من بنده خدا و غلام و زائر توام،و براى تو نزد خدا مقام \r\nپسنديده و منزلتى بزرگ و شأن والا،و شفاعت پذيرفته است،خدا بر محمّد و خاندان محمّد\r\nدرود فرست،و درود فرست بر امير مؤمنان بنده پسنديده ات،و امين وفادارترت،و دست آويز\r\nمحكمت،و دست برترت،و سويه والايت،و كلمه نيكوترت،و حجّتت بر مردم،\r\nو صدّيق اكبرت،و سورر جانشينان،و ركن اوليا،و تكيه گاه اصفيا،امير\r\nمؤمنان،و رئيس دين،و مقتداى شايستگان و امام مخلصان،",
            "8": " معصوم از\r\nناروايي ها،پاك از لغزش ها،پاكيزه از عيب،منزّه از شك،برادر پيامبرت،\r\nو جانشين رسولت،به صبح رسانده شب هجرت در خوابگاهش،و كمك دهنده به او با دل وجانش،و برطرف كننده اندوه از چهره اش،آن كه او را قرار دادى شمشير،براى نبوّتش،و نشانه اى براى رسالتش و گواهى بر امّتش،و دليلى \r\nبر حجّتش،و حمل كننده پرچمش،و سپرى براى جانش،و راهنمايى براى ملّتش،و نيرويى براى جنگش،و تاجى \r\nبر سرش،و درى براى رازش،و كليدى براى پيروزى اش،تا جايى كه سپاه شرك را به اجازه تو شكست داد،و ارتشهاى كفر را به \r\nدستورت نابود كرد،و جانش را در خشنودى رسولت بخشيد،و آن را وقف طاعتت نمود،پس درود\r\nفرست خدايا بر او،درودى هميشگى و ماندگار.",
            "9": " سلام بر تو اى ولىّ خدا،و ستاره \r\nدرخشان،و نور جانشين،اى خلاصه پاكان،اى راز خدا،به درستى كه ميان من و خدا گناهانى است \r\nكه پشتم را سنگين كرده،و بر آنها بخشودگى نمى آيد جز خشنودى او،پس به حق كسى كه تو را بر رازش امين دانست،\r\nسرپرستى كار بندگانش را از تو درخواست،مرا به درگاه خدا شفيع باش،و از آتش پناه ده،و از حوادث روزگار پشت و پناه باش،\r\nكه من بنده خدا و دوست و زائر تو هستم،درود خدا بر تو باد.",
            "10": " سلام بر تو اى امير مؤمنان،از جانب من،هميشه سلام خدا بر تو باد،تا باقى ام و شب و\r\nروز باقى است.",
            "11": "سلام بر تو اى ابا عبد\r\nاللّه،سلام بر تو اى پسر رسول خدا،زائر به سوى شما دو بزرگوار آمده ام،متوسّل به خدا پروردگار و پروردگار شما هستم،به وسيله شما متوّجه به خدايم،و به مقام شما به درگاه خدا در اين حاجتم شفاعت مى طلبم.",
            "12": "اى خدا،اى خدا،اى خدا،\r\nاى اجابت كننده دعاى ناچاران،اى برطرف كننده اندوه اندوه ناكان،مرا بازگردان با برآوردن حاجتم \r\nو كفايت آنچه به انديشه ام انداخته انديشه اش،از امر دنيا و آخرتم،اى مهربان ترين مهربانان.",
            "13": " سلام بر تو اى امير مؤمنان،و سلام بر ابى عبد اللّه الحسين تا زنده ام،\r\nو شب و روز باقى است،خدا اين زيارتم را آخرين زيارت شما قرار ندهد،و بين من و شما\r\nجدايى نيندازد."
        },
        "tozih": {
            "1": " زيارت ششم:زيارتى است كه جماعتى از علما روايت كرده اند،ازجمله آنها:شيخ محمّد ابن مشهدى است،كه فرموده \r\nاست:محمّد بن خالد طيالسى،از سيف بن عميره روايت كرده است كه گفت:با صفوان جمّال و جمعى از\r\nاصحاب مان به جانب نجف بيرون رفتيم،و در آنجا حضرت امير المؤمنين عليه السّلام را زيارت كرديم،چون از زيارت فارغ \r\nشديم،صفوان روى خود را به جانب قبر حضرت امام حسين عليه السّلام برگرداند و گفت:زيارت مى كنم حضرت حسين عليه السّلام \r\nرا در اين مكان،از بالاى سر حضرت امير المؤمنين عليه السّلام،آنگاه گفت:با امام صادق عليه السّلام به اينجا آمديم و حضرت به اين \r\nصورت زيارت نمود و نماز خواند،و دعا كرد،كه من انجام مى دهم و فرمود:اى صفوان اين زيارت را ضبط\r\nكن،و اين دعا را بخوان،و هميشه حضرت امير المؤمنین و امام حسين عليهما السّلام را به اين كيفيت زيارت كن،كه من بر خدا\r\nضامنم كه هركه ايشان را چنين زيارت كند،و اين دعا را بخواند،خواه از نزديك و خواه از دور،زيارتش پذيرفته \r\nو عملش با اجر بوده،و سلامش به ايشان برسد،و نزد آنان پسنديده گردد،و حاجت هايش هرچند عظيم باشد برآورده \r\nشود.مؤلّف گويد:بقيه اين خبر،در فضل اين عمل در دنباله دعاى صفوان در زيارت عاشورا ان شاء اللّه خواهد آمد،و زيارت امير المؤمنين عليه السّلام به اين كيفيت است:رو به قبر آن حضرت بايست و بگو:",
            "6": " پس خود را به قبر بچسبان،و آن را ببوس،و بگو:",
            "9": "سپس بگو:",
            "10": " پس شش ركعت نماز زيارت به جاى آر،و هر دعا كه خواستى بخوان،و بعد از آن بگو:",
            "11": "پس اشاره كن و به سوى قبر امام حسين عليه السّلام متوجّه شو و بگو:",
            "12": "و بخوان تا\r\nآخر دعاى صفوان انّه قريب مجيب سپس رو به قبله كن و بخوان از اول دعاى:",
            "13": "پس روى به جانب قبر امير مؤمنان عليه السّلام كن و بگو:",
            "14": "مؤلّف گويد:پيش از اين ذكر شد كه دعاى صفوان همان دعايى است كه به دعاى علقمه مشهور شده \r\nو ذكر آن در زيارت روز عاشورا بيايد ان شاء اللّه."
        }
    }
}