{
    "5": {
        "number": 5,
        "bab": 3,
        "title": "کلامی در زیارت زن ها و مذمت مزاحمت ایشان با نامحرمان",
        "arabic": {
            "1": "\r\nیا أَهْلَ الْعِرَاقِ نُبِّئْتُ أَنَّ نِسَاءَكُمْ يُوَافِينَ الرِّجَالَ فِي الطَّرِيقِ أَ مَا تَسْتَحْيُونَ و قال لَعَنَ اللَّهُ مَنْ لا يَغَارُ.و في الفقيه روى الأصبغ بن نباتة عن أمير المؤمنين عليه السلام قال سمعته يقول: يَظْهَرُ فِي آخِرِ الزَّمَانِ وَ اقْتِرَابِ السَّاعَةِ وَ هُوَ شَرُّ الْأَزْمِنَةِ نِسْوَةٌ كَاشِفَاتٌ عَارِيَاتٌ مُتَبَرِّجَاتٌ مِنَ الدِّينِ دَاخِلاتٌ فِي الْفِتَنِ مَائِلاتٌ إِلَى الشَّهَوَاتِ مُسْرِعَاتٌ إِلَى اللَّذَّاتِ مُسْتَحِلاتُ الْمُحَرَّمَاتِ فِي جَهَنَّمَ خَالِدَاتٌ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " به من خبر رسيده كه زنان شما در كوچه و بازار،به نامحرمان برمى خورند،آيا حيا نمى كنيد.سپس فرمود:\r\nخدا لعنت كند كسى را كه غيرت ندارد.و در كتاب«من لا يحضره الفقيه»أصبغ بن نباته از امير المؤمنين روايت كرده است كه گويد:\r\nاز آن حضرت شنيدم مى فرمود:در آخر الزمان،و نزديكى قيامت،كه بدترين زمان هاست نمايان شوند زنانى كه برهنه و\r\nعريانند،و خود را براى مردان بيگانه آرايش مى كنند،اينها از دين خارجند و در فتنه ها\r\nداخلند،به شهوات مايلند،و به سوى لذّتها شتابانند،و حلال شمارندگان محرّماتند،جاودانه در دوزخند!!"
        },
        "tozih": {
            "1": "مؤلّف گويد:از اين كلمات،كثرت قبح و زشتى آنچه فعلا معمول شده،كه زنان به اسم تشرّف به زيارت خود را\r\nآرايش كرده،با لباسهاى نفيس از خانه ها بيرون مى آيند،و در حرم هاى مطهر با نامحرمان برخورد مى كنند،و به بدن هاى \r\nايشان فشار مى آورند،يا خود را متّصل به ضرايح مطهر كرده،يا روبروى مردان نشسته مشغول به زيارت خواندن شده \r\nو حواس مردم را پريشان كرده،عبادت كنندگان از زائران و نمازگزاران و متضرّعان،و گريه كنندگان را از كار خود\r\nبازداشته،و داخل در زمره صادّين عن سبيل اللّه[آنان كه راه خدا را به سوى بندگان خدا مى بندند]مى شوند،و غير\r\nاينها،در حقيقت،زيارت اينگونه زنان را بايد از منكرات شرع شمرد،نه از عبادات،و داخل در محرمات دانست \r\nنه قربات.\r\nاز حضرت صادق عليه السّلام روايت شده:كه امير المؤمنين عليه السّلام به اهل عراق فرمود:",
            "2": "\r\nبيست و هشتم:شايسته است،مواقعى كه زائر زياد است،كسانى كه نزديكتر به ضريح هستند،زيارت خود را خلاصه تر نموده،و\r\nاز ضريح دور شوند،تا ديگران هم مانند آنان به نزديكى ضريح دست يابند.مؤلّف گويد:ما در مقام زيارات حضرت سيّد الشهداء عليه السّلام \r\nآدابى را كه بايد زائران آن جناب رعايت كنند،نقل خواهيم كرد."
        }
    }
}