{
    "50": {
        "number": 50,
        "bab": 3,
        "title": "اعمال ستون پنجم مسجد کوفه",
        "arabic": {
            "1": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ بِجَمِيعِ أَسْمَائِكَ كُلِّهَا مَا عَلِمْنَا مِنْهَا وَ مَا لا نَعْلَمُ وَ أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ الْكَبِيرِ الْأَكْبَرِ الَّذِي مَنْ دَعَاكَ بِهِ أَجَبْتَهُ وَ مَنْ سَأَلَكَ بِهِ أَعْطَيْتَهُ وَ مَنِ اسْتَنْصَرَكَ بِهِ نَصَرْتَهُ وَ مَنِ اسْتَغْفَرَكَ بِهِ غَفَرْتَ لَهُ وَ مَنِ اسْتَعَانَكَ بِهِ أَعَنْتَهُ وَ مَنِ اسْتَرْزَقَكَ بِهِ رَزَقْتَهُ وَ مَنِ اسْتَغَاثَكَ بِهِ أَغَثْتَهُ وَ مَنِ اسْتَرْحَمَكَ بِهِ رَحِمْتَهُ وَ مَنِ اسْتَجَارَكَ بِهِ أَجَرْتَهُ وَ مَنْ تَوَكَّلَ عَلَيْكَ بِهِ كَفَيْتَهُ وَ مَنِ اسْتَعْصَمَكَ بِهِ عَصَمْتَهُ وَ مَنِ اسْتَنْقَذَكَ بِهِ مِنَ النَّارِ أَنْقَذْتَهُ ،\r\n",
            "2": "\r\n وَ مَنِ اسْتَعْطَفَكَ بِهِ تَعَطَّفْتَ لَهُ وَ مَنْ أَمَّلَكَ بِهِ أَعْطَيْتَهُ الَّذِي اتَّخَذْتَ بِهِ آدَمَ صَفِيّاً وَ نُوحاً نَجِيّاً وَ إِبْرَاهِيمَ خَلِيلاً وَ مُوسَى كَلِيماً وَ عِيسَى رُوحاً وَ مُحَمَّداً حَبِيباً وَ عَلِيّاً وَصِيّاً صَلَّى اللَّهُ عَلَيْهِمْ أَجْمَعِينَ أَنْ تَقْضِيَ لِي حَوَائِجِي وَ تَعْفُوَ عَمَّا سَلَفَ مِنْ ذُنُوبِي وَ تَتَفَضَّلَ عَلَيَّ بِمَا أَنْتَ أَهْلُهُ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ لِلدُّنْيَا وَ الْآخِرَةِ يَا مُفَرِّجَ هَمِّ الْمَهْمُومِينَ وَ يَا غِيَاثَ الْمَلْهُوفِينَ لا إِلَهَ إِلا أَنْتَ سُبْحَانَكَ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم،به حق تمام نام هايت \r\nآنچه از آنها دانسته ايم و آنچه نمى دانيم،و از تو درخواست مى كنم به حق نام بزرگت و بزرگترت و كبير\r\nو اكبرت،كه هركس تو را به آن خواند،جوابش را دادى،و هركه به آن از تو درخواست كرد عطايش نمودى،و هركه به آن از تو يارى طلبيد يارى اش \r\nكردى،و هركه به آن از تو آمرزش خواست او را آمرزيدى،و هركه به آن از تو كمك طلبيد كمكش كردى،و هركه به آن از تو درخواست روزى كرد\r\nروزى اش دادى،و هركه به آن از تو فريادرسى طلبيد به فريادش رسيدى،و هركه به آن از تو رحم خواست رحمتش فرمودى،و هركه به آن از تو پناه جست \r\nپناهش دادى،و هركه به آن بر تو توكّل كرد،كفايتش نمودى،و هركه به آن از تو نگهدارى خواست،نگهدارى اش كردى،و هركه به \r\nآن از تو رهايى از آتش خواست نجاتش دادى،",
            "2": " و هركه به آن از تو تقاضاى عطوفت نمود،به او عطوفت فرمودى،و هركه به \r\nآن تو را آرزو كرد،عطايش كردى،نامى كه با آن آدم را برگزيده،و نوح را رهايى يافته،و ابراهيم را دوست،و موسى را\r\nهمسخن،و عيسى را روح،و محمّد را محبوب،و على را جانشين برگرفتى،درود خدا بر همه آنها\r\nبه حق آن نامها كه حاجاتم را برآوردى،و از آنچه از گناهان از من گذشته درگذرى،و بر من تفضّل كنى به آنچه تو سزاوار آنى،و نيز به تمام مردان و زنان با ايمان در دنيا و آخرت،اى زداينده اندوه اندوه گينان،اى \r\nفريادرس ستم ديدگان،معبودى جز تو نيست،منزّهى تو اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "عمل ستون پنجم:از جمله مواضع ممتاز مسجد كوفه ستون پنجم است،كه بايد كنار آن نماز بخوانند و حاجات خود را از خدا بطلبند زيرا در روايات معتبر وارد شده:محّل نماز حضرت ابراهيم خليل بوده و با روايات ديگر منافات ندارد،زيرا ممكن است \r\nآن حضرت در همه اين مواضع نماز خوانده باشد،در حديث معتبر از امام صادق عليه السّلام روايت شده:ستون پنجم مقام جبرييل است \r\nو از روايت سطور گذشته استفاده مى شود كه مقام امام مجتبى عليه السّلام است،در نهايت آنچه از احاديث فهميده مى شود،اين است كه محل \r\nستون هفتم و پنجم از ساير مواضع مسجد شريف تر است.سيّد ابن طاووس گفته است:نزد ستون پنجم دو ركعت نماز بخوان به حمد و هر\r\nسوره اى كه خواهى،و پس از سلام و تسبيح بگو:",
            "3": "مؤلّف گويد:از امام \r\nصادق عليه السّلام روايت شده:به بعضى از اصحاب خود فرمودند:نزد ستون پنجم دو ركعت نماز بخوان،كه آن مصلاّى ابراهيم است و\r\nبگو:السّلام على ابنيا ادم و امّنا حوّاء تا آخر،نزديك به آنچه كه كنار ستون هفتم،به طرف قبله خواندى."
        }
    }
}