{
    "56": {
        "number": 56,
        "bab": 3,
        "title": "زیارت جناب هانی(ع)",
        "arabic": {
            "1": "\r\nسَلامُ اللَّهِ الْعَظِيمِ وَ صَلَوَاتُهُ عَلَيْكَ يَا هَانِيَ بْنَ عُرْوَةَ السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ النَّاصِحُ لِلَّهِ وَ لِرَسُولِهِ وَ لِأَمِيرِ الْمُؤْمِنِينَ وَ الْحَسَنِ وَ الْحُسَيْنِ عَلَيْهِمُ السَّلامُ أَشْهَدُ أَنَّكَ قُتِلْتَ مَظْلُوماً فَلَعَنَ اللَّهُ مَنْ قَتَلَكَ وَ اسْتَحَلَّ دَمَكَ وَ حَشَا قُبُورَهُمْ نَاراً أَشْهَدُ أَنَّكَ لَقِيتَ اللَّهَ وَ هُوَ رَاضٍ عَنْكَ بِمَا فَعَلْتَ وَ نَصَحْتَ وَ أَشْهَدُ أَنَّكَ قَدْ بَلَغْتَ دَرَجَةَ الشُّهَدَاءِ وَ جُعِلَ رُوحُكَ مَعَ أَرْوَاحِ السُّعَدَاءِ بِمَا نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ مُجْتَهِداً وَ بَذَلْتَ نَفْسَكَ فِي ذَاتِ اللَّهِ وَ مَرْضَاتِهِ فَرَحِمَكَ اللَّهُ وَ رَضِيَ عَنْكَ وَ حَشَرَكَ مَعَ مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ جَمَعَنَا وَ إِيَّاكُمْ [إِيَّاكَ ] مَعَهُمْ فِي دَارِ النَّعِيمِ وَ سَلامٌ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " سلام خداى بزرگ،و درودهايش \r\nبر تو اى هانى بن عروه،سلام بر تو اى عبد شايسته و خيرخواه براى خدا و رسولش \r\nو امير مؤمنان و حسن و حسين(درود خدا بر آنان باد)،شهادت میدهم كه مظلوم كشته شدی\r\nخدا لعنت كند كسانی كه تو را كشتند،و خونت را حلال شمردند،گورهايشان را آكنده از آتش كند،شهادت مى  دهم كه تو خدا را ملاقات \r\nو او از تو خشنود بود،بخاطر آنچه انجام دادى و خيرخواهى كه نمودى،و شهادت می دهم كه تو به درجه شهيدان رسيدی\r\nو روحت با ارواح اهل سعادت قرار داده شد،به خاطر آنكه خيرخواهى كردى براى خدا و رسولش،درحالی كه درباره خدا و خشنودی اش بذل نمودى،پس خدا تو را رحمت كند و از تو راضى شود و با محمّد و خاندان پاكش \r\nمحشور فرمايد،و جمع كند ما را و شما را با محمّد و خاندان محمّد در خانه نعمت و سلامت،و رحمت و بركات خدا بر\r\nتو باد."
        },
        "tozih": {
            "1": " كنار قبر او مى  ايستى و به رسول خدا صلى اللّه على و آله و سلّم سلام می كنى و مى  گويى:",
            "2": " پس دو ركعت نماز بگذار،و آن را به روح هانى هديه كن و به آنچه خواهى براى خود دعا كن و وداع كن \r\nاو را به آنچه مسلم را به آن وداع كردى."
        }
    }
}