{
    "57": {
        "number": 57,
        "bab": 3,
        "title": "فضیلت و اعمال مسجد سهله",
        "arabic": {
            "1": "\r\n\r\n",
            "2": "\r\n اللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا هَدَيْتَنِي وَ لَكَ الْحَمْدُ عَلَى مَا فَضَّلْتَنِي وَ لَكَ الْحَمْدُ عَلَى مَا شَرَّفْتَنِي وَ لَكَ الْحَمْدُ عَلَى كُلِّ بَلاءٍ حَسَنٍ ابْتَلَيْتَنِي اللَّهُمَّ تَقَبَّلْ صَلاتِي وَ دُعَائِي وَ طَهِّرْ قَلْبِي وَ اشْرَحْ لِي صَدْرِي وَ تُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ .\r\n",
            "3": "\r\n أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ مُبْدِئُ الْخَلْقِ وَ مُعِيدُهُمْ وَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ خَالِقُ الْخَلْقِ وَ رَازِقُهُمْ وَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ الْقَابِضُ الْبَاسِطُ وَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ مُدَبِّرُ الْأُمُورِ وَ بَاعِثُ مَنْ فِي الْقُبُورِ أَنْتَ وَارِثُ الْأَرْضِ وَ مَنْ عَلَيْهَا أَسْأَلُكَ بِاسْمِكَ الْمَخْزُونِ الْمَكْنُونِ الْحَيِّ الْقَيُّومِ وَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ عَالِمُ السِّرِّ وَ أَخْفَى أَسْأَلُكَ بِاسْمِكَ الَّذِي إِذَا دُعِيتَ بِهِ أَجَبْتَ وَ إِذَا سُئِلْتَ بِهِ أَعْطَيْتَ وَ أَسْأَلُكَ بِحَقِّكَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ بِحَقِّهِمُ الَّذِي أَوْجَبْتَهُ عَلَى نَفْسِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَقْضِيَ لِي حَاجَتِي السَّاعَةَ السَّاعَةَ يَا سَامِعَ الدُّعَاءِ يَا سَيِّدَاهْ يَا مَوْلاهْ يَا غِيَاثَاهْ أَسْأَلُكَ بِكُلِّ اسْمٍ سَمَّيْتَ بِهِ نَفْسَكَ أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُعَجِّلَ فَرَجَنَا السَّاعَةَ يَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ يَا سَمِيعَ الدُّعَاءِ.\r\n",
            "4": "\r\nاللَّهُمَّ بِحَقِّ هَذِهِ الْبُقْعَةِ الشَّرِيفَةِ وَ بِحَقِّ مَنْ تَعَبَّدَ لَكَ فِيهَا قَدْ عَلِمْتَ حَوَائِجِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْضِهَا وَ قَدْ أَحْصَيْتَ ذُنُوبِي فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْهَا اللَّهُمَّ أَحْيِنِي مَا [إِذَا] كَانَتِ الْحَيَاةُ خَيْراً لِي وَ أَمِتْنِي [تَوَفَّنِي ] إِذَا كَانَتِ الْوَفَاةُ خَيْرا لِي عَلَى مُوَالاةِ أَوْلِيَائِكَ وَ مُعَادَاةِ أَعْدَائِكَ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "5": "\r\nاللَّهُمَّ إِنِّي صَلَّيْتُ هَذِهِ الصَّلاةَ ابْتِغَاءَ مَرْضَاتِكَ وَ طَلَبَ نَائِلِكَ وَ رَجَاءَ رِفْدِكَ وَ جَوَائِزِكَ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَقَبَّلْهَا مِنِّي بِأَحْسَنِ قَبُولٍ وَ بَلِّغْنِي بِرَحْمَتِكَ الْمَأْمُولَ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "6": " \r\nاللَّهُمَّ إِنْ كَانَتِ الذُّنُوبُ وَ الْخَطَايَا قَدْ أَخْلَقَتْ وَجْهِي عِنْدَكَ فَلَمْ تَرْفَعْ لِي إِلَيْكَ صَوْتا وَ لَمْ تَسْتَجِبْ لِي دَعْوَةً فَإِنِّي أَسْأَلُكَ بِكَ يَا اللَّهُ فَإِنَّهُ لَيْسَ مِثْلَكَ أَحَدٌ وَ أَتَوَسَّلُ إِلَيْكَ بِمُحَمَّدٍ وَ آلِهِ وَ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُقْبِلَ إِلَيَّ [عَلَيَ ] بِوَجْهِكَ الْكَرِيمِ وَ تُقْبِلَ بِوَجْهِي [إِلَيْكَ ] وَ لا تُخَيِّبَنِي حِينَ أَدْعُوكَ وَ لا تَحْرِمَنِي حِينَ أَرْجُوكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "7": " \r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا اللَّهُ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ خَيْرَ عُمُرِي آخِرَهُ وَ خَيْرَ أَعْمَالِي خَوَاتِيمَهَا وَ خَيْرَ أَيَّامِي يَوْمَ أَلْقَاكَ فِيهِ إِنَّكَ عَلَى كُلِّ شَيْ ءٍ قَدِيرٌ اللَّهُمَّ تَقَبَّلْ دُعَائِي وَ اسْمَعْ نَجْوَايَ يَا عَلِيُّ يَا عَظِيمُ يَا قَادِرُ يَا قَاهِرُ يَا حَيّاً لا يَمُوتُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي بَيْنِي وَ بَيْنَكَ وَ لا تَفْضَحْنِي عَلَى رُءُوسِ الْأَشْهَادِ وَ احْرُسْنِي بِعَيْنِكَ الَّتِي لا تَنَامُ وَ ارْحَمْنِي بِقُدْرَتِكَ عَلَيَّ يَا أَرْحَمَ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "8": "\r\n يَا  مَنْ هُوَ أَقْرَبُ إِلَيَّ مِنْ حَبْلِ الْوَرِيدِ يَا فَعَّالاً لِمَا يُرِيدُ يَا مَنْ يَحُولُ بَيْنَ الْمَرْءِ وَ قَلْبِهِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ حُلْ بَيْنَنَا وَ بَيْنَ مَنْ يُؤْذِينَا بِحَوْلِكَ وَ قُوَّتِكَ يَا كَافِي مِنْ كُلِّ شَيْ ءٍ وَ لا يَكْفِي مِنْهُ شَيْ ءٌ اكْفِنَا الْمُهِمَّ مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "9": " \r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا و به خدا و از خدا،و به سوى خدا و آنچه خدا خواست،و بهترين نامها از آن خداست،بر خدا\r\nتوكل كردم و جنبش و نيرويى نيست مگر به خداى والاى بزرگ.خدايا مرا از آبادكنندگان مساجد و خانه هايت \r\nقرار ده.خدايا من به وسيله محمّد و خاندان محمّد به تو رو مى كنم و آنان را پيشاپيش حوايجم پيش مى اندازم \r\nخدايا به حق آنان مرا در پيشگاهت آبرومند دنيا و آخرت و از مقرّبان قرار ده.خدايا به حق \r\nآنان قرار ده نمازم را پذيرفته و گناهم را آمرزيده و روزى ام را گسترده،و دعايم را\r\nمستجاب،و حاجاتم را برآورده ساز،و به حق ذاتت به من نظر كن نظرى رحيمانه،كه به سبب آن \r\nدر پيشگاهت مستحق كرامت شوم،سپس آن نظر را هيچگاه از من باز نگردان،اى مهربان ترين مهربانان،اى زير و روكننده \r\nدلها و ديده ها،دلم را بر دينت و دين پيامبرت و ولىّ ات پابرجا كن،و قلبم را پس از اين كه \r\nهدايتم نمودى منحرف مساز،و از نزد خويش به من رحمتى ببخش،كه تو بسيار بخشنده اى.خدايا به جانب تو رو كردم \r\nو خشنودى ات را طلبيدم،و پاداشت را جستم،و به تو ايمان آوردم و بر تو توكّل كردم.خدايا رويت را به سويم كن،و رويم را به جانبت قرار ده.",
            "2": " خدايا تو را سپاس بر اينكه مرا هدايت كردى،و تو را سپاس بر اينكه به من برترى دادى،و تو را سپاس بر اينكه به من شرافت \r\nبخشيدى،و تو را سپاس بر هر پيش آمد نيكويى كه مرا با آن آزمودى.خدايا نماز و دعايم را بپذير،و دلم را پاك كن \r\nو سينه ام را بازگردان،و توبه ام را بپذير كه تو بسيار توبه پذير مهربانى.",
            "3": " تويى خدا،معبودى جز تو نيست،آغازكننده خلق و بازگرداننده آنهايى و تويى خدا،معبودى جز تو نيست آفريننده \r\nخلق و روزى دهنده آنانى،و تويى خدا،معبودى جز تو نيست،گيرنده و گسترنده اي و تويى خدا،معبودى جز\r\nتو نيست،تدبيركننده امورى،و برانگيزاننده كسانى كه در گورهايند،تويى وارث زمين و هركه روى آن است \r\nاز تو درخواست مى كنم به حق نام محفوظ و مستور و زنده و پاينده ات،و تويى خدا،معبودى جز تو نيست،داناى پنهان و\r\nپنهان ترى.از تو درخواست مى كنم به حق نامت كه چون به آن خوانده شوى اجابت كنى،و هرگاه به آن درخواست شوى عطا نمايى و از تو درخواست مى كنم به حقّت بر محمّد و اهل بيتش،و به حق آنان كه آن را بر خود واجب نموده اى،اينكه \r\nبر محمّد و خاندان محمّد درود فرستى،و در همين ساعت و همين ساعت حاجتم را برآورى،اى شنونده دعا\r\nاى آقاى من،اى مولاى من،اى فريادرس من،از تو درخواست مى كنم به هر نامى كه خودت را به آن نام ناميدى،يا در علم غيب نزد خود\r\nآن نام را تنها براى خود برگزيدى،اينكه بر محمّد و خاندان محمّد درود فرستى،و در گشايش كار ما در همين ساعت شتاب نمايى،اى \r\nزيروروكننده دل ها و ديده ها،اى شنونده دعا.",
            "4": "خدايا به حق اين بقعه شريف،و به حق كسانى كه تو را در آن عبادت كردند،به يقين حوائجم را دانسته اى \r\nپس بر محمّد و خاندان محمّد درود فرست و آنها را برآور،و گناهانم را شمرده اى،پس بر محمّد و خاندان محمّد درود فرست \r\nو آنها را بيامرز.خدايا زنده ام بدار تا وقتى كه زنده بودن برايم خير است،و بميران آن هنگام كه مردن برايم خير باشد\r\nبراساس دوستى با دوستانت،و دشمنى با دشمنانت،و با من آن كن كه شايسته آنى،اى اى مهربان ترين مهربانان",
            "5": " خدايا من اين نماز را خواندم براى جستن خشنودى ات و طلب عطايت،و اميد كمك و هدايايت،پس بر محمّد و خاندان محمّد درود فرست،و به نيكو پذيرفتن از من بپذير و به رحمتت مرا به آرزويم برسان  و با من آن كن كه شايسته آنى.اى مهربان ترين مهربانان.",
            "6": "خدايا اگر گناهان و خطاها مرا نزد تو بى آبرو ساخته و\r\nدر اثر آن نگذاشتى ناله ام به سويت بلند شود،و دعايم را مستجاب نكردى،از تو درخواست مى كنم اى خدايى كه احدى همانندت \r\nنيست،و به محمّد و خاندان محمّد به تو توسل مى جويم،و از تو مى خواهم كه بر محمّد و خاندان محمّد درود فرستى،و با\r\nروى كريمانه ات به من روى آورى،و رويم را به سويت بگردانى،و هنگامى كه تو را مى خوانم نااميدم نسازى و\r\nوقتى به تو اميد مى بندم محرومم نكنى،اى مهربان ترين مهربانان.",
            "7": " خدايا از تو درخواست مى كنم به حق نامت كه بر محمّد و خاندان محمّد درود فرستى،\r\nو قرار دهى بهترين زمان عمرم را پايانش،و بهترين اعمالم را سرانجامش،و بهترين ايّامم را روزى كه تو را در آن ملاقات مى كنم \r\nتو بر هرچيز توانايى.خدايا دعايم را بپذير،و رازم را بشنو،اى والا،اى بزرگ،\r\nاى توانا،اى چيره،اى زنده اى كه هرگز نمى ميرد،بر محمّد و خاندان محمّد درود فرست،و گناهانى را كه ميان من و توست بيامرز،و در حضور مردم رسوايم مكن،و به ديده ات كه هرگز نمى خوابد نگهبانى ام فرما،و\r\nبا قدرتت به من رحم كن،اى مهربان ترين مهربانان،و درود خدا بر آقاى ما محمّد و اهل بيت پاكش \r\nاى پروردگار جهانيان.",
            "8": " اى آن كه به من از رگ گردن نزديك تر است،اى كه انجام دهنده است،آنچه را كه مى خواهد،اى كه پرده مى شود ميان انسان \r\nو دلش،بر محمّد و خاندان محمّد درود فرست،و پرده شو ميان ما و كسانى كه ما را آزار مى دهند،به حول ونيرويت اى كفايت كننده از هرچيز\r\nكه كفايت نمى كند از تو چيزى،مهم ترين كارهاى دنيا و آخرت ما را كفايت كن،اى مهربان ترين مهربانان."
        },
        "tozih": {
            "1": " آگاه باش پس از مسجد كبير كوفه،مسجدى به فضيلت مسجد سهله در آن منطقه نيست،آن محّل مبارك،خانه حضرت \r\nادريس عليه السّلام و حضرت ابراهيم عليه السّلام و محل ورود حضرت خضر عليه السّلام و مسكن آن حضرت است.از حضرت صادق عليه السّلام روايت \r\nشده:به ابو بصير فرمود:اى ابو محمّد گويا مى بينم حضرت صاحب الأمر با اهل و عيالش در مسجد سهله فرود آيد و منزل \r\nآن حضرت باشد و حق تعالى هيچ پيامبر نفرستاده،مگر آن كه در ان مسجد نماز گذارده و هركه در آن مسجد اقامت \r\nنمايد،چنان است كه در خيمه رسول خدا صلّى اللّه و عليه و آله و سلّم اقامت كرده و هيچ مرد و زن مؤمنى نيست مگر آن كه دلش به سوى آن \r\nمسجد مايل است و در آن مسجد سنگى است كه در آن صورت هر پيامبر هست و هيچكس در ان مسجد با نيّت صادقه \r\nنماز و دعا نمى كند،مگر آن كه با حاجت برآمده بر مى گردد و هيچكس در آن مسجد امان نمى طلبد،مگر آن كه از هرچه مى ترسد\r\nامان مى يابد،گفتم اين است فضيلتى كه براى اين مسجد است؟حضرت فرمود:زيادتر بگويم؟عرض كردم:آرى \r\nفرمود:اين مسجد از جمله بقعه هايى است كه خدا دوست دارد او را در آنها بخوانند و هيچ شب و روزى نيست مگر\r\nآن كه فرشتگان به زيارت آن مى آيند و خدا را در آن مسجد عبادت مى كنند،سپس فرمود:اگر من به شما نزديك \r\nبودم همه نمازهايم را در آن مسجد بجا مى آوردم.آنگاه فرمود:اى ابا محمّد آنچه را فضيلت اين مسجد،وصف نكردم، بيش از آن است كه گفتم،عرضه داشتم:فدايت شوم،حضرت قائم عليه السّلام هميشه در آن مسجد خواهد بود؟فرمود:آرى، تا آخر خبر",
            "2": " سپس(آیة الكرسى)و سوره(فلق)و سوره(ناس)را بخوان \r\nو خدا را هفت مرتبه تسبيح و هفت مرتبه حمد و هفت مرتبه تهليل و هفت مرتبه تكبير بگو يعنى هريك از سبحان اللّه و الحمد\r\nللّه و لا اله الاّ اللّه و اللّه اكبر را هفت مرتبه بگو و بخوان:",
            "3": "سيد ابن طاووس رحمة اللّه عليه فرموده:چون اراده كردى به مسجد سهله بروى،در شب چهارشنبه بين مغرب و عشا وارد آن مسجد\r\nشو.كه فضيلت آن از اوقات ديگر بيشتر است همين كه وارد مسجد شدى نماز مغرب و نافله آن را بجا آور،آنگاه دو\r\nركعت نماز تحيّت مسجد قربة الى اللّه بخوان،چون فارغ شدى دستها را به جانب آسمان بلند كن و بگو:",
            "4": " سپس به سجده برو و خشوع كن،و خدا را به جهت \r\nهرچه خواهى بخوان پس از ان دو ركعت نماز در گوشه اى كه طرف مغرب و شمال است بخوان،كه آن محل خانه \r\nحضرت ابراهيم عليه السّلام است و از آنجا به جنگ«عمالقه»رفت،چون از نماز و تسبيح حضرت زهرا عليها السّلام فارغ شدى چنين بگو:",
            "5": "پس در گوشه اى ديگر كه سمت مغرب و قبله است دو ركعت نماز بگذار،و دستها را بردار و بگو:",
            "6": " سپس به سجده برو،و دو طرف صورت خويش را به \r\nخاك بگذار،انگاه به گوشه اى كه بر طرف مشرق است برو،و در آنجا دو ركعت نماز بخوان و دست هايت را\r\nبگشا و بگو:",
            "7": "مؤلف گويد:از بعض كتب مزاريه[مربوط به زيارت]\r\nغير معروفه نقل شده:كه پس از آن مى روى به گوشه اى ديگر كه در جانب مشرق قرار گرفته،و در آنجا دو ركعت نماز\r\nمى خوانى و ميگويى:",
            "8": " پس از آن دو ركعت نماز در خانه اى كه ميان مسجد است بجا مى آورى و مى گويى:",
            "9": " سپس دو طرف صورت خود را بر خاك بگذار.مؤلّف گويد:اين مكان شريف در اين زمان معروف به مقام امام \r\nزين العابدين عليه السّلام است و در كتاب«مزار قديم»نقل كرده:بعد از دو ركعت نماز در اين مقام بخواند دعاى:اللّهمّ \r\nانّى اسالك يا من لا تراه العيون را و اين دعا در اعمال دكّه باب امير مؤمنّان عليه السّلام در مسجد كوفه ذكر شد،به آنجا \r\nرجوع شود و در نزديك همين مكان بقعه اى است معروف به مقام مهدى عليه السّلام زيارت آن حضرت در آن محل شريف \r\nمناسب است و از بعض كتب مزاريه نقل شده كه شايسته است آن حضرت را در حال ايستاده،به زيارت سلام \r\nاللّه الكامل التّامّ زيارت كنند،و اين همان استغاثه اى است كه ما در فصل هفتم از باب اوّل از\r\nكتاب«كلم طيّب»نقل كرديم،و تكرارش را مناسب نمى دانيم.سيّد ابن طاووس آن را بعد از دو ركعت نماز\r\nيكى از زيارات سرداب مقدّس بر شمرده است."
        }
    }
}