{
    "61": {
        "number": 61,
        "bab": 3,
        "title": "آداب مخصوص زیارت امام حسین(ع)",
        "arabic": {
            "1": "\r\n",
            "2": " \r\n\r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صَفْوَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عَلِيٍّ وَصِيِّ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ الْحَسَنِ الرَّضِيِّ السَّلامُ عَلَيْكَ يَا وَارِثَ فَاطِمَةَ بِنْتِ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ أَيُّهَا الشَّهِيدُ الصِّدِّيقُ السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَارُّ التَّقِيُّ السَّلامُ عَلَى الْأَرْوَاحِ الَّتِي حَلَّتْ بِفِنَائِكَ وَ أَنَاخَتْ بِرَحْلِكَ السَّلامُ عَلَى مَلائِكَةِ اللَّهِ الْمُحْدِقِينَ بِكَ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ عَبَدْتَ اللَّهَ مُخْلِصا حَتَّى أَتَاكَ الْيَقِينُ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ فِي أَرْضِهِ وَ سَمَائِهِ.\r\n",
            "4": " \r\nسُبْحَانَ الَّذِي لا تَنْفَدُ خَزَائِنُهُ سُبْحَانَ الَّذِي لا تَبِيدُ مَعَالِمُهُ سُبْحَانَ الَّذِي لا يَفْنَى مَا عِنْدَهُ سُبْحَانَ الَّذِي لَا يُشْرِكُ أَحَداً فِي حُكْمِهِ سُبْحَانَ الَّذِي لَا اضْمِحْلالَ لِفَخْرِهِ سُبْحَانَ الَّذِي لَا انْقِطَاعَ لِمُدَّتِهِ سُبْحَانَ الَّذِي لا إِلَهَ غَيْرُهُ.\r\n",
            "5": "\r\nسُبْحَانَ ذِي الْجَلالِ الْبَاذِخِ الْعَظِيمِ سُبْحَانَ ذِي الْعِزِّ الشَّامِخِ الْمُنِيفِ سُبْحَانَ ذِي الْمُلْكِ الْفَاخِرِ الْقَدِيمِ سُبْحَانَ ذِي الْبَهْجَةِ وَ الْجَمَالِ سُبْحَانَ مَنْ تَرَدَّى بِالنُّورِ وَ الْوَقَارِ سُبْحَانَ مَنْ يَرَى أَثَرَ النَّمْلِ فِي الصَّفَا وَ وَقْعَ الطَّيْرِ فِي الْهَوَاءِ\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " خدايا من امروز به تو مى ‏سپارم خودم و خاندانم و مال و فرزاندم،و هركه را به شكلى از من‏\r\nبوده،حاضرشان و غيبشان را.خدايا نگهدار ما را با نگهداری ات،به نگهدارى ايمان‏\r\nو بر ما حافظ باش.خدايا ما را در پناهت قرار ده،و نعمتت را از ما مگير،و آنچه ما راست از نعمت و سلامت‏\r\nكامل تغيير مده،و از فضلت بر ما بيفزا،كه ما مشتاق به سوى توايم.",
            "2": " سلام بر تو اى وارث آدم برگزيده خدا،سلام بر تو اى وارث نوح پيامبر خدا\r\nسلام بر تو اى وارث ابراهيم دوست خدا،سلام بر تو اى وارث موسى همسخن‏\r\nخدا،سلام بر تو اى وارث عيسى روح خدا،سلام بر تو اى وارث محمّد حبيب‏\r\nخدا،سلام بر تو اى وارث على،جانشين رسول خدا،سلام بر تو اى وارث حسن‏\r\nآن پيشواى پسنديده،سلام بر تو اى وارث فاطمه دختر رسول خدا،سلام بر تو ای\r\nشهيد صدّيق،سلام بر تو اى جانشين نيكوكار با تقوا،سلام بر ارواحى كه به آستانت فرود آمدند،و به درگاهت بار انداختند،سلام بر فرشتگان خدا كه گرداگرد تواند،شهادت‏\r\nمیدهم كه تو نماز برپاداشتى،و زكات پرداختى،و امر به معروف و نهى از منكر نمودى و خدا را\r\nخالصانه عبادت كردى،تا مرگ تو را دررسيد،سلام و رحمت و بركات خدا بر تو باد.",
            "3": " سلام بر تو اى حجّت‏\r\nخدا در زمين و آسمانش.",
            "4": " منزّه است آن‏كه خزانه‏ هايش تمام نمى ‏شود،منزّه است آن‏كه‏\r\nنشانه‏ هايش نابود نمى ‏گردد،منزّه است آن‏كه هرچه نزد اوست فنا نمى ‏پذيرد،منزّه است آن‏كه هيچ‏كس را در حكمش شريك قرار نمى ‏دهد،منزّه است آن‏كه براى فخرش از هم ‏پاشيدگى نيست،منزّه است آن‏كه براى دورانش انقطاعى وجود ندارد،منزّه است‏\r\nآن‏كه معبودى جز او نيست.",
            "5": " منزّه است صاحب شوكت و والايى و بزرگی\r\nنزّه است صاحب عزّت بلند مقام فرازمند،منزّه است صاحب فرمانروايى گرانمايه ازلى،منزّه است صاحب‏\r\nحسن و جمال،منزّه است آن‏كه خود را با نور و وقار پوشانده،منزّه است آن‏كه جاى پاى مورچه را بر\r\nسنگ صاف،و ردّ پاى عبور پرنده را در هوا میبيند."
        },
        "tozih": {
            "1": " مقصد دوم:در آدابى است كه زائر حضرت‏\r\nسيّد الشّهدا عليه السّلام بايد آنها را در راه زيارت و در آن حرم مطهر مراعات كند",
            "2": "آنگاه از منزل خود با حال خشوع بيرون رو و\r\nبسيار بگو:لا اله الاّ اللّه و اللّه اكبر و الحمد للّه و ثناى خدا بر زبان جارى كن و بر پيامبر و آلش صلّى اللّه عليه و آله و سلّم صلوات‏\r\nفرست و به آرامى و وقار حركت كن،روايت شده:خدا از عرق زائر امام حسين عليه السّلام از هر قطره‏ اى هفتاد هزار فرشته‏\r\nخلق میكند،كه خداى تعالى را تسبيح میكنند و از خدا آمرزش مى ‏خواهند براى او و زائران آن حضرت تا روز قيامت‏\r\nبرپا شود.دوم:از حضرت امام صادق عليه السّلام نقل شده چون به زيارت امام حسين عليه السّلام بروى،آن حضرت را محزون‏\r\nو غمناك و ژوليده‏م و و غبارآلود و گرسنه و تشنه زيارت كن كه آن جناب با اين احوال شهيد شد و حاجات خود\r\nرا بخواه و از كربلا بازگرد،و آن را وطن خود قرار مده.سوم:زائر در سفر زيارت آن حضرت توشه خود را از غذاهاى لذيذ\r\nمانند بريانى و حلواجات قرار ندهد،بلكه خواركش را نان با شير يا ماست تهيّه ببيند. از امام صادق عليه السّلام روايت شده كه فرمود:شنيدم جماعتى به زيارت امام حسين عليه السّلام میروند،و با خود سفره‏ هايى برمى ‏دارند\r\nكه در آنها بزغاله ‏هاى بريان و حلواجات هست،اگر به زيارت قبر پدران يا دوستان خود بروند قطعا اين خوراكي ها\r\nرا با خود برنمیدارند.در حديث معتبر ديگرى نقل شده است كه امام صادق عليه السّلام به مفضل بن عمر فرمود:زيارت كنيد\r\nامام حسين عليه السّلام را بهتر از آن است كه زيارت نكنيد،و زيارت نكنيد بهتر از آن است كه زيارت كنيد،مفّضل عرضه‏\r\nداشت:پشتم را شكستى!فرمود:و اللّه اگر به زيارت قبر پدران خود برويد،اندوهگين و غمناك میرويد،و به زيارت‏\r\nآن حضرت كه میرويد سفره ‏ها با خود برمیداريد،درحالیكه بايد ژوليده‏م و و گردآلود برويد.\r\nمولّف گويد:پس براى اغنيا و تجّار چه اندازه شايسته است،كه اين مطلب را در اين سفر ملاحظه كنند و هرگاه در\r\nشهرهايى كه تا كربلا بين راه ايشان است،عدّه‏اى از دوستانشان ايشان را دعوت و ميهمانى میكنند و در زمان حركت‏\r\nسفره ‏هاى آنان را از پخته‏ هاى لذيذ،و مرغ بريان و ساير غذاها پر مى ‏كنند،نپذيرند و بگويند:ما مسافر كربلا هستيم،و\r\nبراى ما تغذيه به اين غذاها شايسته نيست.شيخ كلينى روايت كرده:بعد از شهادت حضرت سيّد الشّهدا عليه السّلام‏\r\nهمسر كلبيّه آن حضرت اقامه عزا نمود،گريست و ساير زنها و خدمتكاران گريستند،تا حدى كه اشك هاى آنها خشك‏\r\nشد،از جايى براى آن مخدّره«جونى»هديه فرستادند،كه معنى آن را مرغ قطا گفته ‏اند،اين هديه براى اين بود كه‏\r\nاز خوردن آن در گريستن بر امام حسين عليه السّلام قوّت بگيرند،چون آن بانوى محترمه آن را ديد پرسيد چيست؟گفتند:\r\nهديه ‏اى است كه فلانى براى شما فرستاده،تا در ماتم امام حسين عليه السّلام به آن استعانت بجوييد،فرمود:«ما كه در جشن‏\r\nعروسى نيستيم،ما را چه به اين خوراك؟»پس دستور داد تا آن را از خانه بيرون بردند.\r\nچهارم:از مسائلى كه در سفر زيارت امام حسين عليه السّلام مستحب است،تواضع و فروتنى و خشوع و راه رفتن همانند\r\nبنده ذليل است،پس كسانى كه در راه زيارت آن حضرت،بر اين مركب هاى جديد سوار مى ‏شوند،بايد خيلى متوجه‏\r\nخود باشند،كه بر ساير زائران و بندگان خدا،كه به سختى و مشقّت به كربلا می روند،بزرگى ننمايند و تكبّر نورزند و آنان‏\r\nرا زه چشم حقارت نبينند.علما در احوال اصحاب كهف نقل كرده‏ اند كه آنها از خاصان دقيانوس و به منزله وزارى او بودند وقتى حق تعالى رحمت خود را شامل حال آنها فرمود،و به فكر خداپرستى و اصلاح كار خود برآمدند،مصلحت خويش را در\r\nاين ديدند،كه از مردم كناره گيرند،و در غارى پناه گرفته به عبادت حق مشغول شوند،به اين خاطر سوار بر اسبها شده،\r\nاز شهر بيرون آمدند،همينكه سه ميل راه رفتند،تمليخا كه يكى از آنان بود گفت:«برادران اين راه،راه آخرت است‏\r\nو بايد به صورت ندارى و مسكنت رفت،و ملك و رياست دنيا را كنار گذاشت،اكنون از اسبها پياده شويد،و با\r\nپاى پياده به درگاه حق رويد،شايد خدا به شما رحم كند،و در كار شما گشايشى نصيب شما فرمايد،همگى از اسبها خود پياده‏\r\nشدند،و آن افراد محترم و معظّم در آن روز،هفت فرسخ با پاى پياده راه رفتند،تا پاهايشان مجروح و خون‏ چكان شد!\r\nپس زائران قبر مطهر امام حسين عليه السّلام اين واقعيت را در نظر داشته باشند،و بدانند شخص در اين راه هرچه براى خدا\r\nتواضع كند،باعث رفعت مقام او خواهد شد،بنابراين در آداب زيارت آن جناب از امام صادق عليه السّلام روايت‏\r\nشده:هركه پياده به زيارت قبر امام حسين عليه السّلام برود،حق تعالى براى او به عدد هر گام هزار حسنه می نويسد،و هزار گناه‏\r\nرا از او محو میكند،و براى او هزار درجه در بهشت بلند میكند،چون به شطّ فرات رسيدى غسل كن و پايت را برهنه‏\r\nنما،و كفش هاى خود را در دست گير،و راه برو همانند راه رفتن بنده ‏اى خوار. \r\nپنجم:اگر در بين راه زائر پياده‏اى را ديد،كه وامانده و خسته شده،و از او كمك خواست تا تواند در كار او اهتمام ورزد\r\nو او را به منزل رساند،و مبادا كه او را سبك شمارد،و به او بیاعتنايى كند.شيخ كلينى به سند معتبر از ابو هارون روايت‏\r\nكرده:من در خدمت امام صادق عليه السّلام بودم،به جمعيتى كه نزد ايشان بودند فرمود:شما را چه شده كه به ما استخفاف‏\r\nمینماييد؟از ميان آنها مردى از اهل خراسان برخاست و گفت:پناه میبريم به خدا از اين كه ما به شما يا به چيزی\r\nاز امر شما استخفاف كنيم و آن را كوچك شماريم،فرمود:آرى تو خودت يكى از آنانى هستى،كه سبك شمردى و خوار\r\nكردى مرا!آن مرد گفت:به خدا پناه میبرم كه من شما را خوار كرده باشم.فرمود:واى بر تو،وقتى كه نزديك به‏\r\nجحفه بوديم،آيا نشنيدى كه فلان كس به تو گفت:مرا به اندازه يك ميل راه سوار كن،به خدا سوگند من از پيمودن راه‏\r\nخسته شدم،به خدا قسم تو سر به سوى او بلند نكردى،و او را سبك شمردى،و هركه مؤمنى را خوا ركند ما را خوار كرده،و حرمت ما را تباه كرده است!!مؤلف گويد:ما در فصول گذشته در آداب زيارت،در ادب نهم كلامى با روايتی\r\nاز على بن يقطين كه مناسب با اين مقام است ذكر كرديم،به آنجا رجوع كن،كه در آن روايت موعظه نيكويى است‏\r\nو اين ادب كه در اينجا ذكر شد،اختصاص به زائران امام حسين عليه السّلام ندارد،ولى چون اين مطلب در راه زيارت‏\r\nآن حضرت بسيار اتفاق میافتد،به اين خاطر آن را در اينجا ذكر كرديم.\r\nششم:از ثقه جليل القدر محمّد بن مسلم روايت شده است كه به حضرت باقر عليه السّلام عرض كرد:ما زمانى كه به زيارت پدرتان‏\r\nحسين بن على عليه السّلام میرويم آيا چنين است كه در حج خانه خداييم؟فرمود:آرى،عرضه داشت:پس آنچه بر حاجيان‏\r\nلازم است بر ما لازم است؟فرمود:بر تو لازم است با هركه رفيق توست نيكو مصاحبت كنى،و بر تو لازم است كه‏\r\nكم سخن بگويى،مگر سخن خير،و بر تو لازم است كه بسيار ياد خدا كنى و لازم است كه جامه‏ هايت پاكيزه باشد،و پيش از\r\nآن‏كه داخل حاير شوى غسل كنى،و لازم است كه با خشوع و رقّت باشى و نماز بسيار بخوانى و بر محمّد و آل محمّد صلوات‏\r\nبسيار فرستى،و بايد خود را از چيزهايى كه سزاوار تو نيست حفظ كنى،و ديده ‏ات را از حرام و شبهه بپوشانى،و به برادران‏\r\nمؤمن پريشان خود احسان كنى،و اگر كسى را ببينى كه خرجى ‏اش تمام شده از او دستگيرى كرده،و خرجى خود را بين او\r\nو خود به طور برابر قسمت كنى و تقيّه بر تو لازم است كه قوام دين تو به آن است،و همچنين پرهيز از امورى كه خدا از آنها\r\nنهى فرموده و خصومت و بسيار قسم خوردن و مجادله و منازعه‏ اى كه در آن سوگند باشد ترك كنى،چون چنين رفتار كنی\r\nبه اندازه ثواب حج و عمره براى تو تمام میشود و از جانب كسیكه به مال خرج كردن،و از اهل خود دور افتادن طلب‏\r\nثواب او كرده‏اى،مستوجب میشوى به اينكه به آمرزش گناهان و رحمت و خشنودى خدا به وطن بازگردى.\r\nهفتم:در روايت ابو حمزه ثمالى(رضوان اللّه عليه)،از امام صادق عليه السّلام باب زيارت حضرت امام حسين عليه السّلام نقل شده:\r\nچون به نينوا رسيدى بارهاى خود را در آنجا بگذار،و به خود روغن ممال،و به چشم سرمه مكش،و گوشت مخور،البته تا\r\nزمانیكه در آنجا اقامت دارى.\r\nهشتم:غسل كردن با آب فرات است،كه روايات در فضيلت آن بسيار وارد شده،در حديثى از امام صادق عليه السّلام نقل شده:هركه به آب فرات غسل كند و قبر امام حسين عليه السّلام را زيارت كند،از گناهان خالى شود،همانند روزى كه از مادر متولد\r\nشده اگرچه گناهانش از گناهان كبيره بوده باشد و روايت شده:خدمت آن حضرت عرض شد،كه بسا شود كه ما به زيارت قبر\r\nامام حسين عليه السّلام برويم و غسل زيارت به سبب سرورى هوا يا غير آن بر ما دشوار باشد،فرمود:هركه در فرات غسل كند و حضرت‏\r\nحسين عليه السّلام را زيارت نمايد،آن‏قدر از فضيلت براى او نوشته شود كه به شماره درنيايد.از بشير دهّان روايت شده:امام‏\r\nصادق عليه السّلام فرمود:هركه به زيارت قبر حسين بن على عليه السّلام برود،پس وضو بگيرد و در فرات غسل كند،قدمى بر ندارد و قدمى نگذارد\r\nمگر آنكه حق تعالى براى او حجّ و عمره بنويسد و در بعضى از روايات آمده:غسل كن از فرات،از جايى كه برابر قبر آن حضرت واقع‏\r\nشود و چنان‏كه از بعضى روايات استفاده میشود خوب است چون به فرات برسد صد مرتبه اللّه اكبر و صد مرتبه لا اله الاّ اللّه‏\r\nو صد مرتبه صلوات بر پيامبر و آل آن حضرت فرستد.نهم:چون خواستى وارد حاير مقدّس شوى،از درى كه در جانب مشرق قرار\r\nدارد وارد شو،چنان‏كه امام صادق عليه السّلام به يوسف كنّاسى فرمودند.دهم:در روايت ابن قولويه آمده:امام صادق عليه السلام به مفضل بن عمر فرمود:اى مفضّل‏\r\nچون به قبر امام حسين عليه السّلام رسيدى بر در روضه بايست و اين كلمات را بخوان كه تو را به هر كلمه نصيبى از رحمت الهى خواهد بود:",
            "3": "سپس به سوى قبر روانه‏\r\nمیشوى،و به هر گامى كه بر میدارى يا میگذارى،همانن ثواب كسى را دارى كه در راه خدا در خون خود دست ‏و\r\nپا زده باشد چون نزديك قبر رسيدى به قبر دست بمال و بگو:",
            "4": " پس از آن از قبر فاصله گرفته متوجه نماز میشوى،و به هر ركعت كه‏\r\nنزد آن حضرت بجا میآورى همانند ثواب كسى را دارى،كه هزار مرتبه حج و عمره انجام داده و هزار بنده آزاد كرده‏\r\nو هزار مرتبه همراه پيامبر مرسل،براى خدا به جهاد برخاسته باشد.يازدهم:از ابو سعيد مدائنى نقل شده:خدمت امام‏\r\nصادق عليه السّلام مشرّف شده،پرسيدم:به زيارت قبر امام حسين عليه السّلام بروم؟آرى برو به زيارت قبر امام حسين عليه السّلام فرزند\r\nرسول خدا صلّى اللّه عليه و آله و سلّم نيك‏ترين نيكان و پاكيزه ‏ترين پاكيزگان و نيكوكارترين نيكوكاران و چون آن حضرت را زيارت كنى،نزد سر\r\nآن حضرت هزار مرتبه تسبيح امير مؤمنان عليه السّلام و نزد پاى آن حضرت هزار مرتبه تسبيح حضرت فاطمه عليها السّلام را بخوان،پس كنار\r\nآن حضرت دو ركعت نماز بخوان و در آن دو ركعت سوره‏هاى(يس)و(الرّحمن)را قرائت كن چون اين عمل را بجا آوری\r\nثواب بزرگى براى تو خواهد بود،گفتم:فدايت شودم:تسبيح على و فاطمه عليهما السّلام را به من بياموز،فرمود:باشد اى،\r\nابو سعيد،تسبيح على عليه السّلام اين است:",
            "5": " و تسبيح حضرت فاطمه عليها السّلام چنين است",
            "6": " دوازدهم:نماز واجب و مستحبّ را نزد قبر امام حسين عليه السّلام بخواند،زيرا نماز نزد آن حضرت مورد قبول است.سيّد ابن طاووس‏\r\nفرموده:با تمام وجود بكوش كه نماز واجب و مستحب در حاير شريف از تو فوت نشود،همانا روايت شده:نماز واجب نزد\r\nآن حضرت برابر است با حج و نماز مستحب مساوى است با عمره.مؤلف گويد:ثواب بسيارى براى نماز در حاير\r\nشريف در روايت مفضّل گذشت.در روايت معتبرى از امام صادق عليه السّلام نقل شده:هركه آن حضرت را زيارت كند\r\nو دو ركعت يا چهار ركعت نماز نزد آن حضرت بجا آورد ثواب حج و عمره براى او نوشته میشود.آنچه از روايات ظاهر\r\nمیشود اين است كه نماز زيارت و غير آن را در پشت قبر و بالاى سر بجا آوردن،هر دو خوب است،و اگر بنای\r\nخواندن در بالاى سر را دارد،عقب‏ تر بايستد كه محاذى اصل قبر مقدّس نباشد.در روايت ابو حمزه ثمالى از امام صادق عليه السّلام‏\r\nآمده:نزد سر آن حضرت دو ركعت نماز بگذارد،در ركعت اول پس از سوره حمد سوره يس و در ركعت دوم پس از\r\nسوره حمد سوري الرّحمن بخوان و اگر خواهى پشت قبر اين نماز را به جاى آر.و البته در بالاى سر بهتر است،چون از\r\nاين نماز فراغت يافتى،هرچه نماز میخواهى بخوان،ولى از اين دو ركعت نماز زيارت،نزد هر قبرى كه زيارت كنند\r\nنبايد غفلت ورزيد.ابن قولويه از امام باقر عليه السّلام روايت كرده كه به شخصى فرمود:اى فلان تو را چه مانع است،كه هرگاه‏\r\nحاجتى برايت روى دهد،نزد قبر حسين صلوات اللّه عليه بروى،و چهار ركعت نماز نزد او بخوانى،آنگاه حاجت خود را از خدا بخواهى به درستى كه نماز واجب نزد آن حضرت برابر با حجّ،و نماز مستحبّ مساوى با عمره است."
        }
    }
}