{
    "62": {
        "number": 62,
        "bab": 3,
        "title": "ارزش دعا در حرم امام حسین(ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ قَدْ تَرَى مَكَانِي وَ تَسْمَعُ كَلامِي وَ تَرَى مَقَامِي [مَكَانِي‏] وَ تَضَرُّعِي وَ مَلاذِي بِقَبْرِ حُجَّتِكَ وَ ابْنِ نَبِيِّكَ وَ قَدْ عَلِمْتَ يَا سَيِّدِي حَوَائِجِي وَ لا يَخْفَى عَلَيْكَ حَالِي وَ قَدْ تَوَجَّهْتُ إِلَيْكَ بِابْنِ رَسُولِكَ وَ حُجَّتِكَ وَ أَمِينِكَ وَ قَدْ أَتَيْتُكَ مُتَقَرِّباً بِهِ إِلَيْكَ وَ إِلَى رَسُولِكَ فَاجْعَلْنِي بِهِ عِنْدَكَ وَجِيهاً فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ وَ أَعْطِنِي بِزِيَارَتِي أَمَلِي وَ هَبْ لِي مُنَايَ وَ تَفَضَّلْ عَلَيَّ بِشَهْوَتِي [بِسُؤْلِي‏] وَ رَغْبَتِي وَ اقْضِ لِي حَوَائِجِي وَ لا تَرُدَّنِي خَائِباً ،\r\n",
            "2": "\r\nوَ لا تَقْطَعْ رَجَائِي وَ لا تُخَيِّبْ دُعَائِي وَ عَرِّفْنِي الْإِجَابَةَ فِي جَمِيعِ مَا دَعَوْتُكَ مِنْ أَمْرِ الدِّينِ وَ الدُّنْيَا وَ الْآخِرَةِ وَ اجْعَلْنِي مِنْ عِبَادِكَ الَّذِينَ صَرَفْتَ عَنْهُمُ الْبَلايَا وَ الْأَمْرَاضَ وَ الْفِتَنَ وَ الْأَعْرَاضَ مِنَ الَّذِينَ تُحْيِيهِمْ فِي عَافِيَةٍ وَ تُمِيتُهُمْ فِي عَافِيَةٍ وَ تُدْخِلُهُمُ الْجَنَّةَ فِي عَافِيَةٍ وَ تُجِيرُهُمْ مِنَ النَّارِ فِي عَافِيَةٍ وَ وَفِّقْ لِي بِمَنٍّ مِنْكَ صَلاحَ مَا أُؤَمِّلُ فِي نَفْسِي وَ أَهْلِي وَ وُلْدِي وَ إِخْوَانِي وَ مَالِي وَ جَمِيعِ مَا أَنْعَمْتَ بِهِ عَلَيَّ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا همانا جايم را میبينى و سخنم را میشنوى و موقعيتم و زارى ‏ام و پناه ‏آوردنم‏\r\nبه قبر حجّتت و فرزند پيامبرت را مى ‏نگرى اى آقاى من حاجت هايم را دانسته ‏اى،و حالم بر تو پوشيده نيست‏\r\nاينك به وسيله فرزند پيامبر و حجّت و امينت به تو رو كرده‏ ام،و به واسطه او تقرّب‏ جويان به درگاه تو\r\nو پيامبرت آمدم،به حق او مرا در پيشگاهت در دنيا و آخرت آبرومند و از نزديكان خويش گردان،و با زيارتم‏\r\nخواسته ام را به من عطا كن،و آرمانم را به من ببخش،و به خواسته و رغبتم بر من تفضّل كن،و حاجاتم را برآور\r\nو مرا نااميد بازمگردان،",
            "2": " و رشته اميدم را قطع نكن،و دعايم را از هدف اجابت محروم مفرما،و در آنچه كه در كار دين‏\r\nو دنيا و آخرت،به درگاهت دعا كردم،اجابتش را به من بشناسان،و مرا از آن بندگانى قرار ده كه بلاها و بيماري ها و فتنه‏ ها و عارضه‏ ها را از آنان بازگرداندى،از آنان‏كه در سلامت كامل زنده مى ‏داريشان‏\r\nو در سلامت كامل مى ‏ميرانيشان،و در سلامت كامل وارد بهشتيان مى ‏نمايى،و در سلامت كامل از آتش پناهشان مى ‏دهى.و برايم به‏\r\nمنّتى از سوى خود فراهم كن:صلاح آنچه آرزو میكنم درباره خودم و خاندانم و فرزندانم و برادرانم و مالم و آنچه نعمت به‏\r\nمن عنايت كردى اى مهربان‏ ترين مهربانان."
        },
        "tozih": {
            "1": " سيزدهم:بدان‏كه عمده اعمال در روضه مطهره امام حسين عليه السّلام دعاست،زيرا اجابت دعا در زير آن قبّه با رفعت يكی\r\nاز امورى است كه خدا به عوض شهادت به آن حضرت ارزانى داشته و زائر بايد آن را غنيمت دانسته،در تضرّع و انابه‏\r\nو توبه و عرض حاجات كوتاهى نكند و در طى زيارات آن حضرت دعاهاى بسيار،با مضامين عاليه وارد شده كه اگر بناى اختصار\r\nنبود،چند دعايى در اينجا ذكر میكردم و بهتر آن است كه زائر آنچه بتواند از دعاهاى صحيفه كامله بخواند،كه بهترين دعاها است‏\r\nو ما در اواخر اين باب بعد از زيارات جامعه دعايى نقل میكنيم،كه در همه حرمهاى شريفه خوانده میشود[بدان‏كه در ملحقات‏\r\nاين كتاب دعايى ذكر میشود كه جامع‏ترين دعاهاست و در روضات ائمه خوانده میشود،از خواندن آن غفلت ننمايى]و براى اينكه اين قسمت را\r\nخالى نگذاريم،اين دعاى مختصر را كه در ضمن يكى از زيارات نقل شده ذكر میكنيم و آن دعا اين است:كه در آن حرم شريف‏\r\nدرحالیكه دستها را به جانب آسمان برداشته باشى بگو:"
        }
    }
}