{
    "74": {
        "number": 74,
        "bab": 3,
        "title": "آنچه به زیارت وارث اضافه شده",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " مؤلّف گويد: اين زيارت، معروف به زيارت وارث است و مأخذش كتاب «مصباح المتهجد»\r\nشيخ طوسى می باشد، كه از كتب بسيار معتبر و معروف نزد علماست، من اين زيارت را بدون واسطه، از همان‏\r\nكتاب شريف نقل كردم، و پايان زيارت شهدا همان بود كه ذكر شد: فيا ليتنى كنت معكم فافوز معكم‏\r\nپس اين اضافه ‏هايى كه بعضى بعد از فافوز معكم ذكر نموده ‏اند: فى الجنان مع النّبيّين و الصّديقين و الشّهداء\r\nو الصّالحين و حسن اولئك رفيقاً، السّلام على من كان فى الحائر معكم و على من لم يكن فى الحائر معكم الخ،\r\nتمامى آنها زيادى و اضافى است. شيخ ما در كتاب «لؤلؤ مرجان» فرموده است كه اين كلمات متضمّن چند دروغ‏\r\nواضح است، علاوه بر جسارت ارتكاب بدعت، و جسارت افزودن بر فرموده امام عليه السّلام چنان شايع و متعارف‏\r\nشده،كه چند هزار مرتبه در شب و روز، در عرصه‏ گاه مرقد منوّر ابى عبد اللّه الحسين عليه السّلام و محضر فرشتگان مقرّب و مطاف‏ پيامبران مرسل عليهم السّلام به آواز بلند خوانده می شود، و احدى به اين خوانندگان ايراد نمی گيرد، و از گفتن اين دروغ و ارتكاب اين معصيت نهى نمی كند، و كم‏ كم اين كلمات، در مجموعه‏ هايى كه در زيارت و ادعيه نادانان از عوام جمع‏ مى ‏كنند،و گاهى اسمى براى آن می گذارند، راه پيدا كرده و به چاپ رسيده است، و از مجموعه اين نادانان،به‏\r\nمجموعه آن نادان نقل شده، و كار به جايى رسيده كه بر بعضى از طلاّب نيز امر مشتبه شده است. روزى طلبه ‏اى را ديدم‏\r\nكه آن دروغ هاى ناروا را براى شهدا مى ‏خواند، دست بر كتفش گذاشتم، ملتفت من شد، گفتم: از اهل علم چنين اكاذيب‏\r\nدر چنين محضرى قبيح نيست؟ گفت: مگر روايت نشده؟ تعجب كردم گفتم: نه، گفت: در كتابى ديدم، گفتم در كدام‏\r\nكتاب؟ گفت: «مفتاح الجنان»، ساكت شدم، چه اينكه كسى در بى ‏اطلاعى كارش به اينجا رسد كه جمع ‏آوری\r\nبعضى عوام را كتاب بشمارد، و مستند قرار دهد، قابل سخن گفتن نيست، سپس شيخ مرحوم كلام را در اين مقام طول‏\r\nداده، و فرموده است: به حال خود گذاشتن عوام در امثال اين امور جزئى و بدعت های مختصر مثل غسل اويس قرن و آش ابو الدرداء كه تابع و مخلص حقيقى معاويه بوده،و روزه صمت كه در روز سخن نگويند،و غير آنها كه احدى در مقام‏\r\nنهى برنيامده، سبب جسارت و جرأت شده است، كه در هر ماه و سال پيامبر و امام تازه ‏اى پيدا مى ‏شود، و دسته‏\r\nدسته از دين خدا بيرون می روند، انتهى كلامه رفع مقامه."
        }
    }
}