{
    "93": {
        "number": 93,
        "bab": 3,
        "title": "بهترین اوقات و زمان‌ها برای زیارت امام حسین(ع)",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " مؤلف گويد:زيارت امام حسين عليه السّلام در اوقات شريفه و شبها\r\nو روزهاى متبركه،به غير اين اوقات كه ذكر شد،نيز افضل است،به ويژه اوقاتى كه به آن حضرت نسبتى داشته باشد،مانند روز مباهله و روز نزول هل اتى و روز ولادت آن حضرت و نيز شبهاى جمعه.و از روايتى استفاده میشود كه حق تعالى در\r\nهر شب جمعه نظر لطفى بر آن حضرت مینمايد،و همه پيامبران و اوصياى ايشان را به زيارت حضرتش میفرستد.ابن قولويه‏\r\nاز امام صادق عليه السّلام روايت كرده:هركه قبر امام حسين عليه السّلام را در هر جمعه زيارت كند،البته آمرزيده میشود،و از دنيا با حالت‏\r\nحسرت بيرون نرود،و مسكنش در بهشت با امام حسين عليه السّلام باشد.در خبر اعمش آمده:همسايه او برايش گفت:در خواب‏\r\nديدم رقعه‏ هايى از آسمان فرو میريزد،كه در آنها براى هركه امام حسين عليه السّلام را در شب جمعه زيارت كند امان نوشته ‏اند،و\r\nبعد از اين در اعمال كاظمين در ضمن حكايت حاج على بغدادى به اين مطلب اشاره خواهد شد.و در غير اين اوقات از اوقات‏\r\nشريفه ديگر نيز خوب است آن حضرت زيارت شود.روايت شده از امام صادق عليه السّلام پرسيدند:آيا براى زيارت امام‏\r\nحسين عليه السّلام خاصى است كه بهتر از زمان هاى ديگر باشد؟فرمود:آن حضرت را در هروقت و هر زمان زيارت كنيد\r\nكه در زيارت آن حضرت خير مقرّرى است،هركه آن را بيشتر به عمل آورد،خير بيشترى خواهد يافت و هركه كمتر انجام دهد\r\nخير كمترى به دست میآورد،و در زيارت كردن آن حضرت در اوقات شريفه بكوشيد،كه اعمال صالحه در آن اوقات‏\r\nثوابش دو چندان است و در آن اوقات شريفه فرشتگان الهى براى زيارت آن حضرت از آسمان نازل میشوند\r\nالخ.و براى خصوص اين اوقات ياد شده زيارت منقولى يافت نشده،تنها براى روز سوم شعبان كه روز ولادت‏\r\nحضرت امام حسين عليه السّلام است،دعايى از ناحيه مباركه بيرون آمده كه بايد آن را خواند،و ما آن را در ضمن اعمال ماه شعبان ذكر\r\nكرديم،و همچنين بدانكه زيارت آن حضرت در غير كربلا،از شهرهاى دور فضيلت زيادى دارد،و ما در اينجا به ذكر دو روايت‏\r\nكه در كتابهاى«كافى»،«تهذيب»و«من لا يحضره الفقيه»است قناعت میكنيم.\r\nروايت اوّل:ابن ابى عمير از هشام روايت كرده:امام صادق عليه السّلام فرمود:هرگاه راه يكى از شما دور،و از خانه‏ اش تا\r\nقبور ما مسافت زيادى باشد،به پشت بام بلندتر منزل خود بالا رود،و دو ركعت نماز بجا آورد،و به سلام كردن به سوى قبرهای\r\nما اشاره كند،به درستى كه آن نماز و سلام به ما میرسد.\r\nروايت دوم:از حنّان بن سدير از پدرش نقل شده:امام صادق عليه السّلام به من فرمود:اى سدير آيا هر روز قبر حسين عليه السّلام را زيارت میكنى؟عرض كردم:فدايت شوم نه،فرمود:شما جفا كاريد،آيا در هر جمعه او را زيارت میكنيد؟گفتم:نه،فرمود\r\nآيا در هر ماهى زيارت مى ‏كنيد؟گفتم:نه،فرمود:آيا در هر سالى زيارت میكنيد؟گفتم:گاهى از سالها شده كه زيارت كرده ‏ام‏\r\nفرمود:اى سدير شما به امام حسين عليه السّلام چه جفاكاريد!آيا نمیدانيد كه حق تعالى دو هزارهزار فرشته]در كتاب«تهذيب»و\r\n«فقيه»هزارهزار فرشته آمده است[ژوليده‏ موى و غبارآلود گمارده تا بر آن حضرت گريه كنند و زيارت نمايند كه هرگز\r\nسست نمیشوند،و براى تو اى سدير چه مى ‏شود،كه زيارت كنى قبر امام حسين عليه السّلام را در هر جمعه پنج مرتبه،و در هر روزى يك‏\r\nمرتبه؟گفتم:فدايت شوم بين ما و او فاصله بسيارى است،فرمود:به بام خانه‏ات بالا رو و سپس به راست و چپ‏\r\nنظر كن،آنگاه سر خود را به سوى آسمان بردار،سپس قصد كن جانب قبر آن حضرت را و بگو:السّلام عليك يا ابا عبد\r\nاللّه،السّلام عليك و رحمة اللّه و بركاته به خاطر اين عمل زيارتى براى تو نوشته میشود،و آن زيارت حجّ و عمره است.سدير\r\nگفت:باشد كه اين را در ماه بيش از بيست مرتبه بجا آوردم،و در آغاز زيارت اوّل از زيارت مطلقه مطلبی\r\nكه مناسب اين مقام بود گذشت،مراجعه كنيد."
        }
    }
}