{
    "98": {
        "number": 98,
        "bab": 3,
        "title": "زیارت مخصوص امام جواد، حضرت امام محمدتقی(ع)",
        "arabic": {
            "1": "\r\n السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ فِي ظُلُمَاتِ الْأَرْضِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ وَ عَلَى آبَائِكَ السَّلامُ عَلَيْكَ وَ عَلَى أَبْنَائِكَ السَّلامُ عَلَيْكَ وَ عَلَى أَوْلِيَائِكَ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ تَلَوْتَ الْكِتَابَ حَقَّ تِلاوَتِهِ وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ صَبَرْتَ عَلَى الْأَذَى فِي جَنْبِهِ حَتَّى أَتَاكَ الْيَقِينُ أَتَيْتُكَ زَائِراً عَارِفاً بِحَقِّكَ مُوَالِياً لِأَوْلِيَائِكَ مُعَادِيا لِأَعْدَائِكَ فَاشْفَعْ لِي عِنْدَ رَبِّكَ.\r\n",
            "2": "\r\n ارْحَمْ مَنْ أَسَاءَ وَ اقْتَرَفَ وَ اسْتَكَانَ وَ اعْتَرَفَ\r\n",
            "3": "\r\n إِنْ كُنْتُ بِئْسَ الْعَبْدُ فَأَنْتَ نِعْمَ الرَّبُّ.\r\n",
            "4": "\r\n\r\nعَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ يَا كَرِيمُ \r\n",
            "5": "\r\n السَّلامُ عَلَيْكَ يَا أَبَا جَعْفَرٍ مُحَمَّدَ بْنَ عَلِيٍّ الْبَرَّ التَّقِيَّ الْإِمَامَ الْوَفِيَّ السَّلامُ عَلَيْكَ أَيُّهَا الرَّضِيُّ الزَّكِيُّ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا نَجِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا سَفِيرَ اللَّهِ السَّلامُ عَلَيْكَ يَا سِرَّ اللَّهِ [سِتْرَ اللَّهِ‏] السَّلامُ عَلَيْكَ يَا ضِيَاءَ اللَّهِ السَّلامُ عَلَيْكَ يَا سَنَاءَ اللَّهِ السَّلامُ عَلَيْكَ يَا كَلِمَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا رَحْمَةَ اللَّهِ السَّلامُ عَلَيْكَ أَيُّهَا النُّورُ السَّاطِعُ السَّلامُ عَلَيْكَ أَيُّهَا الْبَدْرُ الطَّالِعُ السَّلامُ عَلَيْكَ أَيُّهَا الطَّيِّبُ مِنَ الطَّيِّبِينَ السَّلامُ عَلَيْكَ أَيُّهَا الطَّاهِرُ مِنَ الْمُطَهَّرِينَ السَّلامُ عَلَيْكَ أَيُّهَا الْآيَةُ الْعُظْمَى السَّلامُ عَلَيْكَ أَيُّهَا الْحُجَّةُ الْكُبْرَى السَّلامُ عَلَيْكَ أَيُّهَا الْمُطَهَّرُ مِنَ الزَّلاتِ السَّلامُ عَلَيْكَ أَيُّهَا الْمُنَزَّهُ عَنِ الْمُعْضِلاتِ [الْمُعْظِلاتِ‏] السَّلامُ عَلَيْكَ أَيُّهَا الْعَلِيُّ عَنْ نَقْصِ الْأَوْصَافِ،\r\n",
            "6": "\r\n السَّلامُ عَلَيْكَ أَيُّهَا الرَّضِيُّ عِنْدَ الْأَشْرَافِ السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ أَشْهَدُ أَنَّكَ وَلِيُّ اللَّهِ وَ حُجَّتُهُ فِي أَرْضِهِ وَ أَنَّكَ جَنْبُ اللَّهِ وَ خِيَرَةُ اللَّهِ وَ مُسْتَوْدَعُ عِلْمِ اللَّهِ وَ عِلْمِ الْأَنْبِيَاءِ وَ رُكْنُ الْإِيمَانِ وَ تَرْجُمَانُ الْقُرْآنِ وَ أَشْهَدُ أَنَّ مَنِ اتَّبَعَكَ عَلَى الْحَقِّ وَ الْهُدَى وَ أَنَّ مَنْ أَنْكَرَكَ وَ نَصَبَ لَكَ الْعَدَاوَةَ عَلَى الضَّلالَةِ وَ الرَّدَى أَبْرَأُ إِلَى اللَّهِ وَ إِلَيْكَ مِنْهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ وَ السَّلامُ عَلَيْكَ مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ\r\n",
            "7": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ الزَّكِيِّ التَّقِيِّ وَ الْبَرِّ الْوَفِيِّ وَ الْمُهَذَّبِ النَّقِيِّ هَادِي الْأُمَّةِ وَ وَارِثِ الْأَئِمَّةِ وَ خَازِنِ الرَّحْمَةِ وَ يَنْبُوعِ الْحِكْمَةِ وَ قَائِدِ الْبَرَكَةِ وَ عَدِيلِ الْقُرْآنِ فِي الطَّاعَةِ وَ وَاحِدِ الْأَوْصِيَاءِ فِي الْإِخْلاصِ وَ الْعِبَادَةِ وَ حُجَّتِكَ الْعُلْيَا وَ مَثَلِكَ الْأَعْلَى وَ كَلِمَتِكَ الْحُسْنَى الدَّاعِي إِلَيْكَ وَ الدَّالِّ عَلَيْكَ الَّذِي نَصَبْتَهُ عَلَماً لِعِبَادِكَ وَ مُتَرْجِماً لِكِتَابِكَ وَ صَادِعا بِأَمْرِكَ وَ نَاصِرا لِدِينِكَ وَ حُجَّةً عَلَى خَلْقِكَ وَ نُورا تَخْرُقُ بِهِ الظُّلَمَ وَ قُدْوَةً تُدْرَكُ بِهَا الْهِدَايَةُ وَ شَفِيعا تُنَالُ بِهِ الْجَنَّةُ اللَّهُمَّ وَ كَمَا أَخَذَ فِي خُشُوعِهِ لَكَ حَظَّهُ وَ اسْتَوْفَى مِنْ خَشْيَتِكَ نَصِيبَهُ فَصَلِّ عَلَيْهِ أَضْعَافَ مَا صَلَّيْتَ عَلَى وَلِيًّ ارْتَضَيْتَ طَاعَتَهُ وَ قَبِلْتَ خِدْمَتَهُ وَ بَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاماً وَ آتِنَا فِي مُوَالاتِهِ مِنْ لَدُنْكَ فَضْلاً وَ إِحْسَاناً وَ مَغْفِرَةً وَ رِضْوَاناً إِنَّكَ ذُو الْمَنِّ الْقَدِيمِ وَ الصَّفْحِ الْجَمِيلِ.\r\n",
            "8": " \r\nأَنْتَ الرَّبُّ وَ أَنَا الْمَرْبُوبُ\r\n",
            "9": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ الْإِمَامِ التَّقِيِّ النَّقِيِّ الرَّضِيِّ الْمَرْضِيِّ وَ حُجَّتِكَ عَلَى مَنْ فَوْقَ الْأَرْضِ وَ مَنْ تَحْتَ الثَّرَى صَلاةً كَثِيرَةً نَامِيَةً زَاكِيَةً مُبَارَكَةً مُتَوَاصِلَةً مُتَرَادِفَةً مُتَوَاتِرَةً كَأَفْضَلِ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ وَ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ السَّلامُ عَلَيْكَ يَا إِمَامَ الْمُؤْمِنِينَ وَ وَارِثَ عِلْمِ النَّبِيِّينَ وَ سُلالَةَ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ فِي ظُلُمَاتِ الْأَرْضِ أَتَيْتُكَ زَائِراً عَارِفاً بِحَقِّكَ مُعَادِياً لِأَعْدَائِكَ مُوَالِياً لِأَوْلِيَائِكَ فَاشْفَعْ لِي عِنْدَ رَبِّكَ.\r\n",
            "10": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى ولىّ‏\r\nخدا،سلام بر تو اى حجّت خدا،سلام بر تو اى نور خدا در تاريكي هاى روى زمين،سلام‏\r\nبر تو اى فرزند رسول خدا،سلام بر تو و بر پدرانت،سلام بر تو و بر فرزندانت‏\r\nسلام بر تو و بر دوستانت.گواهى میدهم كه نماز بپا داشتى،و زكات پرداختى،و امر به‏\r\nمعروف و نهى از منكر نمودى،و كتاب خدا را آنگونه كه بايد تلاوت كردى،و در راه خدا جهاد كردى جهادی\r\nشايسته،و در راه او بر آزار صبر نمودى تا مرگ تو را دررسيد،زائر به سويت آمده ‏ام،و به حقّت عارفم دوستدار دوستانت،و دشمن دشمنانت هستم،مرا نزد پروردگارت شفاعت كند.",
            "2": " به كسى ‏كه بد كرده و مرتكب گناه شده و درمانده گشته،و اعتراف نموده رحم كن.",
            "3": " اگر من بد بنده‏ اى بودم،تو نيكو پروردگارى هستى.",
            "4": " بزرگ شده گناه از بنده ‏ات،پس باشد نيكو گذاشت از جانبت اى كريم.",
            "5": " سلام بر تو اى ابا جعفر محمّد بن على نيكوكار پرهيزکار،پيشواى وفادار،سلام بر تو اى خشنود از\r\nخدا و پاكيزه،سلام بر تو اى ولىّ خدا،سلام بر تو اى محرم راز خدا،سلام بر تو ای\r\nسفير خدا،سلام بر تو اى راز خدا،سلام بر تو اى روشنايى خدا،سلام بر تو اى تابش‏\r\nخدا،سلام بر تو اى كلمه خدا،سلام بر تو اى رحمت خدا،سلام بر تو ای\r\nنور درخشان،سلام بر تو اى ماه برآمده،سلام بر تو اى پاكزاد از پاكزادان‏\r\nسلام بر تو اى پاك از پاكان،سلام بر تو اى نشانه بزرگتر،سلام بر بر تو اى حجّت اكبر،سلام بر تو اى پاك و پاكيزه از لغزش ها،سلام بر تو ای\r\nمنزّه از دشواري ها،سلام بر تو اى برتر از نقص اوصاف،",
            "6": " سلام بر\r\nتو اى پسنديده نزد مردم شرافتمند،سلام بر تو اى ستون دين،گواهى میدهم كه تو\r\nولىّ خدا و حجّت او در زمينش هستى،و تو مقرّب خدا و منتخب حق،و سپردگاه علم خدا،و\r\nپيامبران،و پايه ايمان،و ترجمان قرآنى،گواهى میدهم هركه از تو پيروى كرد بر حق و هدايت است‏\r\nو هركه تو را انكار كرد و با تو از در دشمنى درآمد بر گمراهى و هلاكت است،به خدا و به تو،در\r\nدنيا و آخرت از آنان بيزارى میجويم،سلام بر تو تا هستم و تا شب و روز هست.",
            "7": " خدايا درود فرست بر محمّد و اهل بيتش،و درود فرست بر محمّد بن على پاك،پرهيزکار،نيكوكار\r\nوفادار،پيراسته،بیعيب،راهنماى امّت،و وارث امامان،و خزانه‏ دار رحمت،و چشمه ‏های\r\nحكمت،و پيشرو بركت،و همسان قرآن در وجوب از او،و يگانه جانشينان در اخلاص‏\r\nو عبادت،و حجّت والايت،و نمونه برترت،و كلمه زيباترت،دعوت‏ كننده به سويت،و دلالت‏\r\nكننده بر وجودت،كه او را چونان پرچى براى بندگانت نصب كردى،و او را قرار دادى مترجم كتابت،و آشكارا اجرا كننده امرا،و ياور\r\nدينت،و حجّت بر بندگانت،و نورى كه به وسيله او پرده تاريكي ها دريده شود،و مقتدايى كه هدايت به وسيله او دريافت گردد و شفيعى كه به وسيله آن به بهشت توان رسيد.خدايا همچنان ‏كه در خشوع براى تو بهره ‏اش را گرفت،و از خشيت تو سهمش را كامل نمود\r\nپس بر او درود فرست،چندين برابر آنچه درود فرستادى،بر نماينده‏ اى كه طاعتش را پسنديدى،و خدمتش را پذيرفتی\r\nو از جانب ما به او تحيّت و سلام برسان،و به ما از پيش خود،در دوستى ‏اش فضل و احسان و آمرزش و رضوان عنايت كن‏\r\nتو صاحب احسان ديرينه،و چشم‏پوشى زيبا هستى.",
            "8": "تويى پروردگار و منم‏\r\nپروريده",
            "9": " خدايا درود فرست بر محمّد بن على پيشواى با تقوا،بیعيب،راضى به حق،پسنيده،و حجّت بر هر كه روى زمين‏\r\nو زير زمين است،درودى بسيار،بالنده،پاكيزه،مبارك،پيوسته،پى ‏در پی\r\nپياپى همانند برترين درودى كه بر يكى از اوليايت فرستادى،و سلام بر تو اى ولىّ خدا،سلام‏\r\nبر تو اى نور خدا،سلام بر تو اى حجّت خدا،سلام بر تو اى پيشواى مومنان،و وارث‏\r\nعلم پيامبران،و چكيده جانشينان،سلام بر تو اى نور خدا در تاريكي هاى زمين،زائر\r\nبه سويت آمدم،عارف به حقّت،دشمن دشمنانت،دوستدار دوستانت،پس مرا نزد پروردگارت شفاعت كن."
        },
        "tozih": {
            "1": "همان سه عالم بزرگوار فرموده ‏اند:متوجه به جانب قبر ابى جعفر محمّد بن علىّ الجواد عليه السّلام شو،كه پشت سر جدّ بزرگوار خود\r\nمدفون است.چون نزد قبر آن حضرت ايستادگى بگو:",
            "2": " آنگاه قبر را ببوس و صورت‏\r\nخود را بر آن بگذار،سپس دو ركعت نماز زيارت بجا آر،و بعد از آن هر نمازى كه خواهى بخوان،پس به سجده رو\r\nو بگو:",
            "3": " آنگاه طرف راست‏\r\nصورت را بر زمين بگذار و بگو",
            "4": " سپس طرف چپ صورت را روى زمين‏ بگذارد و بگو:",
            "5": " آنگاه به سجده بازگرد و صد مرتبه بگو:شكراً شكراً[سپاس سپاس].\r\nزيارتى ديگر:سيّد ابن طاووس در كتاب«مزار»فرموده:چون موسى بن جعفر عليهما السّلام را زيارت كردى،نزد قبر حضرت جواد عليه السّلام‏\r\nمیايستى،و آن را میبوسى و میگويى:",
            "7": " و در صلوات‏\r\nبر آن حضرت بگو:",
            "8": " آنگاه نماز زيارت بخوان و پس از سلام بگو:",
            "9": " تا آخر دعا كه در كتابهاى زيارتى معتبر روايت شده است.زيارتى ديگر:شيخ صدوق در كتاب من لا يحضره الفقيه روايت كرده:چون خواستى آن حضرت را زيارت‏\r\nكنى،غسل كن،و خود را پاكيزه نما،و دو جامه پاك بپوش،و در زيارت آن جناب بگو:",
            "10": "آنگاه حاجت خود را بخواه،و بعد از آن در بارگاهى كه قبر حضرت جواد عليه السّلام است چهار ركعت نماز بالاى سر بخوان،دو\r\nركعت براى حضرت موسى بن جعفر عليهما السّلام،دو ركعت براى حضرت جواد عليه السّلام و نزد سر حضرت موسى بن جعفر عليهما السّلام كه مقابل قبور قريش است‏\r\nنماز بجا نياور،كه آنها را قبله خود قرار دادن جايز نيست.مؤلّف گويد:از كلام شيخ صدوق،ظاهر مى ‏شود،كه در آن زمانها قبر\r\nشريف موسى بن جعفر عليهما السّلام جدا بود،و بارگاه و در جداگانه داشته،مردم پس از زيارت موسى بن جعفر عليهما السّلام‏\r\nبيرون رفته و در بارگاه حضرت جواد عليه السّلام وارد میشدند."
        }
    }
}