{
    "19": {
        "number": 19,
        "bab": 1,
        "title": "اعمال شب جمعه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ، وَ أَهْلِكْ عَدُوَّهُمْ مِنَ الْجِنِّ وَ الْإِنْسِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ.\r\n",
            "2": "\r\nأَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ، وَ أَتُوبُ إِلَيْهِ، تَوْبَةَ عَبْدٍ خَاضِعٍ مِسْكِينٍ مُسْتَكِينٍ، لا يَسْتَطِيعُ لِنَفْسِهِ صَرْفاً وَ لا عَدْلاً، وَ لا نَفْعاً وَ لا ضَرّاً، وَ لا حَيَاةً وَ لا مَوْتاً وَ لا نُشُوراً، وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ عِتْرَتِهِ الطَّيِّبِينَ الطَّاهِرِينَ الْأَخْيَارِ الْأَبْرَارِ وَ سَلَّمَ تَسْلِيماً .\r\n",
            "3": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ، وَ اسْمِكَ الْعَظِيمِ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَغْفِرَ لِي ذَنْبِيَ الْعَظِيمَ .\r\n",
            "4": "\r\n اللَّهُمَّ أَنْتَ رَبِّي، لا إِلَهَ إِلّا أَنْتَ، خَلَقْتَنِي وَ أَنَا عَبْدُكَ وَ ابْنُ أَمَتِكَ، وَ فِي قَبْضَتِكَ وَ نَاصِيَتِي بِيَدِكَ، أَمْسَيْتُ عَلَى عَهْدِكَ، وَ وَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِرِضَاكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ بِنِعْمَتِكَ [بِعَمَلِي‏] وَ أَبُوءُ بِذَنْبِي [بِذُنُوبِي‏]، فَاغْفِرْ لِي ذُنُوبِي إِنَّهُ لا يَغْفِرُ الذُّنُوبَ إِلّا أَنْتَ .\r\n",
            "5": "\r\nاللَّهُمَّ مَنْ تَعَبَّأَ وَ تَهَيَّأَ وَ أَعَدَّ وَ اسْتَعَدَّ لِوِفَادَةٍ إِلَى مَخْلُوقٍ رَجَاءَ رِفْدِهِ وَ طَلَبَ نَائِلِهِ وَ جَائِزَتِهِ، فَإِلَيْكَ يَا رَبِّ تَعْبِيَتِي وَ اسْتِعْدَادِي رَجَاءَ عَفْوِكَ وَ طَلَبَ نَائِلِكَ وَ جَائِزَتِكَ، فَلا تُخَيِّبْ دُعَائِي يَا مَنْ لا يَخِيبُ عَلَيْهِ سَائِلٌ [السَّائِلُ‏]، وَ لا يَنْقُصُهُ نَائِلٌ، فَإِنِّي لَمْ آتِكَ ثِقَةً بِعَمَلٍ صَالِحٍ عَمِلْتُهُ، وَ لا لِوِفَادَةِ مَخْلُوقٍ رَجَوْتُهُ، أَتَيْتُكَ مُقِرّاً عَلَى نَفْسِي بِالْإِسَاءَةِ وَ الظُّلْمِ، مُعْتَرِفاً بِأَنْ لا حُجَّةَ لِي وَ لا عُذْرَ،\r\n",
            "6": "\r\n أَتَيْتُكَ أَرْجُو عَظِيمَ عَفْوِكَ الَّذِي عَفَوْتَ [عَلَوْتَ‏] بِهِ [عَلَی] عَنِ الْخَاطِئِينَ [الْخَطَّائِينَ‏]، فَلَمْ يَمْنَعْكَ طُولُ عُكُوفِهِمْ عَلَى عَظِيمِ الْجُرْمِ أَنْ عُدْتَ عَلَيْهِمْ بِالرَّحْمَةِ، فَيَا مَنْ رَحْمَتُهُ وَاسِعَةٌ، وَ عَفْوُهُ عَظِيمٌ، يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ، لا يَرُدُّ غَضَبَكَ إِلّا حِلْمُكَ، وَ لا يُنْجِي مِنْ سَخَطِكَ إِلّا التَّضَرُّعُ إِلَيْكَ، فَهَبْ لِي يَا إِلَهِي فَرَجاً بِالْقُدْرَةِ الَّتِي تُحْيِي بِهَا مَيْتَ الْبِلادِ ،\r\n",
            "7": "\r\nوَ لا تُهْلِكْنِي غَمّاً حَتَّى تَسْتَجِيبَ لِي، وَ تُعَرِّفَنِي الْإِجَابَةَ فِي دُعَائِي، وَ أَذِقْنِي طَعْمَ الْعَافِيَةِ إِلَى مُنْتَهَى أَجَلِي، وَ لا تُشْمِتْ بِي عَدُوِّي، وَ لا تُسَلِّطْهُ عَلَيَّ، وَ لا تُمَكِّنْهُ مِنْ عُنُقِي، اللَّهُمَّ [إِلَهِي‏] إِنْ وَضَعْتَنِي فَمَنْ ذَا الَّذِي يَرْفَعُنِي، وَ إِنْ رَفَعْتَنِي فَمَنْ ذَا الَّذِي يَضَعُنِي، وَ إِنْ أَهْلَكْتَنِي فَمَنْ ذَا الَّذِي يَعْرِضُ لَكَ فِي عَبْدِكَ أَوْ يَسْأَلُكَ عَنْ أَمْرِهِ،\r\n",
            "8": "\r\n وَ قَدْ عَلِمْتُ أَنَّهُ لَيْسَ فِي حُكْمِكَ ظُلْمٌ، وَ لا فِي نَقِمَتِكَ عَجَلَةٌ، وَ إِنَّمَا يَعْجَلُ مَنْ يَخَافُ الْفَوْتَ، وَ إِنَّمَا يَحْتَاجُ إِلَى الظُّلْمِ الضَّعِيفُ، وَ قَدْ تَعَالَيْتَ يَا إِلَهِي عَنْ ذَلِكَ عُلُوّاً كَبِيراً، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ فَأَعِذْنِي، وَ أَسْتَجِيرُ بِكَ فَأَجِرْنِي، وَ أَسْتَرْزِقُكَ فَارْزُقْنِي، وَ أَتَوَكَّلُ عَلَيْكَ فَاكْفِنِي، وَ أَسْتَنْصِرُكَ عَلَى عَدُوِّي [عَدُوِّكَ‏] فَانْصُرْنِي، وَ أَسْتَعِينُ بِكَ فَأَعِنِّي، وَ أَسْتَغْفِرُكَ يَا إِلَهِي فَاغْفِرْ لِي، آمِينَ آمِينَ آمِينَ .\r\n",
            "9": "\r\nيَا دَائِمَ الْفَضْلِ عَلَى الْبَرِيَّةِ، يَا بَاسِطَ الْيَدَيْنِ بِالْعَطِيَّةِ، يَا صَاحِبَ الْمَوَاهِبِ السَّنِيَّةِ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ خَيْرِ الْوَرَى سَجِيَّةً، وَ اغْفِرْ لَنَا يَا ذَا الْعُلَى فِي هَذِهِ الْعَشِيَّةِ.\r\n",
            "10": "\r\n\r\nسُبْحَانَ رَبِّيَ الْعَظِيمِ وَ بِحَمْدِهِ، أَسْتَغْفِرُ اللَّهَ رَبِّي وَ أَتُوبُ إِلَيْهِ.\r\n",
            "11": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ هَبْ لِيَ الْغَدَاةَ رِضَاكَ، وَ أَسْكِنْ قَلْبِي خَوْفَكَ، وَ اقْطَعْهُ عَمَّنْ سِوَاكَ، حَتَّى لا أَرْجُوَ وَ لا أَخَافَ إِلّا إِيَّاكَ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ هَبْ لِي ثَبَاتَ الْيَقِينِ، وَ مَحْضَ الْإِخْلاصِ، وَ شَرَفَ التَّوْحِيدِ، وَ دَوَامَ الاسْتِقَامَةِ، وَ مَعْدِنَ الصَّبْرِ، وَ الرِّضَا بِالْقَضَاءِ وَ الْقَدَرِ، يَا قَاضِيَ حَوَائِجِ السَّائِلِينَ، يَا مَنْ يَعْلَمُ مَا فِي ضَمِيرِ الصَّامِتِينَ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ،\r\n",
            "12": "\r\n وَ اسْتَجِبْ دُعَائِي، وَ اغْفِرْ ذَنْبِي، وَ أَوْسِعْ رِزْقِي، وَ اقْضِ حَوَائِجِي فِي نَفْسِي وَ إِخْوَانِي فِي دِينِي وَ أَهْلِي، إِلَهِي طُمُوحُ الْآمَالِ قَدْ خَابَتْ إِلّا لَدَيْكَ، وَ مَعَاكِفُ الْهِمَمِ قَدْ تَعَطَّلَتْ إِلّا عَلَيْكَ، وَ مَذَاهِبُ الْعُقُولِ قَدْ سَمَتْ إِلّا إِلَيْكَ، فَأَنْتَ الرَّجَاءُ وَ إِلَيْكَ الْمُلْتَجَأُ، يَا أَكْرَمَ مَقْصُودٍ، وَ أَجْوَدَ مَسْئُولٍ، هَرَبْتُ إِلَيْكَ بِنَفْسِي، يَا مَلْجَأَ الْهَارِبِينَ،\r\n",
            "13": "\r\n بِأَثْقَالِ الذُّنُوبِ أَحْمِلُهَا عَلَى ظَهْرِي، لا أَجِدُ لِي إِلَيْكَ شَافِعاً سِوَى مَعْرِفَتِي بِأَنَّكَ أَقْرَبُ مَنْ رَجَاهُ الطَّالِبُونَ، وَ أَمَّلَ مَا لَدَيْهِ الرَّاغِبُونَ، يَا مَنْ فَتَقَ الْعُقُولَ بِمَعْرِفَتِهِ، وَ أَطْلَقَ الْأَلْسُنَ بِحَمْدِهِ، وَ جَعَلَ مَا امْتَنَّ بِهِ عَلَى عِبَادِهِ فِي كِفَاءٍ لِتَأْدِيَةِ حَقِّهِ [أَنَالَ بِهِ حَقَّهُ‏]، صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ لا تَجْعَلْ لِلشَّيْطَانِ عَلَى عَقْلِي سَبِيلاً، وَ لا لِلْبَاطِلِ عَلَى عَمَلِي دَلِيلاً.\r\n",
            "14": "\r\nأَصْبَحْتُ فِي ذِمَّةِ اللَّهِ وَ ذِمَّةِ مَلائِكَتِهِ، وَ ذِمَمِ أَنْبِيَائِهِ وَ رُسُلِهِ عَلَيْهِمُ السَّلامُ، وَ ذِمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ ذِمَمِ الْأَوْصِيَاءِ مِنْ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ، آمَنْتُ بِسِرِّ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ، وَ عَلانِيَتِهِمْ وَ ظَاهِرِهِمْ وَ بَاطِنِهِمْ، وَ أَشْهَدُ أَنَّهُمْ فِي عِلْمِ اللَّهِ وَ طَاعَتِهِ كَمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ.\r\n",
            "15": "\r\nأَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ، وَ أَتُوبُ إِلَيْهِ.\r\n",
            "16": "\r\n"
        },
        "farsi": {
            "1": "خدایا بر محمّد و خاندان محمّد درود فرست و فرج ایشان را تعجیل نما، و دشمنانشان را از جن و انس از اولین و آخرین نابود فرما.",
            "2": "طلب آمرزش می‌نمایم از خدایی که نیست معبودی جز او، زنده و پایدار است، و توبه می‌نمایم به سوی او توبه بنده فروتن بی‌چیز که فقیر و عاجز ناتوان است برای نفس خود و نه دفاعی و نه سودی و نه زیانی و نه زندگی و نه مرگی و نه رستاخیزی و درود خدا بر محمّد و خاندان او، پاک و پاکیزگان، از برگزیدگان و نیکان، و درود فراوان فرست.\r\n",
            "3": " خدایا! از تو می‌خواهم به عنایت کریمانه و نام بزرگت که درود فرستی بر محمّد و خاندان محمّد و از گناهان بزرگم درگذری.",
            "4": " خدایا! تویی پروردگار من، شایسته پرستشی جز تو نیست، تو مرا آفریدی، و من بنده تو و فرزند کنیز تو و در دست قدرت توأم و زمام زندگی‌ام به دست توست، تا توانستم بر عهد و پیمان روز را به شب آوردم، از شرّ آنچه انجام دادم به خوشبینی و خشنودی تو پناه می‌آورم، به نعمتت اعتراف و به گناهم اقرار می‌نمایم، پس گناهانم را بیامرز، زیرا گناهان را جز تو نمی‌آمرزد.",
            "5": "خدایا! هرکس به امید کمک و طلب عطا و جود و جایزه مخلوقی مجهّز و مهیا و آماده دیدار او شود، تنها به سوی توست ای پروردگار من استعداد و آمادگی من به امید عفو و درخواست و جایزه‌ات، پس مرا از خواسته‌ام ناامید مساز، ای آن‌که پرسنده‌ای از او محروم نگردد، و بخشیده‌ای از او نکاهد، من به پشتوانه عمل شایسته‌ای که انجام داده باشم، و یا به امید آفریده‌ای که به او دل بسته باشم به پیشگاهت نیامده‌ام، به درگاهت آمده‌ام با اعتراف بر نفس خویش به بدکاری و ستم، و با اعتراف به اینکه هیچ دلیل و نه عذری بر بدکاری‌ام نیست، ",
            "6": "گذشت فراگیرت را که به آن از خطاکاران درمی‌گذری امیدوارم، پس پافشاری بر جرم بزرگشان از اینکه بر آنان دوباره مهرورزی، تو را بازنداشت، پس ای آن‌که رحمتش فراگیر و گذشتش بس بزرگ است ای بزرگ، ای بزرگ، ای بزرگ، جز بردباری‌ات خشم تو را برنگرداند و جز زاری به پیشگاهت از ناخشنودی‌ات رهایی نبخشد، پس خدایا! با نیرویی که با آن سرزمین‌های مرده را زنده می‌کنی برایم گشایشی بخش\r\n",
            "7": " و از اندوه هلاکم مکن تا آنکه دعایم را مستجاب نمایی، و مرا به اجابت دعایم آگاه سازی، و شیرینی سلامت و تندرستی را تا پایان عمر به من بچشان، و مرا در معرض سرزنش دشمنم قرار مده، و او را بر من چیره مساز و بر گردنم مسلّط مکن، خدایا! اگر تو مرا حقیر و پست بداری پس چه کسی بلندم گرداند، و اگر تو مرا بلند گردانی پس کیست آن‌که مرا خوار کند، و اگر هلاکم کنی پس کیست آن‌که درباره بنده‌ات در برابر تو خود نماید؟ یا از کار او از تو پرس‌وجو کند؟",
            "8": " با آنکه به یقین می‌دانم که نه در حکم تو ستمی است، و نه در انتقامت شتابی، چه تنها کسی در انتقام شتاب می‌کند که از دست‌دادن فرصت را می‌هراسد، و فقط کسی محتاج ستمگری است که ناتوان است، و حال آنکه تو ای خدای من! از این امور بسیار برتری، بار خدایا به تو پناه می‌آورم پس پناهم ده، و از تو امان می‌جویم پس امانم ده، و از توروزی می‌طلبم پس روزی‌ام ده، و اعتماد می‌کنم بر تو پس تو خود مرا کافی باش، و برای غلبه بر دشمنم از تو یاری می‌خواهم پس یاری‌ام ده، و از تو مدد می‌جویم پس مرا مدد فرما، ای خدای من! دعایم را بپذیر، بپذیر، بپذیر.",
            "9": "ای کسی‌که جود و بخشش تو به آفریدگان همیشگی است! ای آن‌که دو دست سخاوت خود را برای عطا گشوده‌ای! ای صاحب عطاهای گرانبها! بر محمّد و خاندان او، نیکوخوترین مردمان درود فرست، و ما را ای خدای بلندمرتبه در چنین شبی بیامرز.",
            "10": " منزه است پروردگار بزرگ من و به ستایش او را سزاست، از خدا، پروردگار خود، آمرزش می‌طلبم و به سوی او باز می‌گردم.",
            "11": "خدایا! بر محمّد و خاندان او درود فرست، و در این بامداد خشنودی خود را بر من ارزانی بدار، و ترس از خویش را در دلم جای ده، و دلم را از غیر خود ببر، تا به غیر تو امید نبندم و جز از تو نترسم، خدایا! بر محمّد و خاندان او درود فرست، و مرا یقین استوار، و اخلاص بی‌شائبه، و شرف یکتا پرستی، و دوام پایداری، و معدن شکیبایی، و رضا به قضا و قدر خود، ببخش، ای برآورنده نیازهای پرسندگان! ای آن‌که هرچه در نهاد خاموشان می‌گذرد می‌داند! بر محمد و خاندانش درود فرست،",
            "12": "و خواهشم را برآور، و گناهم را بیامرز، و روزی‌ام را وسعت بخش، و نیازهای درونی‌ام و حوائج برادران دینی‌ام و خانواده‌ام را برآور، خدای من آرزوهای دور و سرکش جز نزد تو ناکام است، همّت های بلند جز آنکه بر گرد کوی تو گردد بیهوده باشد، و راههای خرد بسته است جز به سوی تو، پس تویی امید دل‌ها و به سوی توست پناهگاه، ای گرامی‌ترین مراد، و بخشنده‌ترین درخواست شده! با همه وجودم به سوی تو گریخته‌ام، ای پناهگاه گریختگان،",
            "13": "با بارهای گناه که بر دوش می‌کشم، درحالی‌که برای رسیدن به تو یاوری نمی‌یابم جز آگاهی از اینکه تو نزدیک‌ترین کسی هستی که امید جویندگان به اوست، و آنچه را که نزد اوست راغبان آرزومندند، ای آن‌که خردها را به معرفت خویش شکوفا ساخت، و زبان‌ها را به ستایش خود گشود، و آنچه را بر بندگانش منّت گذارد برای ادای حق خود بسنده ساخت، بر محمّد و خاندان او درود فرست و برای شیطان بر خردم راهی و به سوی باطل بر عملم راهنما و دلیلی قرار مده.",
            "14": "شب را صبح کردم در امان خدا و امان فرشتگان، و امان پیامبران و فرستادگان او (درود بر آنان باد)، و امان محمّد (درود خدا بر او و خاندان او باد)، و امان‌های جانشینان خاندان محمّد (درود بر آنان باد)، ایمان آوردم به نهان خاندان محمّد (بر ایشان درود باد) و ظاهر و باطن ایشان، و گواهی می‌دهم که همانا ایشان در معرفت به خدا و طاعت او همچون محمّد (درود خدا بر او و خاندان او) هستند.",
            "15": " آمرزش مى ‏جويم از خداى كه شايسته پرستشى جز آن زنده پاينده نيست، و به سوى او باز می گردم."
        },
        "tozih": {
            "1": "شب جمعه را اعمال بسيارى است كه ما در اينجا تنها به ذكر چند عمل بسنده می‌كنيم.\r\nاوّل: بسيار گفتن‏«سُبْحانَ اللّهِ، وَ اللّهُ أَكْبَر، وَ لَا إِلَه إِلاّ اللّهُ» و زياد صلوات فرستادن، روايت شده: جمعه، شبش تابناك و روزش بس روشن‏\r\nاست، پس ذكر «سبحان اللّه، و اللّه اكبر، و لا اله الاّ اللّه» بگوئيد و بر محمّد و آل محمّد بسيار صلوات فرستيد و در روايت ديگر آمده: كه كمترين صلوات در اين شب، صد مرتبه است، و هرچه بيشتر باشد بهتر است. و از امام صادق عليه السّلام روايت شده: صلوات بر محمّد و آل محمّد در شب جمعه با هزار كار نيك برابر است و هزار گناه را پاك می كند و مقام انسان را هزار درجه بالا می برد و مستحب‏ است كه پس از نماز عصر پنجشنبه تا آخر روز جمعه بر محمّد و آل محمّد بسيار صلوات فرستند. و با سند صحيح از حضرت صادق عليه السّلام‏ روايت شده: هنگام عصر روز پنجشنبه فرشتگان از آسمان با قلم هاى طلا و صحيفه‏ هاى نقره فرود می آيند و در عصر پنجشنبه و شب ‏و روز جمعه تا هنگام غروب خورشيد جز صلوات بر محمّد و خاندان آن حضرت چيزى ننويسند. و شيخ طوسى فرموده: در روز پنجشنبه مستحبّ است فرستادن هزار صلوات بر محمّد و آل محمّد. \r\nو در آن بگويد:",
            "2": " و گفتن اين صلوات صد مرتبه از بعد از عصر پنجشنبه تا آخر روز جمعه فضيلت بسيار دارد. و نيز شيخ فرموده: مستحب است در آخر روز پنجشنبه به اين صورت استغفار كنند:",
            "3": " دوّم: آنكه در شب جمعه اين سوره‏ ها را بخواند كه از براى هريك فوائد و ثواب بسيار روايت شده: بنى اسرائيل [اسراء]، كهف،سه طس [شعراء و نمل و قصص]، سجده، يس، ص، احقاف، واقعه، حم سجده، حم  دخان، طور، اقتربت، جمعه،‏ و اگر فرصت نشد همه را تلاوت كند، واقعه و سوره ‏هاى قبل از آن را انتخاب كند، زيرا از امام صادق عليه السّلام روايت شده‏ هركه در هر شب جمعه سوره «اسراء» را بخواند، نمى ‏ميرد تا خدمت حضرت قائم (عج) رسد و از اصحاب آن حضرت گردد و هركه در هر شب جمعه سوره «كهف» را بخواند، نمی‌ميرد مگر شهيد و خداوند او را در قيامت با شهيدان محشور می كند و در قيامت همراه ايشان‏ نگاهش می دارد و هركه در شب جمعه سوره‏ هاى شعراء و نمل و قصص را تلاوت كند، از دوستان خدا گشته و در امان و حمايت حق تعالى قرار می گيرد و نيز در دنيا دچار فقر و تنگدستى نمى ‏شود و خدا در آن جهان چندان از بهشت به او عطا كند كه خشنود شود و بلكه افزون بر خشنودى ‏اش بر او كرامت نمايد، و صد زن زيبا چشم از زنان دلرباى بهشت را به همسرى او در آورد و هركه در شب جمعه سوره سجده را بخواند خدا در قيامت نامه اعمالش را به دست راست او دهد و در حسابرسى اعمال بر او آسان گيرد، و از دوستان محمّد و خاندان او باشد.\r\nو به سند معتبر از امام باقر عليه السّلام روايت شده: هركس هر شب جمعه سوره «ص» را قرائت كند، از خير اين جهان و جهان ديگر آن اندازه به او ببخشند كه جز به پيامبرى مرسل يا فرشته ‏اى مقرّب نبخشيده و او را با هركس از اهل خانه‏ اش كه بخواهد وارد بهشت كنند، حتى خدمتكارى كه به او خدمت كرده باشد، هرچند از خانواده او به حساب نيايد و در حدّ شفاعت او نباشد.\r\nو از امام صادق عليه السّلام روايت شده: هركه در شب جمعه يا روز جمعه سوره «احقاف» را بخواند، در دنيا دچار بيم و هراس نشود و در روز قيامت‏ از وحشت و ترس در امان باشد، و هركه در شب جمعه سوره واقعه را بخواند، خدا او را دوستش بدارد و او را محبوب تمام مردم كند، و در دنيا دچار بدحالى و تنگدستى نشود و آفتى از آفات دنيا به او نرسد، و از دوستان حضرت امير المؤمنين عليه السّلام باشد و اين سوره مخصوص‏ امير المؤمنين عليه السّلام است. و روايت شده: هركه سوره «جمعه» را در هر شب جمعه تلاوت كند كفاره اعمال او از اين جمعه تا جمعه‏ ديگر خواهد بود. و نيز همين فضيلت براى كسی كه در هر شب جمعه و بعد از ظهر و عصر جمعه سوره «كهف» را بخواند وارد شده است. و آگاه‏\r\nباش كه براى شب جمعه نمازهاى بسيارى وارد شده.اوّل: نماز حضرت امير المؤمنين عليه السّلام. دوّم:دو ركعت نماز كه در هر ركعت، «حمد» و پانزده مرتبه سوره «زلزال»، در روايت است: هركه اين نماز را بجا آورد، خدا او را از عذاب قبر و هول‏ و هراس قيامت‏ ايمن كند. سوّم: آنكه در شب جمعه در ركعت اوّل نماز مغرب و ركعت اوّل نماز عشاء سوره «جمعه» و در ركعت دوّم نماز مغرب‏ سوره «توحيد» و در ركعت دوم عشا سوره «اعلى» را بخواند. چهارم: خواندن شعر را در شب جمعه ترك كند؛ زيرا در حديث صحيح از امام صادق عليه السّلام روايت شده: براى شخص روزه ‏دار و شخص مُحرِم و نيز در حرم خدا و در روز جمعه و در شب آن روايت كردن شعر مكروه‏ است، راوى به حضرت عرض كرد: هرچند معناى آن شعر مطلب حقى باشد، فرمود: هرچند شعر به حق باشد. \r\nو در حديث معتبر از امام صادق عليه السّلام روايت شده: رسول خدا فرمود: هركه در شب يا روز جمعه يك شعر بخواند، در آن شب‏ و روز بهره ‏اى از ثواب به غير آن نداشته باشد. و براساس روايت معتبر ديگر، در آن شب و روز نمازش مورد قبول واقع نشود [از آنجاكه شعر و خواندن آن مورد علاقه مرد و زن، پير و جوان، عالم‏ و عامى و خلاصه تمام مردم است، شايد اصرار روايات بر ترك خواند شعر در شب‏ و روز جمعه به خاطر اين باشد كه اهل ايمان از قرائت قرآن و دعا و مستحبات شب و روز جمعه باز نمانند و ثوابهاى عظيم و بهره‏هاى وافر الهى را از دست‏ ندهند مترجم] \r\nپنجم: در حق مؤمنين بسيار دعا كند، چنان‏كه حضرت زهرا عليها السّلام بسيار دعا می كرد و روايت شده اگر براى ده نفر از برادران مؤمن كه از دنيا رفته باشند طلب آمرزش كند بهشت براى او واجب مى ‏شود. ششم: دعاهاى مخصوص شب جمعه‏ را بخواند كه آن دعاها بسيار است و ما به ذكر برخى از آنها بسنده مى ‏كنيم: به سند صحيح از امام صادق عليه السّلام روايت شده: هركس در شب جمعه در سجده آخر نافله شب اين دعا را هفت بار بخواند، هنگامى ‏كه از آن فارغ شود، آمرزيده شده باشد، و اگر در هر شب اين دعا را در سجده آخر نافله شب بخواند، بهتر است. \r\nو آن دعا اين است:",
            "4": "و از حضرت رسول صلّى اللّه عليه و آله روايت شده: هركس در شب يا روز جمعه اين دعا را، هفت بار بخواند، اگر در آن شب يا در آن روز از دنيا برود وارد بهشت مى ‏شود و آن دعا اين است:",
            "5": " شيخ طوسى و سيّد كفعمى و سيّد ابن باقى رحمهم اللّه فرموده ‏اند: در شب و روز جمعه و شب و روز عرفه مستحب‏ است دعاى اللّهم من تعبّا... خوانده شود، ما آن را از كتاب «مصباح شيخ» نقل می كنيم و آن دعا اين است:",
            "9": " هفتم: دعاى «كميل» را بخواند كه در فصل بعد خواهد آمد ان شاء اللّه [كميل بن زياد نخعى، از اصحاب امير المؤمنين عليه السّلام است كه‏ حضرت به اصرار وى دعاى كميل را انشاء و به او تعليم فرمود]. هشتم: دعاى «اللّهمّ يا شاهد كلّ نجوى» را كه در شب عرفه هم خوانده‏ مى ‏شود، بخواند، اين دعا نيز ان شاء اللّه تعالى خواهد آمد. \r\nنهم:ده مرتبه بگويد:",
            "10": " اين ذكر شريف در شب عيد فطر نيز خوانده می شود.\r\nدهم: انار بخورد، چنانكه امام صادق عليه السّلام در هر شب جمعه ميل مي فرمود، و اگر هنگام خوابيدن بخورد، شايد بهتر باشد، چه آنكه روايت شده: هركه وقت خوابيدن انار بخورد تا صبح در جان خود ايمن خواهد بود. و سزاوار است هرگاه انار بخورد، در زير آن دستمالى بگستراند كه‏ هر دانه ‏اى از آن بيفتد جمع كرده و بعد بخورد و بهتر است ديگرى را در آن انار شريك نسازد. \r\nشيخ جعفر بن احمد قمى رحمة اللّه در كتاب عروس، از امام صادق عليه السّلام روايت كرده: هركس از ما بين دو ركعت نافله و فريضه صبح صد مرتبه بگويد:",
            "11": " خدا در بهشت خانه‏ اى براى او بنا كند.\r\nو شيخ طوسى و سيد بن طاووس و ديگران اين دعا را ذكر كرده و گفته ‏اند: مستحب است در سحر شب جمعه اين دعا خوانده شود:",
            "14": "و به هنگام طلوع صبح روز جمعه اين دعا را بخواند:",
            "15": " روايت شده: هركس پيش از نماز صبح روز جمعه سه مرتبه بگويد:",
            "16": " گناهانش آمرزيده شود هرچند از حباب نشسته بر دريا بيشتر باشد."
        }
    }
}