{
    "24": {
        "number": 24,
        "bab": 1,
        "title": "نماز حضرت فاطمه زهراء(س)",
        "arabic": {
            "1": "\r\nسُبْحَانَ ذِي الْعِزِّ الشَّامِخِ الْمُنِيفِ، سُبْحَانَ ذِي الْجَلالِ الْبَاذِخِ الْعَظِيمِ، سُبْحَانَ ذِي الْمُلْكِ الْفَاخِرِ الْقَدِيمِ، سُبْحَانَ مَنْ لَبِسَ الْبَهْجَةَ وَ الْجَمَالَ، سُبْحَانَ مَنْ تَرَدَّى بِالنُّورِ وَ الْوَقَارِ، سُبْحَانَ مَنْ يَرَى أَثَرَ النَّمْلِ فِي الصَّفَا، سُبْحَانَ مَنْ يَرَى وَقْعَ الطَّيْرِ فِي الْهَوَاءِ، سُبْحَانَ مَنْ هُوَ هَكَذَا لا هَكَذَا غَيْرُهُ.\r\n",
            "2": " \r\nيَا مَنْ لَيْسَ غَيْرَهُ رَبٌّ يُدْعَى، يَا مَنْ لَيْسَ فَوْقَهُ إِلَهٌ يُخْشَى، يَا مَنْ لَيْسَ دُونَهُ مَلِكٌ يُتَّقَى، يَا مَنْ لَيْسَ لَهُ وَزِيرٌ يُؤْتَى، يَا مَنْ لَيْسَ لَهُ حَاجِبٌ يُرْشَى، يَا مَنْ لَيْسَ لَهُ بَوَّابٌ يُغْشَى، يَا مَنْ لا يَزْدَادُ عَلَى كَثْرَةِ السُّؤَالِ إِلّا كَرَماً وَ جُوداً، وَ عَلَى كَثْرَةِ الذُّنُوبِ إِلّا عَفْواً وَ صَفْحاً، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ افْعَلْ بِي كَذَا وَ كَذَا\r\n",
            "3": "\r\n\r\nإِلَهِي وَ سَيِّدِي مَنْ تَهَيَّأَ أَوْ تَعَبَّى أَوْ أَعَدَّ أَوِ اسْتَعَدَّ لِوِفَادَةِ مَخْلُوقٍ رَجَاءَ رِفْدِهِ وَ فَوَائِدِهِ وَ نَائِلِهِ وَ فَوَاضِلِهِ وَ جَوَائِزِهِ، فَإِلَيْكَ يَا إِلَهِي كَانَتْ تَهْيِئَتِي وَ تَعْبِئَتِي وَ إِعْدَادِي وَ اسْتِعْدَادِي رَجَاءَ فَوَائِدِكَ وَ مَعْرُوفِكَ وَ نَائِلِكَ وَ جَوَائِزِكَ، فَلا تُخَيِّبْنِي مِنْ ذَلِكَ يَا مَنْ لا تَخِيبُ عَلَيْهِ مَسْأَلَةُ السَّائِلِ، وَ لا تَنْقُصُهُ عَطِيَّةُ نَائِلٍ، فَإِنِّي لَمْ آتِكَ بِعَمَلٍ صَالِحٍ قَدَّمْتُهُ وَ لا شَفَاعَةِ مَخْلُوقٍ رَجَوْتُهُ أَتَقَرَّبُ إِلَيْكَ بِشَفَاعَتِهِ إِلّا مُحَمَّداً وَ أَهْلَ بَيْتِهِ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ،\r\n",
            "4": "\r\n أَتَيْتُكَ أَرْجُو عَظِيمَ عَفْوِكَ الَّذِي عُدْتَ بِهِ عَلَى الْخَطَّائِينَ عِنْدَ عُكُوفِهِمْ عَلَى الْمَحَارِمِ، فَلَمْ يَمْنَعْكَ طُولُ عُكُوفِهِمْ عَلَى الْمَحَارِمِ أَنْ جُدْتَ عَلَيْهِمْ بِالْمَغْفِرَةِ، وَ أَنْتَ سَيِّدِي الْعَوَّادُ بِالنَّعْمَاءِ، وَ أَنَا الْعَوَّادُ بِالْخَطَاءِ، أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ، أَنْ تَغْفِرَ لِي ذَنْبِيَ الْعَظِيمَ، فَإِنَّهُ لا يَغْفِرُ الْعَظِيمَ إِلّا الْعَظِيمُ، يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ.\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " پاک و منزّه است آن خدایی که دارای شکوه افراشته و بلند است، پاک و منزّه است خدایی که صاحب شوکت والا و بزرگ است، پاک و منزّه است خدایی که دارنده فرمانروایی پر افتخار دیرینه است، پاک و منزّه است آن‌که لباس خرّمی و زیبایی به بر دارد، پاک و منزّه است آن‌که در پوششی از نور و وقار است، پاک و منزّه است آن‌که ردّپای مورچه را بر سنگ سخت می‌بیند، پاک و منزّه است آن‌که خطّ سیر پرنده را در هوا می‌بیند، پاک و منزّه است آن‌که او چنین است و جز او چنین نیست.",
            "2": "ای آن‌که جز او پروردگاری نیست که خوانده شود! ای آن‌که ورای او معبودی نیست که از او پروا شود! ای آن‌که جز او فرمانروایی نیست که از او پرهیز شود! ای آن‌که او را وزیری نیست که به او روی آرند! ای آن‌که او را نگهبانی نیست تا به او رشوه داده شود! ای آنکه او را دربانی نیست تا به وسیله او به درگاهش آیند! ای آن‌که بر اثر بسیاری درخواست، جز کرم و جود، و بر اثر کثرت گناهان جز عفو، و گذشت نیفزاید! بر محمّد و خاندان محمّد درود فرست، و با من چنین و چنان کن.",
            "3": " ای معبود و سرور من! اگر دیگران به امید رسیدن به عطا و مواهب وجود و بخشش‌ها و هدایا آماده و مهیا و مجهّز و مستعد ورود بر آفریده‌ای چون خود شده‌اند، پس خدایا! آمادگی و مجهّز بودن و مهیا بودن و استعداد من به امید دستیابی به بهره‌ها و نیکی و عطایا و هدایای تو تنها به سوی توست، پس مرا از این همه ناامید مساز، ای آن‌که خواهش هیچ نیازمندی از او بی ثمر نماند، و بخشش بخشیده‌ای از او نکاهد! من با کردار شایسته‌ای که پیش فرستاده باشم به پیشگاه تو نیامده‌ام، و با یاری آفریده‌ای که به او امید بسته باشم و با آن به تو تقرب جویم، به درگاهت بار نیافتم جز به امید شفاعت محمّد و خاندان او که درود تو بر او و بر ایشان باد،",
            "4": " در حالی به نزد تو آمدم که گذشت کریمانه‌ات را امید دارم، گذشتی که به آن بر خطاکاران در حال پافشاری بر گناهان است، پس مداومت آنان بر کارهای حرام تو را از اینکه آمرزشت را بر آنان ارزانی داری باز نداشت، و تو ای سرور من! بسیار بر نعمت بخشی بازگردی و من بر خطا کاری، به حق محمّد و خاندان پاکش از تو می‌خواهم، که گناه بزرگم را بیامرزی، زیرا گناه بزرگ را جز آمرزگار بزرگ نیامرزد؛ ای بزرگ! ای بزرگ! ای بزرگ! ای بزرگ ای بزرگ ای بزرگ! ای بزرگ!"
        },
        "tozih": {
            "1": " روايت شده: حضرت فاطمه عليها السّلام دو ركعت نماز می خواند كه جبرئيل به ايشان تعليم داده بود آن حضرت در ركعت اوّل پس از سوره‏ «حمد» صدر مرتبه سوره «قدر» و در ركعت دوّم بعد از سوره «حمد» صد مرتبه سوره «توحيد» را قرائت می كردند، و چون سلام می دادند اين دعا را می خواند:",
            "2": " سيّد بن طاووس فرموده: در روايت ديگرى وارد شده كه پس از اين نماز تسبيح مشهور حضرت زهرا عليها السّلام را كه بعد از هر نماز خوانده می شود بخوانند، و پس از آن صد مرتبه صلوات بر محمّد و خاندان او فرستند.\r\nو شيخ در كتاب «مصباح المتهجدّين» فرموده‏ است: نماز حضرت فاطمه عليها السّلام دو ركعت است، در ركعت اوّل سوره «حمد» و صد مرتبه سوره «قدر» و در ركعت دوّم‏ سوره «حمد» و صد مرتبه «توحيد» خوانده شود، و چون سلام داده شد تسبيح حضرت زهرا عليها السّلام را بخوانند، آنگاه دعاى «سبحان‏ ذى العزّ الشامخ» را تا آخر قرائت كنند. و شيخ فرموده: كسی كه اين نماز را بجاى آورد، چون از تسبيح فارغ شود زانوها و دستان خود را تا آرنج برهنه نمايد و همه مواضع سجود خود را بدون مانع و حايل به زمين بچسپاند و از خدا حاجت بخواهد، و به هر كيفيتى كه دوست دارد دعا كند، و در همان حال سجده بگويد:",
            "3": " و به جاى «كذا و كذا» حاجات‏ خويش را از خدا بخواهد.\r\nنماز ديگر از حضرت فاطمه عليها السّلام: شيخ طوسى و سيّد بن طاووس از صفوان روايت كرده‏ اند كه محمّد بن على حلبى روز جمعه، خدمت امام صادق عليه السّلام شرفياب شد و عرضه داشت: علاقمندم به من عملى بياموزى كه بهترين كارها در روز جمعه باشد حضرت فرمود: من كسى را كه براى رسول خدا عزيزتر از حضرت فاطمه باشد سراغ ندارم، و چيزى را برتر از آنچه پيامبر به‏ فاطمه آموخت، نمی شناسم، پيامبر به دخترش فرمود: هركه صبح جمعه را دريابد، غسل كند و قدمهايش را بگسترد و چهار ركعت‏ نماز (دو نماز دو ركعتى) بگذارد؛ در ركعت اوّل پس از سوره «حمد» پنجاه مرتبه سوره «توحيد» و در ركعت دوم، پس از سوره «حمد» پنجاه مرتبه سوره «و العاديات» و در ركعت سوّم پس از «حمد» پنجاه مرتبه سوره «اذا زلزلت» و در ركعت چهارم پس از سوره «حمد» پنجاه مرتبه سوره «اذا جاء نصر اللّه...» كه مراد از اين سوره، سوره مباركه نصر است يعنى آخرين سوره‏ اى كه نازل شده است، و چون از نماز فارغ شوند، اين دعا را بخوانند: "
        }
    }
}