{
    "33": {
        "number": 33,
        "bab": 1,
        "title": "زیارت حضرت فاطمه زهرا(س) در روز یک‌شنبه",
        "arabic": {
            "1": "  السَّلامُ عَلَيْكِ يَا مُمْتَحَنَةُ امْتَحَنَكِ الَّذِي خَلَقَكِ، فَوَجَدَكِ لِمَا امْتَحَنَكِ صَابِرَةً، أَنَا لَكِ مُصَدِّقٌ صَابِرٌ عَلَى مَا أَتَى بِهِ أَبُوكِ وَ وَصِيُّهُ صَلَوَاتُ اللَّهِ عَلَيْهِمَا، وَ أَنَا أَسْأَلُكِ إِنْ كُنْتُ صَدَّقْتُكِ إِلا أَلْحَقْتِنِي بِتَصْدِيقِي لَهُمَا، لِتُسَرَّ نَفْسِي، فَاشْهَدِي أَنِّي ظَاهِرٌ [طَاهِرٌ] بِوِلايَتِكِ وَ وِلايَةِ آلِ بَيْتِكِ صَلَوَاتُ اللَّهِ عَلَيْهِمْ أَجْمَعِينَ.\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكِ يَا مُمْتَحَنَةُ امْتَحَنَكِ الَّذِي خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ، وَ كُنْتِ لِمَا امْتَحَنَكِ بِهِ صَابِرَةً، وَ نَحْنُ لَكِ أَوْلِيَاءُ مُصَدِّقُونَ، وَ لِكُلِّ مَا أَتَى بِهِ أَبُوكِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ وَ أَتَى بِهِ وَصِيُّهُ عَلَيْهِ السَّلامُ مُسَلِّمُونَ، وَ نَحْنُ نَسْأَلُكَ اللَّهُمَّ إِذْ كُنَّا مُصَدِّقِينَ لَهُمْ، أَنْ تُلْحِقَنَا بِتَصْدِيقِنَا بِالدَّرَجَةِ الْعَالِيَةِ، لِنُبَشِّرَ أَنْفُسَنَا بِأَنَّا قَدْ طَهُرْنَا بِوِلايَتِهِمْ [بِوَلايَتِهِمْ‏] عَلَيْهِمُ السَّلامُ. \r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو ای آزموده شده، آن‌که تو را آفرید آزمودت، پس تو را به آنچه آزمود شکیبا یافت، من از صمیم قلب به تو ایمان دارم، و بر آنچه پدر بزرگوارت و جانشینش (درود خدا بر آن دو باد) آوردند بردبارم، و از تو می‌خواهم از آنجا که مؤمن به تو هستم مرا به گروندگان آن دو ملحق سازی تا دلشاد گردم، پس گواه باش که همانا من تنها به ولایت تو و ولایت اهل بیتت (که درود خدا بر همه آنان باد) پاک گشته و دلگرمم.",
            "2": " سلام بر تو ای آزموده شده، آزمودت آن‌که تو را آفرید پیش از آفریدنت در دنیا، و در آن آزمون شکیبا بودی، و ما دوستان و تصدیق‌کنندگان توییم، و به همه آنچه پدر بزرگوارت (درود خدا بر او و خاندانش باد) و جانشینش (درود بر او) آوردند سر می‌سپاریم، خدایا! از تو می‌خواهیم از آن‌رو که تصدیق‌کنندگان آن بزرگواران بودیم ما را به خاطر این باور به درجه والا برسانی، تا خود را بشارت دهیم که پاک گشتیم به ولایت آنان (درود بر آنان)"
        },
        "tozih": {
            "2": " زيات حضرت زهرا عليها السّلام به روايتى ديگر:"
        }
    }
}