{
    "35": {
        "number": 35,
        "bab": 1,
        "title": "زیارت اباعبدالله، حضرت امام حسین(ع) در روز دوشنبه ",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ، أَشْهَدُ أَنَّكَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ، وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ، وَ عَبَدْتَ اللَّهَ مُخْلِصاً، وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ حَتَّى أَتَاكَ الْيَقِينُ، فَعَلَيْكَ السَّلامُ مِنِّي مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ، وَ عَلَى آلِ بَيْتِكَ الطَّيِّبِينَ الطَّاهِرِينَ،\r\n",
            "2": "\r\n أَنَا يَا مَوْلايَ مَوْلًى لَكَ وَ لِآلِ بَيْتِكَ، سِلْمٌ لِمَنْ سَالَمَكُمْ، وَ حَرْبٌ لِمَنْ حَارَبَكُمْ، مُؤْمِنٌ بِسِرِّكُمْ وَ جَهْرِكُمْ وَ ظَاهِرِكُمْ وَ بَاطِنِكُمْ، لَعَنَ اللَّهُ أَعْدَاءَكُمْ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ، وَ أَنَا أَبْرَأُ إِلَى اللَّهِ تَعَالَى مِنْهُمْ، يَا مَوْلايَ يَا أَبَا مُحَمَّدٍ، يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ، هَذَا يَوْمُ الْإِثْنَيْنِ وَ هُوَ يَوْمُكُمَا وَ بِاسْمِكُمَا، وَ أَنَا فِيهِ ضَيْفُكُمَا فَأَضِيفَانِي وَ أَحْسِنَا ضِيَافَتِي، فَنِعْمَ مَنِ اسْتُضِيفَ بِهِ أَنْتُمَا، وَ أَنَا فِيهِ مِنْ جِوَارِكُمَا فَأَجِيرَانِي، فَإِنَّكُمَا مَأْمُورَانِ بِالضِّيَافَةِ وَ الْإِجَارَةِ، فَصَلَّى اللَّهُ عَلَيْكُمَا وَ آلِكُمَا الطَّيِّبِينَ.\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیر مؤمنان، سلام بر تو ای فرزند سرور زنان جهانیان، گواهی می‌دهم که تو نماز را بپا داشتی و زکات را پرداختی، و امر به معروف و نهی از منکر نمودی، و خدا را خالصانه عبادت کردی، و در راه خدا به نحو شایسته به جهاد برخاستی تا مرگ تو را دربر گرفت، از من بر تو سلام تا هستم و تا شب و روز باقی است، و سلام بر خاندان پاک و پاکیزه‌ات،",
            "2": "ای مولای من، من دل بسته تو و خاندان تو هستم، در صلحم با آن‌که با شما در صلح است، و در جنگم با آن‌که با شما در جنگ است، من به نهان و آشکار و ظاهر و باطن شما ایمان دارم، لعنت خدا بر دشمنانتان از گذشتگان و آیندگان، من از آنان به سوی خدا بیزاری می‌جویم، ای مولای من ای ابا محمّد، ای سرور من ای ابا عبد الله، امروز روز دوشنبه است و روز شما دو بزرگوار و به نام شماست، و من در این روز مهمان شما هستم، پذیرای من باشید و نیکو پذیرایی کنید، چه خوشبخت میهمانی است آن‌که شما میزبانش باشید، و من در این روز از پناهندگان به شمایم، پس مرا پناه دهید، به یقین شما از سوی خدا مأمور به پذیرایی نمودن و پناه دادنید، خدا بر شما و خاندان پاکتان درود فرستد."
        },
        "tozih": {}
    }
}