{
    "42": {
        "number": 42,
        "bab": 1,
        "title": "دعای عشرات",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "2": "\r\n سُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، سُبْحَانَ اللَّهِ آنَاءَ اللَّيْلِ وَ أَطْرَافَ النَّهَارِ، سُبْحَانَ اللَّهِ بِالْغُدُوِّ وَ الْآصَالِ، سُبْحَانَ اللَّهِ بِالْعَشِيِّ وَ الْإِبْكَارِ، سُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَ حِينَ تُصْبِحُونَ، وَ لَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَ الْأَرْضِ وَ عَشِيّاً وَ حِينَ تُظْهِرُونَ، يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ، وَ يُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ، وَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا، وَ كَذَلِكَ تُخْرَجُونَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَ سَلامٌ عَلَى الْمُرْسَلِينَ، وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ،\r\n",
            "3": "\r\n سُبْحَانَ ذِي الْمُلْكِ وَ الْمَلَكُوتِ، سُبْحَانَ ذِي الْعِزَّةِ وَ الْجَبَرُوتِ، سُبْحَانَ ذِي الْكِبْرِيَاءِ وَ الْعَظَمَةِ الْمَلِكِ الْحَقِّ الْمُهَيْمِنِ [الْمُبِينِ‏] الْقُدُّوسِ، سُبْحَانَ اللَّهِ الْمَلِكِ الْحَيِّ الَّذِي لا يَمُوتُ، سُبْحَانَ اللَّهِ الْمَلِكِ الْحَيِّ الْقُدُّوسِ، سُبْحَانَ الْقَائِمِ الدَّائِمِ، سُبْحَانَ الدَّائِمِ الْقَائِمِ، سُبْحَانَ رَبِّيَ الْعَظِيمِ، سُبْحَانَ رَبِّيَ الْأَعْلَى، سُبْحَانَ الْحَيِّ الْقَيُّومِ، سُبْحَانَ الْعَلِيِّ الْأَعْلَى، سُبْحَانَهُ وَ تَعَالَى، سُبُّوحٌ قُدُّوسٌ، رَبُّنَا وَ رَبُّ الْمَلائِكَةِ وَ الرُّوحِ،\r\n",
            "4": "\r\n سُبْحَانَ الدَّائِمِ غَيْرِ الْغَافِلِ، سُبْحَانَ الْعَالِمِ بِغَيْرِ تَعْلِيمٍ، سُبْحَانَ خَالِقِ مَا يُرَى وَ مَا لا يُرَى، سُبْحَانَ الَّذِي يُدْرِكُ الْأَبْصَارَ وَ لا تُدْرِكُهُ الْأَبْصَارُ، وَ هُوَ اللَّطِيفُ الْخَبِيرُ، اللَّهُمَّ إِنِّي أَصْبَحْتُ مِنْكَ فِي نِعْمَةٍ وَ خَيْرٍ وَ بَرَكَةٍ وَ عَافِيَةٍ، فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ أَتْمِمْ عَلَيَّ نِعْمَتَكَ وَ خَيْرَكَ وَ بَرَكَاتِكَ وَ عَافِيَتَكَ بِنَجَاةٍ مِنَ النَّارِ، وَ ارْزُقْنِي شُكْرَكَ وَ عَافِيَتَكَ وَ فَضْلَكَ وَ كَرَامَتَكَ أَبَداً مَا أَبْقَيْتَنِي، اللَّهُمَّ بِنُورِكَ اهْتَدَيْتُ، وَ بِفَضْلِكَ اسْتَغْنَيْتُ، وَ بِنِعْمَتِكَ أَصْبَحْتُ وَ أَمْسَيْتُ،\r\n",
            "5": "\r\n اللَّهُمَّ إِنِّي أُشْهِدُكَ وَ كَفَى بِكَ شَهِيداً، وَ أُشْهِدُ مَلائِكَتَكَ وَ أَنْبِيَاءَكَ وَ رُسُلَكَ وَ حَمَلَةَ عَرْشِكَ وَ سُكَّانَ سَمَاوَاتِكَ وَ أَرْضِكَ [أَرَضِيكَ‏] وَ جَمِيعَ خَلْقِكَ بِأَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلّا أَنْتَ، وَحْدَكَ لا شَرِيكَ لَكَ، وَ أَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُكَ وَ رَسُولُكَ، وَ أَنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، تُحْيِي وَ تُمِيتُ، وَ تُمِيتُ وَ تُحْيِي، وَ أَشْهَدُ أَنَّ الْجَنَّةَ حَقٌّ، وَ أَنَّ النَّارَ حَقٌّ ،وَ [أَنَّ] النُّشُورَ حَقٌّ، وَ السَّاعَةَ آتِيَةٌ لا رَيْبَ فِيهَا، وَ أَنَّ اللَّهَ يَبْعَثُ مَنْ فِي الْقُبُورِ،\r\n",
            "6": "\r\n وَ أَشْهَدُ أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ أَمِيرُ الْمُؤْمِنِينَ حَقّاً حَقّاً، وَ أَنَّ الْأَئِمَّةَ مِنْ وُلْدِهِ هُمُ الْأَئِمَّةُ الْهُدَاةُ الْمَهْدِيُّونَ، غَيْرُ الضَّالِّينَ وَ لا الْمُضِلِّينَ، وَ أَنَّهُمْ أَوْلِيَاؤُكَ الْمُصْطَفَوْنَ، وَ حِزْبُكَ الْغَالِبُونَ، وَ صَفْوَتُكَ وَ خِيَرَتُكَ مِنْ خَلْقِكَ، وَ نُجَبَاؤُكَ الَّذِينَ انْتَجَبْتَهُمْ لِدِينِكَ، وَ اخْتَصَصْتَهُمْ مِنْ خَلْقِكَ، وَ اصْطَفَيْتَهُمْ عَلَى عِبَادِكَ، وَ جَعَلْتَهُمْ حُجَّةً عَلَى الْعَالَمِينَ، صَلَوَاتُكَ عَلَيْهِمْ وَ السَّلامُ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ،\r\n",
            "7": "\r\n اللَّهُمَّ اكْتُبْ لِي هَذِهِ الشَّهَادَةَ عِنْدَكَ حَتَّى تُلَقِّنَنِيهَا يَوْمَ الْقِيَامَةِ وَ أَنْتَ عَنِّي رَاضٍ، إِنَّكَ عَلَى مَا تَشَاءُ قَدِيرٌ، اللَّهُمَّ لَكَ الْحَمْدُ حَمْداً يَصْعَدُ أَوَّلُهُ وَ لا يَنْفَدُ آخِرُهُ، اللَّهُمَّ لَكَ الْحَمْدُ حَمْداً تَضَعُ لَكَ السَّمَاءُ كَنَفَيْهَا [كَتِفَيْهَا] وَ تُسَبِّحُ لَكَ الْأَرْضُ وَ مَنْ عَلَيْهَا، اللَّهُمَّ لَكَ الْحَمْدُ حَمْداً سَرْمَداً أَبَداً لا انْقِطَاعَ لَهُ وَ لا نَفَادَ وَ لَكَ يَنْبَغِي وَ إِلَيْكَ يَنْتَهِي، فِيَّ وَ عَلَيَّ وَ لَدَيَّ وَ مَعِي وَ قَبْلِي وَ بَعْدِي وَ أَمَامِي وَ فَوْقِي وَ تَحْتِي، وَ إِذَا مِتُّ وَ بَقِيتُ فَرْداً وَحِيداً ثُمَّ فَنِيتُ ،\r\n",
            "8": "\r\nوَ لَكَ الْحَمْدُ إِذَا نُشِرْتُ وَ بُعِثْتُ يَا مَوْلايَ، اللَّهُمَّ وَ لَكَ الْحَمْدُ وَ لَكَ الشُّكْرُ بِجَمِيعِ مَحَامِدِكَ كُلِّهَا عَلَى جَمِيعِ نَعْمَائِكَ كُلِّهَا، حَتَّى يَنْتَهِيَ الْحَمْدُ إِلَى مَا تُحِبُّ رَبَّنَا وَ تَرْضَى، اللَّهُمَّ لَكَ الْحَمْدُ عَلَى كُلِّ أَكْلَةٍ وَ شَرْبَةٍ وَ بَطْشَةٍ وَ قَبْضَةٍ وَ بَسْطَةٍ، وَ فِي كُلِّ مَوْضِعِ شَعْرَةٍ، اللَّهُمَّ لَكَ الْحَمْدُ حَمْداً خَالِداً مَعَ خُلُودِكَ، وَ لَكَ الْحَمْدُ حَمْداً لا مُنْتَهَى لَهُ دُونَ عِلْمِكَ، وَ لَكَ الْحَمْدُ حَمْداً لا أَمَدَ لَهُ دُونَ مَشِيَّتِكَ، وَ لَكَ الْحَمْدُ حَمْداً لا أَجْرَ لِقَائِلِهِ إِلّا رِضَاكَ، وَ لَكَ الْحَمْدُ عَلَى حِلْمِكَ بَعْدَ عِلْمِكَ،\r\n",
            "9": "\r\n وَ لَكَ الْحَمْدُ عَلَى عَفْوِكَ بَعْدَ قُدْرَتِكَ، وَ لَكَ الْحَمْدُ بَاعِثَ الْحَمْدِ، وَ لَكَ الْحَمْدُ وَارِثَ الْحَمْدِ، وَ لَكَ الْحَمْدُ بَدِيعَ الْحَمْدِ، وَ لَكَ الْحَمْدُ مُنْتَهَى الْحَمْدِ، وَ لَكَ الْحَمْدُ مُبْتَدِعَ الْحَمْدِ، وَ لَكَ الْحَمْدُ مُشْتَرِيَ الْحَمْدِ، وَ لَكَ الْحَمْدُ وَلِيَّ الْحَمْدِ، وَ لَكَ الْحَمْدُ قَدِيمَ الْحَمْدِ، وَ لَكَ الْحَمْدُ صَادِقَ الْوَعْدِ، وَفِيَّ الْعَهْدِ، عَزِيزَ الْجُنْدِ، قَائِمَ الْمَجْدِ، وَ لَكَ الْحَمْدُ رَفِيعَ الدَّرَجَاتِ، مُجِيبَ الدَّعَوَاتِ، مُنْزِلَ [مُنَزِّلَ‏] الْآيَاتِ مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ،\r\n",
            "10": "\r\nعَظِيمَ الْبَرَكَاتِ، مُخْرِجَ النُّورِ مِنَ الظُّلُمَاتِ، وَ مُخْرِجَ مَنْ فِي الظُّلُمَاتِ إِلَى النُّورِ، مُبَدِّلَ السَّيِّئَاتِ حَسَنَاتٍ، وَ جَاعِلَ الْحَسَنَاتِ دَرَجَاتٍ، اللَّهُمَّ لَكَ الْحَمْدُ غَافِرَ الذَّنْبِ، وَ قَابِلَ التَّوْبِ، شَدِيدَ الْعِقَابِ ذَا الطَّوْلِ، لا إِلَهَ إِلّا أَنْتَ، إِلَيْكَ الْمَصِيرُ، اللَّهُمَّ لَكَ الْحَمْدُ فِي اللَّيْلِ إِذَا يَغْشَى، وَ لَكَ الْحَمْدُ فِي النَّهَارِ إِذَا تَجَلَّى، وَ لَكَ الْحَمْدُ فِي الْآخِرَةِ وَ الْأُولَى، وَ لَكَ الْحَمْدُ عَدَدَ كُلِّ نَجْمٍ وَ مَلَكٍ فِي السَّمَاءِ، وَ لَكَ الْحَمْدُ عَدَدَ الثَّرَى وَ الْحَصَى وَ النَّوَى، وَ لَكَ الْحَمْدُ عَدَدَ مَا فِي جَوِّ السَّمَاءِ، وَ لَكَ الْحَمْدُ عَدَدَ مَا فِي جَوْفِ الْأَرْضِ،\r\n",
            "11": "\r\n وَ لَكَ الْحَمْدُ عَدَدَ أَوْزَانِ مِيَاهِ الْبِحَارِ، وَ لَكَ الْحَمْدُ عَدَدَ أَوْرَاقِ الْأَشْجَارِ، وَ لَكَ الْحَمْدُ عَدَدَ مَا عَلَى وَجْهِ الْأَرْضِ، وَ لَكَ الْحَمْدُ عَدَدَ مَا أَحْصَى كِتَابُكَ، وَ لَكَ الْحَمْدُ عَدَدَ مَا أَحَاطَ بِهِ عِلْمُكَ، وَ لَكَ الْحَمْدُ عَدَدَ الْإِنْسِ وَ الْجِنِّ وَ الْهَوَامِّ وَ الطَّيْرِ وَ الْبَهَائِمِ وَ السِّبَاعِ، حَمْداً كَثِيراً طَيِّباً مُبَارَكاً فِيهِ، كَمَا تُحِبُّ رَبَّنَا وَ تَرْضَى، وَ كَمَا يَنْبَغِي لِكَرَمِ وَجْهِكَ وَ عِزِّ جَلالِكَ،\r\n",
            "12": "\r\nلا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ، وَ هُوَ اللَّطِيفُ الْخَبِيرُ.\r\n",
            "13": "\r\nلا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ، يُحْيِي وَ يُمِيتُ، وَ يُمِيتُ وَ يُحْيِي، وَ هُوَ حَيٌّ لا يَمُوتُ، بِيَدِهِ الْخَيْرُ، وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "14": "\r\n أَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلّا هُوَ الْحَيُّ الْقَيُّومُ، وَ أَتُوبُ إِلَيْهِ.\r\n",
            "15": "\r\nيَا اللَّهُ يَا اللَّهُ\r\n",
            "16": "\r\nيَا رَحْمَانُ يَا رَحْمَانُ \r\n",
            "17": "\r\n يَا رَحِيمُ يَا رَحِيمُ\r\n",
            "18": "\r\n يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ \r\n",
            "19": "\r\nيَا ذَا الْجَلالِ وَ الْإِكْرَامِ\r\n",
            "20": "\r\n يَا حَنَّانُ يَا مَنَّانُ \r\n",
            "21": "\r\nيَا حَيُّ يَا قَيُّومُ\r\n",
            "22": "\r\n يَا حَيُّ لا إِلَهَ إِلّا أَنْتَ \r\n",
            "23": "\r\nيَا اللَّهُ يَا لا إِلَهَ إِلّا أَنْتَ \r\n",
            "24": "\r\n بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "25": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ\r\n",
            "26": "\r\nاللَّهُمَّ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ \r\n",
            "27": "\r\n آمِينَ آمِينَ\r\n",
            "28": "\r\nاللَّهُمَّ اصْنَعْ بِي مَا أَنْتَ أَهْلُهُ، وَ لا تَصْنَعْ بِي مَا أَنَا أَهْلُهُ، فَإِنَّكَ أَهْلُ التَّقْوَى وَ أَهْلُ الْمَغْفِرَةِ، وَ أَنَا أَهْلُ الذُّنُوبِ وَ الْخَطَايَا، فَارْحَمْنِي يَا مَوْلايَ، وَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ. \r\n",
            "29": " \r\nلا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ، تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لا يَمُوتُ، وَ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً، وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيراً\r\n",
            "30": "\r\n"
        },
        "farsi": {
            "1": " نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است",
            "2": "منزّه است خدا و ستایش خاص خداست، و معبودی جز خدا نیست، و او از هر وصفی برتر، و جنبش و نیرویی نیست جز به مدد خدای والای بزرگ، پاک و منزّه است خدا شب هنگام و به گاه روز، پاک و منزّه است خدا صبحگاهان و به گاه عصر، پاک و منزّه است خدا در شامگاه و بامداد، پاک و منزّه است خدا آنگاه که به شب درآیید و گاهی که به صبح برآیید، ستایش برای اوست در آسمان‌ها و زمین، و شب هنگام و گاهی که ظهر می‌کنید، هم او که زنده را از مرده بیرون می‌آورد، و مرده را از زنده خارج می‌سازد، و به زمین پس از مرگش زندگی می‌بخشد، و به همین‌گونه شما هم از قبرها بیرون آورده می‌شوید، منزّه است پروردگارت پروردگار عزّت، از آنچه او را بدان وصف می‌کنند، و سلام بر رسولان، و سپاس خدای را پروردگار جهانیان،",
            "3": " منزّه است صاحب فرمانروایی و ملکوت، منزّه است صاحب عزّت و اقتدار، منزّه است دارنده بزرگ‌منشی و عظمت، همان فرمانروای بر حق سیطره‌دار دارای نهایت پاکی، منزّه است خدای فرمانروای زنده‌ای که هرگز نمی‌میرد، منزّه است خدای فرمانروای زنده دارای نهایت پاکی، منزّه است پاینده پایدار، منزّه است پایدار پاینده، منزّه است پروردگار بزرگم، منزّه است پروردگار برترم، منزّه است آن زنده به خود پاینده، منزّه است آن بلند مرتبه برتر، منزّه است او و بلندمرتبه است از هر زشتی و عیب، پروردگار ما و پروردگار فرشتگان و روح،",
            "4": " منزّه است آن دانای ناآموخته، منزّه است آن آفریننده دیدنی‌ها و نادیدنی‌ها، منزّه است آن‌که دیده‌ها را دریابد و دیده‌ها او را در نیابند، و اوست لطیف آگاه، خدایا! در حالی صبح کردم که از جانب تو بودم در نعمت و خیر و برکت و سلامتی کامل، پس درود فرست بر محمّد و خاندانش، و نعمت و خیر و برکات و سلامتی را بر من با نجات از آتش دوزخ تمام کن، شکرگذاری و سلامتی و فضل و کرامتت را همواره تا گاهی که زنده هستم روزی‌ام فرما، خدایا! به نورت هدایت یافتم، و به احسانت بی‌نیاز گشته، و به نعمتت صبح و شام کردم،",
            "5": "خدایا! تو را گواه می‌گیرم و گواهی تو مرا بس است، و و گواه می‌گیرم همه فرشتگان و پیامبران و رسولان و حاملان عرش و ساکنان آسمان‌ها و زمین و همه آفریده‌هایت را بر اینکه همانا تویی خدا، معبودی جز تو نیست، یگانه و بی‌شریکی، و اینکه محمّد (درود خدا بر او و خاندانش) بنده و فرستاده تو است، و اینکه تو بر هرچیز توانایی، زنده می‌کنی و می‌میرانی، و می‌میرانی و زنده می‌سازی، و گواهی می‌دهم که بهشت و دوزخ و برانگیخته شدن مردگان حق است، و قیامت آمدنی است که تردیدی در آن نیست، و اينكه خدا مردگان را برخواهد انگيخت، ",
            "6": " و شهادت می‌دهم که علی بن ابی طالب امیر مؤمنان بر حق بر حق است، و پیشوایان از فرزندانش امامان هدایت‌گر و ره‌یافته‌اند، نه گمراه‌اند و نه گمراه‌کننده، و اینکه آنان اولیاء برگزیده تو، و حزب پیروز تو، و بندگان خالص تو، و بهترین انتخاب‌شدگان از میان مخلوقات تواند، و بهترین برگزیده‌شدگانی هستند که برای بیان دینت برگزیدی، و از میان بندگانت خاص خود ساختی، و ایشان را بر بندگانت برگزیدی، و بر جهانیان حجّت قرار دادی، درود و سلام و رحمت و بركاتت بر آنان‏\r\nباد،",
            "7": "بار الها! این شهادت را نزد خود برای من ثبت کن، تا آن را در روز قیامت بر زبانم جاری کنی درحالی‌که از من خشنود باشی، همانا تو بر آنچه می‌خواهی توانایی، خدایا! تو را سپاس، سپاسی که آغازش بالا رود و انجامش پایان نگیرد، خدایا! تو را سپاس، سپاسی که آسمان برای تو بر دوش کشد و زمین و هرکه بر آن است تو را آنچنان تسبیح کند، خدایا! تو را سپاس، سپاسی همواره و همیشگی که گسست و پایانی برایش نباشد و تنها سزاوار تو باشد و به تو بیانجامد، سپاسی که نمایان شود در دلم و بر تنم و نزد من و با من و پیش از من و پس از من و پیش رویم و بالای سرم و زیر پایم و آنگاه که مرگم فرا رسد و یگانه و تنها مانم سپس فانی شوم،",
            "8": "و تو را سپاس گاهی که زنده و برانگیخته شوم، ای سرور من، خدایا! و تو را ستایش و سپاس برای همه صفات پسندیده‌ات، و بر همه نعمت‌هایت، سپاسی بلند و بی‌پایان، که آن را ای پروردگار ما پسندیده داری و از آن خشنود شوی، خدایا! تو را سپاس بر هر خوردن و نوشیدن و هر دست یافتن و هر بست و گشودن، و در برابر هر تار مو که به ما دادی، خدایا! تو را سپاس سپاسی پاینده به پایندگی‌ات، و تو را سپاس سپاسی که نهایت آن را جز دانشت نداند، و تو را سپاس سپاسی که پایان آن را جز مشیتّت نخواهد، و تو را سپاس سپاسی که جز خشنودی تو مزدی برای گوینده‌اش نیست، و تو را سپاس بر بردباری‌ات پس از آن‌که دانستی،",
            "9": " و تو را سپاس بر گذشتت پس از آنکه بر عذاب توانا بودی، و تو را سپاس ای سرچشمه سپاس، و تو را سپاس ای به ارث‌برنده سپاس، و تو را سپاس ای آفریننده سپاس، و تو را سپاس ای نهایت سپاس، و تو را سپاس ای پدیدآورنده سپاس، و تو را سپاس ای خریدار سپاس، و تو را سپاس ای صاحب سپاس، و تو را سپاس ای دیرینه سپاس، و تو را سپاس ای راست وعده، ای وفادار به عهد، ای سپاه توانا، ای مجد و عظمتت پایدار، و تو را سپاس ای بلند پایه، ای پاسخگوی خواسته‌ها، ای فرود آورنده آیات از بالای هفت آسمان،",
            "10": "ای دارای برکات بزرگ، ای درآورنده نور از دل تاریکی‌ها، و ای بیرون آورنده آنان‌که در تاریکی‌هایند به سوی نور، ای دگرگون کننده گناهان به نیکی‌ها، و بالا برنده حسنات در مراتب بهشت، خدیا! تو را سپاس ای آمرزنده گناه، و ای پذیرای توبه، و ای عذابت سخت، و ای صاحب عطای بی‌حدّ، معبودی جز تو نیست، بازگشت همه به سوی تو است، خدیا! تو را سپاس در شب گاهی که روز را می‌پوشاند، و تو را سپاس در روز آنگاه که آشکار می‌گردد، و تو را سپاس در آخرت و دنیا، و تو را سپاس به تعداد همه ستاره‌ها و همه فرشتگان آسمانی، و تو را سپاس به شماره ذرات خاک و ریگ و دانه‌ها، و تو را سپاس به عدد آنچه در میان آسمان است، و تو را سپاس به عدد آنچه در درون زمین است،",
            "11": "و تو را سپاس به میزان وزن آب‌های دریا، و تو را سپاس به شماره برگ درختان، و تو را سپاس به عدد آنچه روی زمین است، و تو را سپاس به تعداد آنچه کتابت برشمرده، و تو را سپاس به عدد آنچه دانشت آن را فراگرفته، و تو را سپاس به شماره آدمیان و پریان و حشرات و پرندگان و چهارپایان و درندگان، سپاسی فراوان و سپاسی پاک که در آن برکت باشد آنچنان‌که پذیری ای پروردگار ما و خشنود گردی، و آنچنان‌که سزاوار بزرگواری ذات و بزرگی جلال تواست.",
            "12": " معبودى جز خدا نيست، يگانه و بی شريك است، فرمانروايى و ستايش تنها از آن اوست، و اوست لطيف و آگاه.",
            "13": " معبودى جز خدا نيست، يگانه و بی شريك است، فرمانروايى و ستايش از آن اوست،زنده مى ‏كند،و می ميراند، می ميراند و زنده مى ‏كند، و او خود زنده‏ اى است كه هرگز نمی نميرد، نيكى به دست اوست و او بر هر چيزى تواناست.",
            "14": " آمرزش می جويم از خدايى كه معبودى جز او نيست، زنده و به خود پاينده است، و تنها به سوى او باز می گردم‏.\r\n",
            "15": " اى خدا، اى خدا",
            "16": " اى بخشنده، اى بخشنده ",
            "17": " اى مهربان، اى مهربان",
            "18": " ای پديد آورنده آسمانها و زمين",
            "19": " اى صاحب جلال و بزرگوارى",
            "20": " اى مهرورز و صاحب منت",
            "21": " اى زنده اى پاينده",
            "22": " اى زنده، ‏اى كه شايسته پرستشى جز تو نيست",
            "23": " اى خدا، اى كه شايسته پرستشى جز تو نيست.",
            "24": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است.",
            "25": " خدايا بر محمّد و خاندان محمّد درود فرست",
            "26": " خدايا!با من آن‏ كن كه شايسته تو است",
            "27": " اجابت فرما اجابت فرما",
            "28": " خدايا!با من آن كن كه شايسته تو است، نه آن‏كه سزاوار من است، چه همانا تو شايسته پروا و آمرزشى، و من درخور گناهان و خطاهايم، پس به من رحم كن اى مولاى من، كه تو مهربان‏ترين مهربانانى",
            "29": " جنبش و نيرويى نيست جز برآمده از سوى خدا، توكل نمودم بر زنده پاينده ‏اى كه نمى ‏ميرد، و ستايش خداى را كه فرزندى نگرفته و در فرمانروايى شريكی برايش نبوده و از خوارى و ناتوانى سرپرستى نداشته است، و بى ‏اندازه بزرگش شمار."
        },
        "tozih": {
            "1": " اين دعا از دعاهاى بسيار معتبر است و ما بين نسخه‏ هاى آن تفاوت ديده مى ‏شود.ما آن را از كتاب مصباح المتهجّد شيخ‏\r\nطوسى نقل مى ‏كنيم.خواندن آن در هر صبح و شام مستحب است و بهترين وقت براى خواندن آن بعد از عصر جمعه است.",
            "12": "\r\nپس ده مرتبه می گويى \r\n",
            "13": " و نیز ده مرتبه می گویی ",
            "14": "و ده مرتبه",
            "15": "و ده مرتبه ",
            "16": " و ده مرتبه ",
            "17": "و ده مرتبه",
            "18": " و ده مرتبه",
            "19": "و ده مرتبه ",
            "20": " و ده مرتبه",
            "21": "و ده مرتبه ",
            "22": " و ده مرتبه",
            "23": "و ده مرتبه ",
            "24": "و ده مرتبه",
            "25": " و ده مرتبه",
            "26": " و ده مرتبه ",
            "27": "و ده مرتبه",
            "28": " و ده مرتبه سوره توحید. پس می گویی",
            "29": "و ده مرتبه:"
        }
    }
}