{
    "48": {
        "number": 48,
        "bab": 1,
        "title": "دعای جوشن کبیر",
        "arabic": {
            "1": " \r\n\r\nوَسُنَّ اَنْ يُكْتَبَ بالْأكْفانِ              شَهادَةُ الْاِسْلامِ وَالْاِيمانِ \r\n\r\n",
            "2": "\r\nبِسم اللهِ الرَحمنِ الرَحيم\r\n",
            "3": "\r\n(1) اَللّهُمَّ اِنّى اَسْئَلُكَ بِاسْمِكَ يا اَللّهُ، يا رَحْمنُ، يا رَحيمُ، يا كَريمُ، يا مُقيمُ، يا عَظيمُ، يا قَديمُ، يا عَليمُ، يا حَليمُ، يا حَكيمُ، سُبْحانَكَ يا لا اِلهَ اِلاّ اَنْتَ الْغَوْثَ الْغَوْثَ خَلِّصْنا مِنَ النّارِ يا رَبِّ \r\n",
            "4": "\r\n(2) يا سَيِّدَ السّاداتِ، يا مُجيبَ الدَّعَواتِ، يا رافِعَ الدَّرَجاتِ، يا وَلِىَّ الْحَسَناتِ، يا غافِرَ الْخَطيئاَّتِ، يا مُعْطِىَ الْمَسْئَلاتِ، يا قابِلَ التَّوْباتِ، يا سامِعَ الاْصْواتِ، يا عالِمَ الْخَفِيّاتِ، يا دافِعَ الْبَلِيّاتِ، \r\n",
            "5": "\r\n(3) يا خَيْرَالْغافِرينَ، يا خَيْرَ الْفاتِحينَ، يا خَيْرَ النّاصِرينَ، يا خَيْرَ الْحاكِمينَ، يا خَيْرَ الرّازِقينَ، يا خَيْرَ الْوارِثينَ، يا خَيْرَ الْحامِدينَ، يا خَيْرَ الذّاكِرينَ، يا خَيْرَ الْمُنْزِلينَ، يا خَيْرَ الْمُحْسِنينَ،\r\n",
            "6": "\r\n(4) يَا مَنْ لَهُ الْعِزَّةُ وَ الْجَمَالُ، يَا مَنْ لَهُ الْقُدْرَةُ وَ الْكَمَالُ، يَا مَنْ لَهُ الْمُلْكُ وَ الْجَلالُ، يَا مَنْ هُوَ الْكَبِيرُ الْمُتَعَالِ، يَا مُنْشِئَ السَّحَابِ الثِّقَالِ، يَا مَنْ هُوَ شَدِيدُ الْمِحَالِ، يَا مَنْ هُوَ سَرِيعُ الْحِسَابِ، يَا مَنْ هُوَ شَدِيدُ الْعِقَابِ، يَا مَنْ عِنْدَهُ حُسْنُ الثَّوَابِ، يَا مَنْ عِنْدَهُ أَمُّ الْكِتَابِ، \r\n",
            "7": "\r\n\r\n(5) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَنَّانُ، يَا مَنَّانُ، يَا دَيَانُ، يَا بُرْهَانُ، يَا سُلْطَانُ، يَا رِضْوَانُ، يَا غُفْرَانُ، يَا سُبْحَانُ، يَا مُسْتَعَانُ، يَا ذَا الْمَنِّ وَ الْبَيَانِ،\r\n",
            "8": "\r\n\r\n(6) يَا مَنْ تَوَاضَعَ كُلُّ شَي‏ءٍ لِعَظَمَتِهِ، يَا مَنِ اسْتَسْلَمَ كُلُّ شَي‏ءٍ لِقُدْرَتِهِ، يَا مَنْ ذَلَّ كُلُّ شَي‏ءٍ لِعِزَّتِهِ، يَا مَنْ خَضَعَ كُلُّ شَي‏ءٍ لِهَيبَتِهِ، يَا مَنِ انْقَادَ كُلُّ شَي‏ءٍ مِنْ خَشْيَتِهِ، يَا مَنْ تَشَقَّقَتِ الْجِبَالُ مِنْ مَخَافَتِهِ، يَا مَنْ قَامَتِ السَّمَاوَاتُ بِأَمْرِهِ، يَا مَنِ اسْتَقَرَّتِ الْأَرَضُونَ بِإِذْنِهِ، يَا مَنْ يسَبِّحُ الرَّعْدُ بِحَمْدِهِ، يَا مَنْ لا يَعْتَدِي عَلَى أَهْلِ مَمْلَكَتِهِ،\r\n",
            "9": "\r\n(7) يَا غَافِرَ الْخَطَايَا، يَا كَاشِفَ الْبَلايَا، يَا مُنْتَهَى الرَّجَايَا، يَا مُجْزِلَ الْعَطَايَا، يَا وَاهِبَ الْهَدَايَا، يَا رَازِقَ الْبَرَايَا، يَا قَاضِيَ الْمَنَايَا، يَا سَامِعَ الشَّكَايَا، يَا بَاعِثَ الْبَرَايَا، يَا مُطْلِقَ الْأُسَارَى،\r\n",
            "10": "\r\n  \r\n(8) يَا ذَا الْحَمْدِ وَ الثَّنَاءِ، يَا ذَا الْفَخْرِ وَ الْبَهَاءِ، يَا ذَا الْمَجْدِ وَ السَّنَاءِ، يَا ذَا الْعَهْدِ وَ الْوَفَاءِ، يَا ذَا الْعَفْوِ وَ الرِّضَاءِ، يَا ذَا الْمَنِّ وَ الْعَطَاءِ، يَا ذَا الْفَصْلِ وَ الْقَضَاءِ، يَا ذَا الْعِزِّ وَ الْبَقَاءِ، يَا ذَا الْجُودِ وَ السَّخَاءِ، يَا ذَا الْآلاءِ وَ النَّعْمَاءِ،\r\n\r\n",
            "11": "\r\n(9) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مَانِعُ، يَا دَافِعُ، يَا رَافِعُ، يَا صَانِعُ، يَا نَافِعُ، يَا سَامِعُ، يَا جَامِعُ، يَا شَافِعُ، يَا وَاسِعُ، يَا مُوسِعُ، \r\n\r\n",
            "12": "\r\n(10) يَا صَانِعَ كُلِّ مَصْنُوعٍ، يَا خَالِقَ كُلِّ مَخْلُوقٍ، يَا رَازِقَ كُلِّ مَرْزُوقٍ، يَا مَالِكَ كُلِّ مَمْلُوكٍ، يَا كَاشِفَ كُلِّ مَكْرُوبٍ، يَا فَارِجَ كُلِّ مَهْمُومٍ، يَا رَاحِمَ كُلِّ مَرْحُومٍ، يَا نَاصِرَ كُلِّ مَخْذُولٍ، يَا سَاتِرَ كُلِّ مَعْيوبٍ، يَا مَلْجَأَ كُلِّ مَطْرُودٍ،\r\n",
            "13": "\r\n(11) يَا عُدَّتِي عِنْدَ شِدَّتِي، يَا رَجَائِي عِنْدَ مُصِيبَتِي، يَا مُونِسِي عِنْدَ وَحْشَتِي، يَا صَاحِبِي عِنْدَ غُرْبَتِي، يَا وَلِيي عِنْدَ نِعْمَتِي، يَا غِيَاثِي عِنْدَ كُرْبَتِي، يَا دَلِيلِي عِنْدَ حَيرَتِي، يَا غَنَائِي عِنْدَ افْتِقَارِي، يَا مَلْجَئِي عِنْدَ ضْطِرَارِي، يَا مُعِينِي عِنْدَ مَفْزَعِي،\r\n",
            "14": "\r\n(12) يَا عَلامَ الْغُيوبِ، يَا غَفَّارَ الذُّنُوبِ، يَا سَتَّارَ الْعُيوبِ، يَا كَاشِفَ الْكُرُوبِ، يَا مُقَلِّبَ الْقُلُوبِ، يَا طَبِيبَ الْقُلُوبِ، يَا مُنَوِّرَ الْقُلُوبِ، يَا أَنِيسَ الْقُلُوبِ، يَا مُفَرِّجَ الْهُمُومِ، يَا مُنَفِّسَ الْغُمُومِ،\r\n\r\n",
            "15": "\r\n\r\n(13) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا جَلِيلُ، يَا جَمِيلُ، يَا وَكِيلُ، يَا كَفِيلُ، يَا دَلِيلُ، يَا قَبِيلُ، يَا مُدِيلُ، يَا مُنِيلُ، يَا مُقِيلُ، يَا مُحِيلُ،\r\n\r\n",
            "16": "\r\n(14) يَا دَلِيلَ الْمُتَحَيرِينَ، يَا غِيَاثَ الْمُسْتَغِيثِينَ، يَا صَرِيخَ الْمُسْتَصْرِخِينَ، يَا جَارَ الْمُسْتَجِيرِينَ، يَا أَمَانَ الْخَائِفِينَ، يَا عَوْنَ الْمُؤْمِنِينَ، يَا رَاحِمَ الْمَسَاكِين، يَا مَلْجَأَ الْعَاصِينَ، يَا غَافِرَ الْمُذْنِبِينَ، يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ،\r\n\r\n",
            "17": "\r\n(15) يَا ذَا الْجُودِ وَ الْإِحْسَانِ، يَا ذَا الْفَضْلِ وَ الامْتِنَانِ، يَا ذَا الْأَمْنِ وَ الْأَمَانِ، يَا ذَا الْقُدْسِ وَ السُّبْحَانِ، يَا ذَا الْحِكْمَةِ وَ الْبَيَانِ، يَا ذَا الرَّحْمَةِ وَ الرِّضْوَانِ، يَا ذَا الْحُجَّةِ وَ الْبُرْهَانِ، يَا ذَا الْعَظَمَةِ وَ السُّلْطَانِ، يَا ذَا الرَّأْفَةِ وَ الْمُسْتَعَانِ، يَا ذَا الْعَفْوِ وَ الْغُفْرَانِ،\r\n",
            "18": "\r\n(16)يَا مَنْ هُوَ رَبُّ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ إِلَهُ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ خَالِقُ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ صَانِعُ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ قَبْلَ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ بَعْدَ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ فَوْقَ كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ عَالِمٌ بِكُلِّ شَي‏ءٍ، يَا مَنْ هُوَ قَادِرٌ عَلَى كُلِّ شَي‏ءٍ، يَا مَنْ هُوَ يَبْقَى وَ يَفْنَى كُلُّ شَي‏ءٍ،\r\n\r\n",
            "19": "\r\n(17) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُؤْمِنُ، يَا مُهَيمِنُ، يَا مُكَوِّنُ، يَا مُلَقِّنُ، يَا مُبَينُ، يَا مُهَوِّنُ، يَا مُمَكِّنُ، يَا مُزَينُ، يَا مُعْلِنُ، يَا مُقَسِّمُ،\r\n",
            "20": "\r\n\r\n(18)يَا مَنْ هُوَ فِي مُلْكِهِ مُقِيمٌ، يَا مَنْ هُوَ فِي سُلْطَانِهِ قَدِيمٌ، يَا مَنْ هُوَ فِي جَلالِهِ عَظِيمٌ، يَا مَنْ هُوَ عَلَى عِبَادِهِ رَحِيمٌ، يَا مَنْ هُوَ بِكُلِّ شَي‏ءٍ عَلِيمٌ، يَا مَنْ هُوَ بِمَنْ عَصَاهُ حَلِيمٌ، يَا مَنْ هُوَ بِمَنْ رَجَاهُ كَرِيمٌ، يَا مَنْ هُوَ فِي صُنْعِهِ حَكِيمٌ، يَا مَنْ هُوَ فِي حِكْمَتِهِ لَطِيفٌ، يَا مَنْ هُوَ فِي لُطْفِهِ قَدِيمٌ،\r\n",
            "21": "\r\n\r\n(19) يَا مَنْ لا يُرْجَى إِلّا فَضْلُهُ، يَا مَنْ لا يُسْأَلُ إِلّا عَفْوُهُ، يَا مَنْ لا يُنْظَرُ إِلّا بِرُّهُ، يَا مَنْ لا يُخَافُ إِلّا عَدْلُهُ، يَا مَنْ لا يَدُومُ إِلّا مُلْكُهُ، يَا مَنْ لا سُلْطَانَ إِلّا سُلْطَانُهُ، يَا مَنْ وَسِعَتْ كُلَّ شَي‏ءٍ رَحْمَتُهُ، يَا مَنْ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، يَا مَنْ أَحَاطَ بِكُلِّ شَي‏ءٍ عِلْمُهُ، يَا مَنْ لَيسَ أَحَدٌ مِثْلَهُ،\r\n\r\n",
            "22": "\r\n(20) يَا فَارِجَ الْهَمِّ، يَا كَاشِفَ الْغَمِّ، يَا غَافِرَ الذَّنْبِ، يَا قَابِلَ التَّوْبِ، يَاخَالِقَ الْخَلْقِ، يَا صَادِقَ الْوَعْدِ، يَا مُوفِيَ الْعَهْدِ، يَا عَالِمَ السِّرِّ، يَا فَالِقَ الْحَبِّ، يَا رَازِقَ الْأَنَامِ،\r\n",
            "23": "\r\n(21)اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَلِيُّ، يَا وَفِيُّ، يَا غَنِيُّ، يَا مَلِيُّ، يَا حَفِيُّ، يَا رَضِيُّ، يَا زَكِيُّ، يَا بَدِيُّ، يَا قَوِيُّ، يَا وَلِيُّ،\r\n",
            "24": "\r\n(22) يَا مَنْ أَظْهَرَ الْجَمِيلَ، يَا مَنْ سَتَرَ الْقَبِيحَ، يَا مَنْ لَمْ يؤَاخِذْ بِالْجَرِيرَةِ، يَا مَنْ لَمْ يَهْتِكِ السِّتْرَ، يَا عَظِيمَ الْعَفْوِ، يَا حَسَنَ التَّجَاوُزِ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَينِ بِالرَّحْمَةِ، يَا صَاحِبَ كُلِّ نَجْوَى، يَا مُنْتَهَى كُلِّ شَكْوَى،\r\n\r\n",
            "25": "\r\n\r\n(23) يَا ذَا النِّعْمَةِ السَّابِغَةِ، يَا ذَا الرَّحْمَةِ الْوَاسِعَةِ، يَا ذَا الْمِنَّةِ السَّابِقَةِ، يَا ذَا الْحِكْمَةِ الْبَالِغَةِ، يَا ذَا الْقُدْرَةِ الْكَامِلَةِ، يَا ذَا الْحُجَّةِ الْقَاطِعَةِ، يَا ذَا الْكَرَامَةِ الظَّاهِرَةِ، يَا ذَا الْعِزَّةِ الدَّائِمَةِ، يَا ذَا الْقُوَّةِ الْمَتِينَةِ، يَا ذَا الْعَظَمَةِ الْمَنِيعَةِ،\r\n\r\n",
            "26": "\r\n(24) يَا بَدِيعَ السَّمَاوَاتِ، يَا جَاعِلَ الظُّلُمَاتِ، يَا رَاحِمَ الْعَبَرَاتِ، يَا مُقِيلَ الْعَثَرَاتِ، يَا سَاتِرَ الْعَوْرَاتِ، يَا مُحْييَ الْأَمْوَاتِ، يَا مُنْزِلَ الْآيَاتِ، يَا مُضَعِّفَ الْحَسَنَاتِ، يَا مَاحِيَ السَّيئَاتِ، يَا شَدِيدَ النَّقِمَاتِ، \r\n",
            "27": "\r\n \r\n(25)اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُصَوِّرُ، يَا مُقَدِّرُ، يَا مُدَبِّرُ، يَا مُطَهِّرُ، يَا مُنَوِّرُ، يَا مُيَسِّرُ، يَا مُبَشِّرُ، يَا مُنْذِرُ، يَا مُقَدِّمُ، يَا مُؤَخِّرُ،\r\n\r\n",
            "28": "\r\n(26) يَا رَبَّ الْبَيتِ الْحَرَامِ، يَا رَبَّ الشَّهْرِ الْحَرَامِ، يَا رَبَّ الْبَلَدِ الْحَرَامِ، يَا رَبَّ الرُّكْنِ وَ الْمَقَامِ، يَا رَبَّ الْمَشْعَرِ الْحَرَامِ، يَا رَبَّ الْمَسْجِدِ الْحَرَامِ، يَا رَبَّ الْحِلِّ وَ الْحَرَامِ، يَا رَبَّ النُّورِ وَ الظَّلامِ، يَا رَبَّ التَّحِيَةِ وَ السَّلامِ، يَا رَبَّ الْقُدْرَةِ فِي الْأَنَامِ،\r\n\r\n",
            "29": "\r\n(27)يَا أَحْكَمَ الْحَاكِمِينَ، يَا أَعْدَلَ الْعَادِلِينَ، يَا أَصْدَقَ الصَّادِقِينَ، يَا أَطْهَرَ الطَّاهِرِينَ، يَا أَحْسَنَ الْخَالِقِينَ، يَا أَسْرَعَ الْحَاسِبِينَ، يَا أَسْمَعَ السَّامِعِينَ، يَا أَبْصَرَ النَّاظِرِينَ، يَا أَشْفَعَ الشَّافِعِينَ، يَا أَكْرَمَ الْأَكْرَمِينَ،\r\n",
            "30": "\r\n(28)يَا عِمَادَ مَنْ لا عِمَادَ لَهُ، يَا سَنَدَ مَنْ لا سَنَدَ لَهُ، يَا ذُخْرَ مَنْ لا ذُخْرَ لَهُ، يَا حِرْزَ مَنْ لا حِرْزَ لَهُ، يَا غِيَاثَ مَنْ لا غِيَاثَ لَهُ، يَا فَخْرَ مَنْ لا فَخْرَ لَهُ، يَا عِزَّ مَنْ لا عِزَّ لَهُ، يَا مُعِينَ مَنْ لا مُعِينَ لَهُ، يَا أَنِيسَ مَنْ لا أَنِيسَ لَهُ، يَا أَمَانَ مَنْ لا أَمَانَ لَهُ،\r\n\r\n",
            "31": "\r\n(29) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَاصِمُ، يَا قَائِمُ، يَا دَائِمُ، يَا رَاحِمُ، يَا سَالِمُ، يَا حَاكِمُ، يَا عَالِمُ، يَا قَاسِمُ، يَا قَابِضُ، يَا بَاسِطُ،\r\n",
            "32": "\r\n\r\n(30) يَا عَاصِمَ مَنِ اسْتَعْصَمَهُ، يَا رَاحِمَ مَنِ اسْتَرْحَمَهُ، يَا غَافِرَ مَنِ اسْتَغْفَرَهُ، يَا نَاصِرَ مَنِ اسْتَنْصَرَهُ، يَا حَافِظَ مَنِ اسْتَحْفَظَهُ، يَا مُكْرِمَ مَنِ اسْتَكْرَمَهُ، يَا مُرْشِدَ مَنِ اسْتَرْشَدَهُ، يَا صَرِيخَ مَنِ اسْتَصْرَخَهُ، يَا مُعِينَ مَنِ اسْتَعَانَهُ، يَا مُغِيثَ مَنِ اسْتَغَاثَهُ،\r\n\r\n",
            "33": "\r\n(31)يَا عَزِيزاً لا يُضَامُ، يَا لَطِيفاً لا يُرَامُ، يَا قَيّوماً لا يَنَامُ، يَا دَائِماً لا يَفُوتُ، يَا حَيّاً لا يَمُوتُ، يَا مَلِكَاً لا يَزُولُ، يَا بَاقِياً لا يَفْنَى، يَا عَالِماً لا يَجْهَلُ، يَا صَمَداً لا يُطْعَمُ، يَا قَوِيّاً لا يَضْعُفُ،\r\n",
            "34": "\r\n\r\n(32) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا أَحَدُ، يَا وَاحِدُ، يَا شَاهِدُ، يَا مَاجِدُ، يَا حَامِدُ، يَا رَاشِدُ، يَا بَاعِثُ، يَا وَارِثُ، يَا ضَارُّ، يَا نَافِعُ،\r\n",
            "35": "\r\n\r\n(33) يَا أَعْظَمَ مِنْ كُلِّ عَظِيمٍ، يَا أَكْرَمَ مِنْ كُلِّ كَرِيمٍ، يَا أَرْحَمَ مِنْ كُلِّ رَحِيمٍ، يَا أَعْلَمَ مِنْ كُلِّ عَلِيمٍ، يَا أَحْكَمَ مِنْ كُلِّ حَكِيمٍ، يَا أَقْدَمَ مِنْ كُلِّ قَدِيمٍ، يَا أَكْبَرَ مِنْ كُلِّ كَبِيرٍ، يَا أَلْطَفَ مِنْ كُلِّ لَطِيفٍ، يَا أَجَلَّ مِنْ كُلِّ جَلِيلٍ، يَا أَعَزَّ مِنْ كُلِّ عَزِيزٍ،\r\n",
            "36": "\r\n\r\n(34) يَا كَرِيمَ الصَّفْحِ، يَا عَظِيمَ الْمَنِّ، يَا كَثِيرَ الْخَيرِ، يَا قَدِيمَ الْفَضْلِ، يَا دَائِمَ اللُّطْفِ، يَا لَطِيفَ الصُّنْعِ، يَا مُنَفِّسَ الْكَرْبِ، يَا كَاشِفَ الضُّرِّ، يَا مَالِكَ الْمُلْكِ، يَا قَاضِيَ الْحَقِّ،\r\n",
            "37": "\r\n(35)يَا مَنْ هُوَ فِي عَهْدِهِ وَفِيٌّ، يَا مَنْ هُوَ فِي وَفَائِهِ قَوِيٌّ، يَا مَنْ هُوَ فِي قُوَّتِهِ عَلِيٌّ، يَا مَنْ هُوَ فِي عُلُوِّهِ قَرِيبٌ، يَا مَنْ هُوَ فِي قُرْبِهِ لَطِيفٌ، يَا مَنْ هُوَ فِي لُطْفِهِ شَرِيفٌ، يَا مَنْ هُوَ فِي شَرَفِهِ عَزِيزٌ، يَا مَنْ هُوَ فِي عِزِّهِ عَظِيمٌ، يَا مَنْ هُوَ فِي عَظَمَتِهِ مَجِيدٌ، يَا مَنْ هُوَ فِي مَجْدِهِ حَمِيدٌ،\r\n\r\n",
            "38": "\r\n(36) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا كَافِي، يَا شَافِي، يَا وَافِي، يَا مُعَافِي، يَا هَادِي، يَا دَاعِي، يَا قَاضِي، يَا رَاضِي، يَا عَالِي، يَا بَاقِي،\r\n",
            "39": "\r\n(37) يَا مَنْ كُلُّ شَي‏ءٍ خَاضِعٌ لَهُ، يَا مَنْ كُلُّ شَي‏ءٍ خَاشِعٌ لَهُ، يَا مَنْ كُلُّ شَي‏ءٍ كَائِنٌ لَهُ، يَا مَنْ كُلُّ شَي‏ءٍ مَوْجُودٌ بِهِ، يَا مَنْ كُلُّ شَي‏ءٍ مُنِيبٌ إِلَيهِ، يَا مَنْ كُلُّ شَي‏ءٍ خَائِفٌ مِنْهُ، يَا مَنْ كُلُّ شَي‏ءٍ قَائِمٌ بِهِ، يَا مَنْ كُلُّ شَي‏ءٍ صَائِرٌ إِلَيهِ، يَا مَنْ كُلُّ شَي‏ءٍ يسَبِّحُ بِحَمْدِهِ، يَا مَنْ كُلُّ شَي‏ءٍ هَالِكٌ إِلا وَجْهَهُ،\r\n",
            "40": "\r\n\r\n(38) يَا مَنْ لامَفَرَّ إِلّا إِلَيهِ، يَا مَنْ لا مَفْزَعَ إِلّا إِلَيهِ، يَا مَنْ لا مَقْصَدَ إِلّا إِلَيهِ، يَا مَنْ لا مَنْجَى مِنْهُ إِلّا إِلَيهِ، يَا مَنْ لا يُرْغَبُ إِلّا إِلَيهِ، يَا مَنْ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِهِ، يَا مَنْ لا يُسْتَعَانُ إِلّا بِهِ، يَا مَنْ لا يُتَوَكَلُ إِلّا عَلَيهِ، يَا مَنْ لا يُرْجَى إِلّا هُوَ، يَا مَنْ لا يُعْبَدُ إِلّا هُوَ،\r\n",
            "41": "\r\n(39) يَا خَيرَ الْمَرْهُوبِينَ، يَا خَيرَ الْمَرْغُوبِينَ، يَا خَيرَ الْمَطْلُوبِينَ، يَا خَيرَ الْمَسْئُولِينَ، يَا خَيرَ الْمَقْصُودِينَ، يَا خَيرَ الْمَذْكُورِينَ، يَا خَيرَ الْمَشْكُورِينَ، يَا خَيرَ الْمَحْبُوبِينَ، يَا خَيرَ الْمَدْعُوِّينَ، يَا خَيرَ الْمُسْتَأْنِسِينَ،\r\n",
            "42": "\r\n(40) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا غَافِرُ، يَا سَاتِرُ، يَا قَادِرُ، يَا قَاهِرُ، يَا فَاطِرُ، يَا كَاسِرُ، يَا جَابِرُ، يَا ذَاكِرُ، يَا نَاظِرُ، يَا نَاصِرُ،\r\n",
            "43": "\r\n(41) يَا مَنْ خَلَقَ فَسَوَّى، يَا مَنْ قَدَّرَ فَهَدَى، يَا مَنْ يَكْشِفُ الْبَلْوَى، يَا مَنْ يَسْمَعُ النَّجْوَى، يَا مَنْ ينْقِذُ الْغَرْقَى، يَا مَنْ ينْجِي الْهَلْكَى، يَا مَنْ يَشْفِي الْمَرْضَى، يَا مَنْ أَضْحَكَ وَ أَبْكَى، يَا مَنْ أَمَاتَ وَ أَحْيَا، يَا مَنْ خَلَقَ الزَّوْجَينِ الذَّكَرَ وَ الْأُنْثَى،\r\n",
            "44": "\r\n(42) يَا مَنْ فِي الْبَرِّ وَ الْبَحْرِ سَبِيلُهُ، يَا مَنْ فِي الْآفَاقِ آيَاتُهُ، يَا مَنْ فِي الْآيَاتِ بُرْهَانُهُ، يَا مَنْ فِي الْمَمَاتِ قُدْرَتُهُ، يَا مَنْ فِي الْقُبُورِ عِبْرَتُهُ، يَا مَنْ فِي الْقِيَامَةِ مُلْكُهُ، يَا مَنْ فِي الْحِسَابِ هَيبَتُهُ، يَا مَنْ فِي الْمِيزَانِ قَضَاؤُهُ، يَا مَنْ فِي الْجَنَّةِ ثَوَابُهُ، يَا مَنْ فِي النَّارِ عِقَابُهُ،\r\n",
            "45": "\r\n(43) يَا مَنْ إِلَيهِ يَهْرُبُ الْخَائِفُونَ، يَا مَنْ إِلَيهِ يَفْزَعُ الْمُذْنِبُونَ، يَا مَنْ إِلَيهِ يَقْصِدُ الْمُنِيبُونَ، يَا مَنْ إِلَيهِ يَرْغَبُ الزَّاهِدُونَ، يَا مَنْ إِلَيهِ يَلْجَأُ الْمُتَحَيِّرُونَ، يَا مَنْ بِهِ يَسْتَأْنِسُ الْمُرِيدُونَ، يَا مَنْ بِهِ يَفْتَخِرُ الْمُحِبُّونَ، يَا مَنْ فِي عَفْوِهِ يَطْمَعُ الْخَاطِئُونَ، يَا مَنْ إِلَيهِ يَسْكُنُ الْمُوقِنُونَ، يَا مَنْ عَلَيهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ،\r\n",
            "46": "\r\n(44) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَبِيبُ، يَا طَبِيبُ، يَا قَرِيبُ، يَا رَقِيبُ، يَا حَسِيبُ، يَا مَهِيبُ [مُهِيبُ‏]، يَا مُثِيبُ، يَا مُجِيبُ، يَا خَبِيرُ، يَا بَصِيرُ،\r\n",
            "47": "\r\n(45) يَا أَقْرَبَ مِنْ كُلِّ قَرِيبٍ، يَا أَحَبَّ مِنْ كُلِّ حَبِيبٍ، يَا أَبْصَرَ مِنْ كُلِّ بَصِيرٍ، يَا أَخْبَرَ مِنْ كُلِّ خَبِيرٍ، يَا أَشْرَفَ مِنْ كُلِّ شَرِيفٍ، يَا أَرْفَعَ مِنْ كُلِّ رَفِيعٍ، يَا أَقْوَى مِنْ كُلِّ قَوِي، يَا أَغْنَى مِنْ كُلِّ غَنِي، يَا أَجْوَدَ مِنْ كُلِّ جَوَادٍ، يَا أَرْأَفَ مِنْ كُلِّ رَءُوفٍ،\r\n",
            "48": "\r\n\r\n(46) يَا غَالِباً غَيرَ مَغْلُوبٍ، يَا صَانِعاً غَيرَ مَصْنُوعٍ، يَا خَالِقاً غَيرَ مَخْلُوقٍ، يَا مَالِكَاً غَيرَ مَمْلُوكٍ، يَا قَاهِراً غَيرَ مَقْهُورٍ، يَا رَافِعاً غَيرَ مَرْفُوعٍ، يَا حَافِظاً غَيرَ مَحْفُوظٍ، يَا نَاصِراً غَيرَ مَنْصُورٍ، يَا شَاهِداً غَيرَ غَائِبٍ، يَا قَرِيباً غَيرَ بَعِيدٍ،\r\n",
            "49": "\r\n(47) يَا نُورَ النُّورِ، يَا مُنَوِّرَ النُّورِ، يَا خَالِقَ النُّورِ، يَا مُدَبِّرَ النُّورِ، يَا مُقَدِّرَ النُّورِ، يَا نُورَ كُلِّ نُورٍ، يَا نُوراً قَبْلَ كُلِّ نُورٍ، يَا نُوراً بَعْدَ كُلِّ نُورٍ، يَا نُوراً فَوْقَ كُلِّ نُورٍ، يَا نُوراً لَيسَ كَمِثْلِهِ نُورٌ،\r\n",
            "50": "\r\n(48)يَا مَنْ عَطَاؤُهُ شَرِيفٌ، يَا مَنْ فِعْلُهُ لَطِيفٌ، يَا مَنْ لُطْفُهُ مُقِيمٌ، يَا مَنْ إِحْسَانُهُ قَدِيمٌ، يَا مَنْ قَوْلُهُ حَقٌّ، يَا مَنْ وَعْدُهُ صِدْقٌ، يَا مَنْ عَفْوُهُ فَضْلٌ، يَا مَنْ عَذَابُهُ عَدْلٌ، يَا مَنْ ذِكْرُهُ حُلْوٌ، يَا مَنْ فَضْلُهُ عَمِيمٌ،\r\n",
            "51": "\r\n(49)اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُسَهِّلُ، يَا مُفَصِّلُ، يَا مُبَدِّلُ، يَا مُذَلِّلُ، يَا مُنَزِّلُ، يَا مُنَوِّلُ، يَا مُفْضِلُ، يَا مُجْزِلُ، يَا مُمْهِلُ، يَا مُجْمِلُ،\r\n",
            "52": "\r\n(50) يَا مَنْ يَرَى وَ لا يُرَى، يَا مَنْ يَخْلُقُ وَ لا يُخْلَقُ، يَا مَنْ يَهْدِي وَ لا يُهْدَى، يَا مَنْ يُحْيي وَ لا يُحْيَى، يَا مَنْ يَسْأَلُ وَ لا يُسْأَلُ، يَا مَنْ يُطْعِمُ وَ لا يُطْعَمُ، يَا مَنْ يُجِيرُ وَ لا يُجَارُ عَلَيهِ، يَا مَنْ يَقْضِي وَ لا يُقْضَى عَلَيهِ، يَا مَنْ يَحْكُمُ وَ لا يُحْكَمُ عَلَيهِ، يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ، وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ،\r\n",
            "53": "\r\n(51) يَا نِعْمَ الْحَسِيبُ، يَا نِعْمَ الطَّبِيبُ، يَا نِعْمَ الرَّقِيبُ، يَا نِعْمَ الْقَرِيبُ، يَا نِعْمَ الْمُجِيبُ، يَا نِعْمَ الْحَبِيبُ، يَا نِعْمَ الْكَفِيلُ، يَا نِعْمَ الْوَكِيلُ، يَا نِعْمَ الْمَوْلَى، يَا نِعْمَ النَّصِيرُ،\r\n ",
            "54": "\r\n(52)يَا سُرُورَ الْعَارِفِينَ، يَا مُنَى الْمُحِبِّينَ، يَا أَنِيسَ الْمُرِيدِينَ، يَا حَبِيبَ التَّوَّابِينَ، يَا رَازِقَ الْمُقِلِّينَ، يَا رَجَاءَ الْمُذْنِبِينَ، يَا قُرَّةَ عَينِ الْعَابِدِينَ، يَا مُنَفِّسَ عَنِ الْمَكْرُوبِينَ، يَا مُفَرِّجَ عَنِ الْمَغْمُومِينَ، يَا إِلَهَ الْأَوَّلِينَ وَ الْآخِرِينَ،\r\n",
            "55": "\r\n(53) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا رَبَّنَا، يَا إِلَهَنَا، يَا سَيِّدَنَا، يَا مَوْلانَا، يَا نَاصِرَنَا، يَا حَافِظَنَا، يَا دَلِيلَنَا، يَا مُعِينَنَا، يَا حَبِيبَنَا، يَا طَبِيبَنَا،\r\n",
            "56": "\r\n(54) يَا رَبَّ النَّبِيينَ وَ الْأَبْرَارِ، يَا رَبَّ الصِّدِّيقِينَ وَ الْأَخْيَارِ، يَا رَبَّ الْجَنَّةِ وَ النَّارِ، يَا رَبَّ الصِّغَارِ وَ الْكِبَارِ، يَا رَبَّ الْحُبُوبِ وَ الثِّمَارِ، يَا رَبَّ الْأَنْهَارِ وَ الْأَشْجَارِ، يَا رَبَّ الصَّحَارِي وَ الْقِفَارِ، يَا رَبَّ الْبَرَارِي وَ الْبِحَارِ، يَا رَبَّ اللَّيلِ وَ النَّهَارِ، يَا رَبَّ الْأَعْلانِ وَ الْأَسْرَارِ،\r\n",
            "57": "\r\n(55) يَا مَنْ نَفَذَ فِي كُلِّ شَي‏ءٍ أَمْرُهُ، يَا مَنْ لَحِقَ بِكُلِّ شَي‏ءٍ عِلْمُهُ، يَا مَنْ بَلَغَتْ إِلَى كُلِّ شَي‏ءٍ قُدْرَتُهُ، يَا مَنْ لا تُحْصِي الْعِبَادُ نِعَمَهُ، يَا مَنْ لا تَبْلُغُ الْخَلائِقُ شُكْرَهُ، يَا مَنْ لا تُدْرِكُ الْأَفْهَامُ جَلالَهُ، يَا مَنْ لا تَنَالُ الْأَوْهَامُ كُنْهَهُ، يَا مَنِ الْعَظَمَةُ وَ الْكِبْرِيَاءُ رِدَاؤُهُ، يَا مَنْ لا تَرُدُّ الْعِبَادُ قَضَاءَهُ، يَا مَنْ لا مُلْكَ إِلّا مُلْكُهُ، يَا مَنْ لا عَطَاءَ إِلّا عَطَاؤُهُ،\r\n",
            "58": "\r\n(56)  يَا مَنْ لَهُ الْمَثَلُ الْأَعْلَى، يَا مَنْ لَهُ الصِّفَاتُ الْعُلْيَا، يَا مَنْ لَهُ الْآخِرَةُ وَ الْأُولَى، يَا مَنْ لَهُ الْجَنَّةُ الْمَأْوَى، يَا مَنْ لَهُ الْآيَاتُ الْكُبْرَى، يَا مَنْ لَهُ الْأَسْمَاءُ الْحُسْنَى، يَا مَنْ لَهُ الْحُكْمُ وَ الْقَضَاءُ، يَا مَنْ لَهُ الْهَواءُ وَ الْفَضَاءُ، يَا مَنْ لَهُ الْعَرْشُ وَ الثَّرَى، يَا مَنْ لَهُ السَّمَاوَاتُ الْعُلَى،\r\n",
            "59": "\r\n\r\n(57) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا عَفُوُّ، يَا غَفُورُ، يَا صَبُورُ، يَا شَكُورُ، يَا رَءُوفُ، يَا عَطُوفُ، يَا مَسْئُولُ، يَا وَدُودُ، يَا سُبُّوحُ، يَا قُدُّوسُ،\r\n",
            "60": "\r\n(58) يَا مَنْ فِي السَّمَاءِ عَظَمَتُهُ، يَا مَنْ فِي الْأَرْضِ آيَاتُهُ، يَا مَنْ فِي كُلِّ شَي‏ءٍ دَلائِلُهُ، يَا مَنْ فِي الْبِحَارِ عَجَائِبُهُ، يَا مَنْ فِي الْجِبَالِ خَزَائِنُهُ، يَا مَنْ يَبْدَأُ الْخَلْقَ ثُمَّ يعِيدُهُ، يَا مَنْ إِلَيهِ يَرْجِعُ الْأَمْرُ كُلُّهُ، يَا مَنْ أَظْهَرَ فِي كُلِّ شَي‏ءٍ لُطْفَهُ، يَا مَنْ أَحْسَنَ كُلَّ شَي‏ءٍ خَلَقَهُ، يَا مَنْ تَصَرَّفَ فِي الْخَلائِقِ قُدْرَتُهُ،\r\n",
            "61": "\r\n\r\n(59) يَا حَبِيبَ مَنْ لا حَبِيبَ لَهُ، يَا طَبِيبَ مَنْ لا طَبِيبَ لَهُ، يَا مُجِيبَ مَنْ لا مُجِيبَ لَهُ، يَا شَفِيقَ مَنْ لا شَفِيقَ لَهُ، يَا رَفِيقَ مَنْ لا رَفِيقَ لَهُ، يَا مُغِيثَ مَنْ لا مُغِيثَ لَهُ، يَا دَلِيلَ مَنْ لا دَلِيلَ لَهُ، يَا أَنِيسَ مَنْ لا أَنِيسَ لَهُ، يَا رَاحِمَ مَنْ لا رَاحِمَ لَهُ، يَا صَاحِبَ مَنْ لا صَاحِبَ لَهُ،\r\n",
            "62": "\r\n\r\n(60) يَا كَافِيَ مَنِ اسْتَكْفَاهُ، يَا هَادِيَ مَنِ اسْتَهْدَاهُ، يَا كَالِيَ مَنِ اسْتَكْلاهُ، يَا رَاعِيَ مَنِ اسْتَرْعَاهُ، يَا شَافِيَ مَنِ اسْتَشْفَاهُ، يَا قَاضِيَ مَنِ اسْتَقْضَاهُ، يَا مُغْنِيَ مَنِ اسْتَغْنَاهُ، يَا مُوفِيَ مَنِ اسْتَوْفَاهُ، يَا مُقَوِّيَ مَنِ اسْتَقْوَاهُ، يَا وَلِيَّ مَنِ اسْتَوْلاهُ،\r\n",
            "63": "\r\n(61) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا خَالِقُ، يَا رَازِقُ، يَا نَاطِقُ، يَا صَادِقُ، يَا فَالِقُ، يَا فَارِقُ، يَا فَاتِقُ، يَا رَاتِقُ، يَا سَابِقُ [فَائِقُ‏]، يَا سَامِقُ،\r\n",
            "64": "\r\n(62) يَا مَنْ يُقَلِّبُ اللَّيلَ وَ النَّهَارَ، يَا مَنْ جَعَلَ الظُّلُمَاتِ وَ الْأَنْوَارَ، يَا مَنْ خَلَقَ الظِّلَّ وَ الْحَرُورَ، يَا مَنْ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ، يَا مَنْ قَدَّرَ الْخَيرَ وَ الشَّرَّ، يَا مَنْ خَلَقَ الْمَوْتَ وَ الْحَيَاةَ، يَا مَنْ لَهُ الْخَلْقُ وَ الْأَمْرُ، يَا مَنْ لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَداً، يَا مَنْ لَيسَ لَهُ شَرِيكٌ فِي الْمُلْكِ، يَا مَنْ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ،\r\n",
            "65": "\r\n\r\n(63) يَا مَنْ يَعْلَمُ مُرَادَ الْمُرِيدِينَ، يَا مَنْ يَعْلَمُ ضَمِيرَ الصَّامِتِينَ، يَا مَنْ يَسْمَعُ أَنِينَ الْوَاهِنِينَ، يَا مَنْ يَرَى بُكَاءَ الْخَائِفِينَ، يَا مَنْ يَمْلِكُ حَوَائِجَ السَّائِلِينَ، يَا مَنْ يَقْبَلُ عُذْرَ التَّائِبِينَ، يَا مَنْ لا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ، يَا مَنْ لا يُضِيعُ أَجْرَ الْمُحْسِنِينَ، يَا مَنْ لا يَبْعُدُ عَنْ قُلُوبِ الْعَارِفِينَ، يَا أَجْوَدَ الْأَجْوَدِينَ،\r\n",
            "66": "\r\n(64) يَا دَائِمَ الْبَقَاءِ، يَا سَامِعَ الدُّعَاءِ، يَا وَاسِعَ الْعَطَاءِ، يَا غَافِرَ الْخَطَاءِ، يَا بَدِيعَ السَّمَاءِ، يَا حَسَنَ الْبَلاءِ، يَا جَمِيلَ الثَّنَاءِ، يَا قَدِيمَ السَّنَاءِ، يَا كَثِيرَ الْوَفَاءِ، يَا شَرِيفَ الْجَزَاءِ،\r\n",
            "67": "\r\n(65) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا سَتَّارُ، يَا غَفَّارُ، يَا قَهَّارُ، يَا جَبَّارُ، يَا صَبَّارُ، يَا بَارُّ، يَا مُخْتَارُ، يَا فَتَّاحُ، يَا نَفَّاحُ، يَا مُرْتَاحُ،\r\n",
            "68": "\r\n(66) يَا مَنْ خَلَقَنِي وَ سَوَّانِي، يَا مَنْ رَزَقَنِي وَ رَبَّانِي، يَا مَنْ أَطْعَمَنِي وَ سَقَانِي، يَا مَنْ قَرَّبَنِي وَ أَدْنَانِي، يَا مَنْ عَصَمَنِي وَ كَفَانِي، يَا مَنْ حَفِظَنِي وَ كَلانِي، يَا مَنْ أَعَزَّنِي وَ أَغْنَانِي، يَا مَنْ وَفَّقَنِي وَ هَدَانِي، يَا مَنْ آنَسَنِي وَ آوَانِي، يَا مَنْ أَمَاتَنِي وَ أَحْيَانِي،\r\n",
            "69": "\r\n(67) يَا مَنْ يُحِقُّ الْحَقَّ بِكَلِمَاتِهِ، يَا مَنْ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ، يَا مَنْ يَحُولُ بَينَ الْمَرْءِ وَ قَلْبِهِ، يَا مَنْ لا تَنْفَعُ الشَّفَاعَةُ إِلّا بِإِذْنِهِ، يَا مَنْ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ، يَا مَنْ لا مُعَقِّبَ لِحُكْمِهِ، يَا مَنْ لا رَادَّ لِقَضَائِهِ، يَا مَنِ انْقَادَ كُلُّ شَي‏ءٍ لِأَمْرِهِ، يَا مَنِ السَّمَاوَاتُ مَطْوِيَاتٌ بِيَمِينِهِ، يَا مَنْ يرْسِلُ الرِّيَاحَ بُشْراً بَينَ يَدَي رَحْمَتِهِ،\r\n\r\n",
            "70": "\r\n(68) يَا مَنْ جَعَلَ الْأَرْضَ مِهَاداً، يَا مَنْ جَعَلَ الْجِبَالَ أَوْتَاداً، يَا مَنْ جَعَلَ الشَّمْسَ سِرَاجاً، يَا مَنْ جَعَلَ الْقَمَرَ نُوراً، يَا مَنْ جَعَلَ اللَّيلَ لِبَاساً، يَا مَنْ جَعَلَ النَّهَارَ مَعَاشاً، يَا مَنْ جَعَلَ النَّوْمَ سُبَاتاً، يَا مَنْ جَعَلَ السَّمَاءَ بِنَاءً، يَا مَنْ جَعَلَ الْأَشْيَاءَ أَزْوَاجاً، يَا مَنْ جَعَلَ النَّارَ مِرْصَاداً،\r\n",
            "71": "\r\n(69) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا سَمِيعُ، يَا شَفِيعُ، يَا رَفِيعُ، يَا مَنِيعُ، يَا سَرِيعُ، يَا بَدِيعُ، يَا كَبِيرُ، يَا قَدِيرُ، يَا خَبِيرُ [مُنِيرُ]، يَا مُجِيرُ،\r\n",
            "72": "\r\n(70) يَا حَيّاً قَبْلَ كُلِّ حَيٍّ، يَا حَيّاً بَعْدَ كُلِّ حَيٍّ، يَا حَيُّ الَّذِي لَيسَ كَمِثْلِهِ حَيٌّ، يَا حَيُّ الَّذِي لا يشَارِكُهُ حَيٌّ، يَا حَيُّ الَّذِي لا يَحْتَاجُ إِلَى حَيٍّ، يَا حَيُّ الَّذِي يُمِيتُ كُلَّ حَيٍّ، يَا حَيُّ الَّذِي يَرْزُقُ كُلَّ حَيٍّ، يَا حَيّاً لَمْ يَرِثِ الْحَيَاةَ مِنْ حَيٍّ، يَا حَيُّ الَّذِي يُحْيِي الْمَوْتَى، يَا حَيُّ يَا قَيومُ لا تَأْخُذُهُ سِنَةٌ وَ لا نَوْمٌ،\r\n",
            "73": "\r\n(71) يَا مَنْ لَهُ ذِكْرٌ لا يُنْسَى، يَا مَنْ لَهُ نُورٌ لا يُطْفَى، يَا مَنْ لَهُ نِعَمٌ لا تُعَدُّ، يَا مَنْ لَهُ مُلْكٌ لا يَزُولُ، يَا مَنْ لَهُ ثَنَاءٌ لا يُحْصَى، يَا مَنْ لَهُ جَلالٌ لا يُكَيَّفُ، يَا مَنْ لَهُ كَمَالٌ لا يُدْرَكُ، يَا مَنْ لَهُ قَضَاءٌ لا يُرَدُّ، يَا مَنْ لَهُ صِفَاتٌ لا تُبَدَّلُ، يَا مَنْ لَهُ نُعُوتٌ لا تُغَيَّرُ،\r\n",
            "74": "\r\n(72) يَا رَبَّ الْعَالَمِينَ، يَا مَالِكَ يَوْمِ الدِّينِ، يَا غَايَةَ الطَّالِبِينَ، يَا ظَهْرَ اللّاجِينَ، يَا مُدْرِكَ الْهَارِبِينَ، يَا مَنْ يُحِبُّ الصَّابِرِينَ، يَا مَنْ يُحِبُّ التَّوَّابِينَ، يَا مَنْ يُحِبُّ الْمُتَطَهِّرِينَ، يَا مَنْ يُحِبُّ الْمُحْسِنِينَ، يَا مَنْ هُوَ أَعْلَمُ بِالْمُهْتَدِينَ،\r\n",
            "75": "\r\n(73) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا شَفِيقُ، يَا رَفِيقُ، يَا حَفِيظُ، يَا مُحِيطُ، يَا مُقِيتُ، يَا مُغِيثُ، يَا مُعِزُّ، يَا مُذِلُّ، يَا مُبْدِئُ، يَا مُعِيدُ،\r\n",
            "76": "\r\n(74) يَا مَنْ هُوَ أَحَدٌ بِلا ضِدٍّ، يَا مَنْ هُوَ فَرْدٌ بِلا نِدٍّ، يَا مَنْ هُوَ صَمَدٌ بِلا عَيبٍ، يَا مَنْ هُوَ وِتْرٌ بِلا كَيفٍ، يَا مَنْ هُوَ قَاضٍ بِلا حَيفٍ، يَا مَنْ هُوَ رَبٌّ بِلا وَزِيرٍ، يَا مَنْ هُوَ عَزِيزٌ بِلا ذُلٍّ، يَا مَنْ هُوَ غَنِيٌّ بِلا فَقْرٍ، يَا مَنْ هُوَ مَلِكٌ بِلا عَزْلٍ، يَا مَنْ هُوَ مَوْصُوفٌ بِلا شَبِيهٍ،\r\n",
            "77": "\r\n(75) يَا مَنْ ذِكْرُهُ شَرَفٌ لِلذَّاكِرِينَ، يَا مَنْ شُكْرُهُ فَوْزٌ لِلشَّاكِرِينَ، يَا مَنْ حَمْدُهُ عِزٌّ لِلْحَامِدِينَ، يَا مَنْ طَاعَتُهُ نَجَاةٌ لِلْمُطِيعِينَ، يَا مَنْ بَابُهُ مَفْتُوحٌ لِلطَّالِبِينَ، يَا مَنْ سَبِيلُهُ وَاضِحٌ لِلْمُنِيبِينَ، يَا مَنْ آيَاتُهُ بُرْهَانٌ لِلنَّاظِرِينَ، يَا مَنْ كِتَابُهُ تَذْكِرَةٌ لِلْمُتَّقِينَ، يَا مَنْ رِزْقُهُ عُمُومٌ لِلطَّائِعِينَ وَ الْعَاصِينَ، يَا مَنْ رَحْمَتُهُ قَرِيبٌ مِنَ الْمُحْسِنِينَ،\r\n",
            "78": "\r\n(76) يَا مَنْ تَبَارَكَ اسْمُهُ، يَا مَنْ تَعَالَى جَدُّهُ، يَا مَنْ لا إِلَهَ غَيرُهُ، يَا مَنْ جَلَّ ثَنَاؤُهُ، يَا مَنْ تَقَدَّسَتْ أَسْمَاؤُهُ، يَا مَنْ يَدُومُ بَقَاؤُهُ، يَا مَنِ الْعَظَمَةُ بَهَاؤُهُ، يَا مَنِ الْكِبْرِيَاءُ رِدَاؤُهُ، يَا مَنْ لا تُحْصَى آلاؤُهُ، يَا مَنْ لا تُعَدُّ نَعْمَاؤُهُ،\r\n",
            "79": "\r\n(77) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُعِينُ، يَا أَمِينُ، يَا مُبِينُ، يَا مَتِينُ، يَا مَكِينُ، يَا رَشِيدُ، يَا حَمِيدُ، يَا مَجِيدُ، يَا شَدِيدُ، يَا شَهِيدُ،\r\n",
            "80": "\r\n(78) يَا ذَا الْعَرْشِ الْمَجِيدِ، يَا ذَا الْقَوْلِ السَّدِيدِ، يَا ذَا الْفِعْلِ الرَّشِيدِ، يَا ذَا الْبَطْشِ الشَّدِيدِ، يَا ذَا الْوَعْدِ وَ الْوَعِيدِ، يَا مَنْ هُوَ الْوَلِيُّ الْحَمِيدُ، يَا مَنْ هُوَ فَعَّالٌ لِمَا يرِيدُ، يَا مَنْ هُوَ قَرِيبٌ غَيرُ بَعِيدٍ، يَا مَنْ هُوَ عَلَى كُلِّ شَي‏ءٍ شَهِيدٌ، يَا مَنْ هُوَ لَيسَ بِظَلّامٍ لِلْعَبِيدِ،\r\n",
            "81": "\r\n(79) يَا مَنْ لا شَرِيكَ لَهُ وَ لا وَزِيرَ، يَا مَنْ لا شَبِيهَ [شِبْهَ‏] لَهُ وَ لا نَظِيرَ، يَا خَالِقَ الشَّمْسِ وَ الْقَمَرِ الْمُنِيرِ، يَا مُغْنِيَ الْبَائِسِ الْفَقِيرِ، يَا رَازِقَ الطِّفْلِ الصَّغِيرِ، يَا رَاحِمَ الشَّيخِ الْكَبِيرِ، يَا جَابِرَ الْعَظْمِ الْكَسِيرِ، يَا عِصْمَةَ الْخَائِفِ الْمُسْتَجِيرِ، يَا مَنْ هُوَ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ، يَا مَنْ هُوَ عَلَى كُلِّ شَي‏ءٍ قَدِيرٌ،\r\n",
            "82": "\r\n\r\n(80) يَا ذَا الْجُودِ وَ النِّعَمِ، يَا ذَا الْفَضْلِ وَ الْكَرَمِ، يَا خَالِقَ اللَّوْحِ وَ الْقَلَمِ، يَا بَارِئَ الذَّرِّ وَ النَّسَمِ، يَا ذَا الْبَأْسِ وَ النِّقَمِ، يَا مُلْهِمَ الْعَرَبِ وَ الْعَجَمِ، يَا كَاشِفَ الضُّرِّ وَ الْأَلَمِ، يَا عَالِمَ السِّرِّ وَ الْهِمَمِ، يَا رَبَّ الْبَيتِ وَ الْحَرَمِ، يَا مَنْ خَلَقَ الْأَشْيَاءَ مِنَ الْعَدَمِ،\r\n",
            "83": "\r\n(81) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا فَاعِلُ، يَا جَاعِلُ، يَا قَابِلُ، يَا كَامِلُ، يَا فَاصِلُ، يَا وَاصِلُ، يَا عَادِلُ، يَا غَالِبُ، يَا طَالِبُ، يَا وَاهِبُ،\r\n",
            "84": "\r\n(82) يَا مَنْ أَنْعَمَ بِطَوْلِهِ، يَا مَنْ أَكْرَمَ بِجُودِهِ، يَا مَنْ جَادَ بِلُطْفِهِ، يَا مَنْ تَعَزَّزَ بِقُدْرَتِهِ، يَا مَنْ قَدَّرَ بِحِكْمَتِهِ، يَا مَنْ حَكَمَ بِتَدْبِيرِهِ، يَا مَنْ دَبَّرَ بِعِلْمِهِ، يَا مَنْ تَجَاوَزَ بِحِلْمِهِ، يَا مَنْ دَنَا فِي عُلُوِّهِ، يَا مَنْ عَلا فِي دُنُوِّهِ،\r\n",
            "85": "\r\n(83) يَا مَنْ يَخْلُقُ مَا يَشَاءُ، يَا مَنْ يَفْعَلُ مَا يَشَاءُ، يَا مَنْ يَهْدِي مَنْ يَشَاءُ، يَا مَنْ يُضِلُّ مَنْ يَشَاءُ، يَا مَنْ يُعَذِّبُ مَنْ يَشَاءُ، يَا مَنْ يَغْفِرُ لِمَنْ يَشَاءُ، يَا مَنْ يُعِزُّ مَنْ يَشَاءُ، يَا مَنْ يُذِلُّ مَنْ يَشَاءُ، يَا مَنْ يُصَوِّرُ فِي الْأَرْحَامِ مَا يَشَاءُ، يَا مَنْ يَخْتَصُّ بِرَحْمَتِهِ مَنْ يَشَاءُ،\r\n",
            "86": "\r\n\r\n(84) يَا مَنْ لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَداً، يَا مَنْ جَعَلَ لِكُلِّ شَي‏ءٍ قَدْراً، يَا مَنْ لا يُشْرِكُ فِي حُكْمِهِ أَحَداً، يَا مَنْ جَعَلَ [مِنَ الْمَلائِكَةِ] الْمَلائِكَةَ رُسُلاً، يَا مَنْ جَعَلَ فِي السَّمَاءِ بُرُوجاً، يَا مَنْ جَعَلَ الْأَرْضَ قَرَاراً، يَا مَنْ خَلَقَ مِنَ الْمَاءِ بَشَراً، يَا مَنْ جَعَلَ لِكُلِّ شَي‏ءٍ أَمَداً، يَا مَنْ أَحَاطَ بِكُلِّ شَي‏ءٍ عِلْماً، يَا مَنْ أَحْصَى كُلَّ شَي‏ءٍ عَدَداً،\r\n",
            "87": "\r\n(85) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا أَوَّلُ، يَا آخِرُ، يَا ظَاهِرُ، يَا بَاطِنُ، يَا بَرُّ، يَا حَقُّ، يَا فَرْدُ، يَا وِتْرُ، يَا صَمَدُ، يَا سَرْمَدُ،\r\n",
            "88": "\r\n(86) يَا خَيرَ مَعْرُوفٍ عُرِفَ، يَا أَفْضَلَ مَعْبُودٍ عُبِدَ، يَا أَجَلَّ مَشْكُورٍ شُكِرَ، يَا أَعَزَّ مَذْكُورٍ ذُكِرَ، يَا أَعْلَى مَحْمُودٍ حُمِدَ، يَا أَقْدَمَ مَوْجُودٍ طُلِبَ، يَا أَرْفَعَ مَوْصُوفٍ وُصِفَ، يَا أَكْبَرَ مَقْصُودٍ قُصِدَ، يَا أَكْرَمَ مَسْئُولٍ سُئِلَ، يَا أَشْرَفَ مَحْبُوبٍ عُلِمَ،\r\n",
            "89": "\r\n(87) يَا حَبِيبَ الْبَاكِينَ، يَا سَيدَ الْمُتَوَكِّلِينَ، يَا هَادِيَ الْمُضِلِّينَ، يَا وَلِيَّ الْمُؤْمِنِينَ، يَا أَنِيسَ الذَّاكِرِينَ، يَا مَفْزَعَ الْمَلْهُوفِينَ، يَا مُنْجِيَ الصَّادِقِينَ، يَا أَقْدَرَ الْقَادِرِينَ، يَا أَعْلَمَ الْعَالِمِينَ، يَا إِلَهَ الْخَلْقِ أَجْمَعِينَ،\r\n",
            "90": "\r\n(88) يَا مَنْ عَلا فَقَهَرَ، يَا مَنْ مَلَكَ فَقَدَرَ، يَا مَنْ بَطَنَ فَخَبَرَ، يَا مَنْ عُبِدَ فَشَكَرَ، يَا مَنْ عُصِيَ فَغَفَرَ، يَا مَنْ لا تَحْوِيهِ الْفِكَرُ، يَا مَنْ لا يدْرِكُهُ بَصَرٌ، يَا مَنْ لا يَخْفَى عَلَيهِ أَثَرٌ، يَا رَازِقَ الْبَشَرِ، يَا مُقَدِّرَ كُلِّ قَدَرٍ،\r\n",
            "91": "\r\n(89) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا حَافِظُ، يَا بَارِئُ، يَا ذَارِئُ، يَا بَاذِخُ، يَا فَارِجُ، يَا فَاتِحُ، يَا كَاشِفُ، يَا ضَامِنُ، يَا آمِرُ، يَا نَاهِي،\r\n",
            "92": "\r\n(90) يَا مَنْ لا يَعْلَمُ الْغَيبَ إِلّا هُوَ، يَا مَنْ لا يَصْرِفُ السُّوءَ إِلّا هُوَ، يَا مَنْ لا يَخْلُقُ الْخَلْقَ إِلّا هُوَ، يَا مَنْ لا يَغْفِرُ الذَّنْبَ إِلّا هُوَ، يَا مَنْ لا يُتِمُّ النِّعْمَةَ إِلّا هُوَ، يَا مَنْ لا يُقَلِّبُ الْقُلُوبَ إِلّا هُوَ، يَا مَنْ لا يُدَبِّرُ الْأَمْرَ إِلّا هُوَ، يَا مَنْ لا يُنَزِّلُ الْغَيثَ إِلّا هُوَ، يَا مَنْ لا يَبْسُطُ الرِّزْقَ إِلّا هُوَ، يَا مَنْ لا يُحْيِي الْمَوْتَى إِلّا هُوَ،\r\n",
            "93": "\r\n(91) يَا مُعِينَ الضُّعَفَاءِ، يَا صَاحِبَ الْغُرَبَاءِ، يَا نَاصِرَ الْأَوْلِيَاءِ، يَا قَاهِرَ الْأَعْدَاءِ، يَا رَافِعَ السَّمَاءِ، يَا أَنِيسَ الْأَصْفِيَاءِ، يَا حَبِيبَ الْأَتْقِيَاءِ، يَا كَنْزَ الْفُقَرَاءِ، يَا إِلَهَ الْأَغْنِيَاءِ، يَا أَكْرَمَ الْكُرَمَاءِ،\r\n",
            "94": "\r\n(92) يَا كَافِياً مِنْ كُلِّ شَي‏ءٍ، يَا قَائِماً عَلَى كُلِّ شَي‏ءٍ، يَا مَنْ لا يُشْبِهُهُ شَي‏ءٌ، يَا مَنْ لا يَزِيدُ فِي مُلْكِهِ شَي‏ءٌ، يَا مَنْ لا يَخْفَى عَلَيهِ شَي‏ءٌ، يَا مَنْ لا يَنْقُصُ مِنْ خَزَائِنِهِ شَي‏ءٌ، يَا مَنْ لَيسَ كَمِثْلِهِ شَي‏ءٌ، يَا مَنْ لا يَعْزُبُ عَنْ عِلْمِهِ شَي‏ءٌ، يَا مَنْ هُوَ خَبِيرٌ بِكُلِّ شَي‏ءٍ، يَا مَنْ وَسِعَتْ رَحْمَتُهُ كُلَّ شَي‏ءٍ،\r\n",
            "95": "\r\n(93) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُكْرِمُ، يَا مُطْعِمُ، يَا مُنْعِمُ، يَا مُعْطِي، يَا مُغْنِي، يَا مُقْنِي، يَا مُفْنِي، يَا مُحْيي، يَا مُرْضِي، يَا مُنْجِي،\r\n",
            "96": "\r\n(94) يَا أَوَّلَ كُلِّ شَي‏ءٍ وَ آخِرَهُ، يَا إِلَهَ كُلِّ شَي‏ءٍ وَ مَلِيكَهُ، يَا رَبَّ كُلِّ شَي‏ءٍ وَ صَانِعَهُ، يَا بَارِئَ كُلِّ شَي‏ءٍ وَ خَالِقَهُ، يَا قَابِضَ كُلِّ شَي‏ءٍ وَ بَاسِطَهُ، يَا مُبْدِئَ كُلِّ شَي‏ءٍ وَ مُعِيدَهُ، يَا مُنْشِئَ كُلِّ شَي‏ءٍ وَ مُقَدِّرَهُ، يَا مُكَوِّنَ كُلِّ شَي‏ءٍ وَ مُحَوِّلَهُ، يَا مُحْييَ كُلِّ شَي‏ءٍ وَ مُمِيتَهُ، يَا خَالِقَ كُلِّ شَي‏ءٍ وَ وَارِثَهُ،\r\n",
            "97": "\r\n(95)  يَا خَيرَ ذَاكِرٍ وَ مَذْكُورٍ، يَا خَيرَ شَاكِرٍ وَ مَشْكُورٍ، يَا خَيرَ حَامِدٍ وَ مَحْمُودٍ، يَا خَيرَ شَاهِدٍ وَ مَشْهُودٍ، يَا خَيرَ دَاعٍ وَ مَدْعُوٍّ، يَا خَيرَ مُجِيبٍ وَ مُجَابٍ، يَا خَيرَ مُونِسٍ وَ أَنِيسٍ، يَا خَيرَ صَاحِبٍ وَ جَلِيسٍ، يَا خَيرَ مَقْصُودٍ وَ مَطْلُوبٍ، يَا خَيرَ حَبِيبٍ وَ مَحْبُوبٍ،\r\n",
            "98": "\r\n(96) يَا مَنْ هُوَ لِمَنْ دَعَاهُ مُجِيبٌ، يَا مَنْ هُوَ لِمَنْ أَطَاعَهُ حَبِيبٌ، يَا مَنْ هُوَ إِلَى مَنْ أَحَبَّهُ قَرِيبٌ، يَا مَنْ هُوَ بِمَنِ اسْتَحْفَظَهُ رَقِيبٌ، يَا مَنْ هُوَ بِمَنْ رَجَاهُ كَرِيمٌ، يَا مَنْ هُوَ بِمَنْ عَصَاهُ حَلِيمٌ، يَا مَنْ هُوَ فِي عَظَمَتِهِ رَحِيمٌ، يَا مَنْ هُوَ فِي حِكْمَتِهِ عَظِيمٌ، يَا مَنْ هُوَ فِي إِحْسَانِهِ قَدِيمٌ، يَا مَنْ هُوَ بِمَنْ أَرَادَهُ عَلِيمٌ،\r\n",
            "99": "\r\n(97) اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ يَا مُسَبِّبُ، يَا مُرَغِّبُ، يَا مُقَلِّبُ، يَا مُعَقِّبُ، يَا مُرَتِّبُ، يَا مُخَوِّفُ، يَا مُحَذِّرُ، يَا مُذَكِّرُ، يَا مُسَخِّرُ، يَا مُغَيِّرُ،\r\n",
            "100": "\r\n(98) يَا مَنْ عِلْمُهُ سَابِقٌ، يَا مَنْ وَعْدُهُ صَادِقٌ، يَا مَنْ لُطْفُهُ ظَاهِرٌ، يَا مَنْ أَمْرُهُ غَالِبٌ، يَا مَنْ كِتَابُهُ مُحْكَمٌ، يَا مَنْ قَضَاؤُهُ كَائِنٌ، يَا مَنْ قُرْآنُهُ مَجِيدٌ، يَا مَنْ مُلْكُهُ قَدِيمٌ، يَا مَنْ فَضْلُهُ عَمِيمٌ، يَا مَنْ عَرْشُهُ عَظِيمٌ،\r\n",
            "101": "\r\n\r\n(99)  يَا مَنْ لا يَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ، يَا مَنْ لا يَمْنَعُهُ فِعْلٌ عَنْ فِعْلٍ، يَا مَنْ لا يُلْهِيهِ قَوْلٌ عَنْ قَوْلٍ، يَا مَنْ لا يُغَلِّطُهُ سُؤَالٌ عَنْ سُؤَالٍ، يَا مَنْ لا يَحْجُبُهُ شَي‏ءٌ عَنْ شَي‏ءٍ، يَا مَنْ لا يُبْرِمُهُ إِلْحَاحُ الْمُلِحِّينَ، يَا مَنْ هُوَ غَايَةُ مُرَادِ الْمُرِيدِينَ، يَا مَنْ هُوَ مُنْتَهَى هِمَمِ الْعَارِفِينَ، يَا مَنْ هُوَ مُنْتَهَى طَلَبِ الطَّالِبِينَ، يَا مَنْ لا يَخْفَى عَلَيهِ ذَرَّةٌ فِي الْعَالَمِينَ،\r\n",
            "102": "\r\n(100)  يَا حَلِيماً لا يَعْجَلُ، يَا جَوَاداً لا يَبْخَلُ، يَا صَادِقاً لا يُخْلِفُ، يَا وَهَّاباً لا يَمَلُّ، يَا قَاهِراً لا يُغْلَبُ، يَا عَظِيماً لا يُوصَفُ، يَا عَدْلاً لا يَحِيفُ، يَا غَنِيّاً لا يَفْتَقِرُ، يَا كَبِيراً لا يَصْغُرُ، يَا حَافِظاً لا يَغْفُلُ، سُبْحَانَكَ يَا لا إِلَهَ إِلّا أَنْتَ، الْغَوْثَ الْغَوْثَ خَلِّصْنَا مِنَ النَّارِ يَا رَبِّ. \r\n",
            "103": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " منزّهى تو اى كه معبودى جز تو نيست، فريادرس فريادرس‏\r\nبر محّمد و خاندانش درود فرست و ما را اى پروردگار از آتش رهايى بخش، اى سرچشمه هيبت و كرامت، اى مهربان‏ ترين‏\r\nمهربانان.",
            "2": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است",
            "3": "(1) خدایا از تو خواستارم به نامت، ای خدا، ای بخشنده، ای مهربان، ای گرامی، ای پایدار، ای بزرگ، ای دیرینه، ای دانا، ای شکیبا، ای فرزانه، منزّهی توای که معبودی جز تو نیست، فریاد رس فریاد رس، ما را از آتش برهان ای پروردگار من",
            "4": "(2) ای سرور سروران، ای برآورنده دعاها، ای بلندی‌بخش جایگاه‌ها، ای سرچشمه نیکی‌ها، ای درگذرنده از خطاها، ای عطابخش خواسته‌ها، ای پذیرنده توبه‌ها، ای شنونده نداها، ای دانای رازها، ای دور کننده بلاها",
            "5": "(3) ای بهترین آمرزگاران، ای بهترین گشایشگران، ای بهترین یاوران، ای بهترین داوران، ای بهترین روزی دهان، ای بهترین وارثان، ای بهترین ستایشگران، ای بهترین یادآوران، ای بهترین عطابخشان، ای بهترین نیکوکاران",
            "6": " (4) ای آن‌که شکوه و زیبایی تنها از آن اوست، ای آن‌که توانایی و برازندگی تنها از آن اوست، ای آن‌که فرمانروایی و شوکت تنها از آن اوست، ای آنکه اوست بزرگ و برتر، ای پدیدآورنده ابرهای پرباران، ای آن‌که نیرومند و پرتوان است، ای آن‌که حسابرسی چالاک است، ای آن‌که کیفرش سخت و شدید است، ای آن‌که پاداش نیک تنها نزد اوست، ای آن‌که دفتر هستی پیش روی اوست",
            "7": "(5) خدایا! از تو خواستارم به نامت ای پرمهر، ای بخشایشگر، ای جزادهنده، ای روشنی خرد، ای فرمانروا، ای خشنودی، ای آمرزش، ای پاک، ای پشتوانه، ای صاحب نعمت و بیان",
            "8": "(6) ای آن‌که همه در برابر عظمتش فروتن، ای آن‌که همه در برابر قدرتش تسلیم، ای آن‌که همه در برابر عزّتش خوار، ای آن‌که همه در برابر هیبتش هراسان، ای آن‌که همه از ترسش فرمانبردار، ای آن‌که کوهها از بیمش شکافته، ای آن‌که آسمانها به امرش بر پا، ای آن‌که زمینی‌ها به اجازه‌اش بر جا، ای آن‌که رعد به ستایشش تسبیح‌گو است، ای آن‌که بر اهل مملکتش ستم نمی‌کند",
            "9": "(7) ای درگذرنده از خطاها، ای برطرف کننده بلاها، ای اوج امیدواری‌ها، ای بسیاردهنده عطاها، ای بخشنده هدایا، ای روزی‌رسان آفریده‌ها، ای برآورنده آرزوها، ای شنوای گلایه‌ها، ای برانگیزنده بندگان، ای بندگشای دربندان",
            "10": "(8) ای صاحب سپاس و ستایش، ای صاحب فخر و زیبایی، ای صاحب بزرگواری و والایی، ای صاحب پیمان و وفا، ای صاحب گذشت و رضا، ای صاحب بخشش و عطاء، ای صاحب دادرسی و داوری، ای صاحب عزّت و بقا، ای صاحب کرم و بخشش، ای صاحب عطاها و نعمتها",
            "11": "(9) خدایا از تو خواستارم به نامت ای بازدارنده، ای دور کننده، ای بردارنده، ای سازنده، ای سودبخش، ای شنوا، ای گردآورنده، ای یاریگر، ای مهرگستر، ای وسعت‌بخش",
            "12": "(10) ای سازنده هر ساخته، ای آفریننده هر آفریده، ای روزی‌بخش هر روزی‌خوار، ای دارای هر دارایی، ای غمگسار هر غمزده، ای فرج‌بخش هر اندوهگین، ای مهرورز بر هر مهرجو، ای یاور هر بی‌یاور، ای پرده‌پوش هر کاستی، ای پناه هر رانده",
            "13": "(11) ای توشه‌ام در سختی، ای امیدم در ناگواری، ای همدمم در وحشت، ای همرهم در غربت، ای سرپرستم در نعمت، ای فریادرسم در گرفتاری، ای رهنمایم در سرگردانی، ای توانگری‌ام در تنگدستی، ای پناهم در درماندگی، ای مددرسانم در پریشانی",
            "14": "(12) ای دانای نهان‌ها، ای آمرزنده گناهان، ای پرده‌پوش عیب‌ها، ای غمگسار غم‌ها، ای دگرگون‌ساز دل‌ها، ای پزشک قلب‌ها، ای روشنی‌بخش دل‌ها، ای همدم جان‌ها، ای گره‌گشای اندوه‌ها، ای گشایشگر دلتنگی ها",
            "15": "(13) خدایا! از تو درخواست می‌کنم به نامت ای والا، ای زیبا، ای کارگشا، ای سرپرست، ای راهنما، ای پذیرا، ای گرداننده، ای عطابخش، ای درگذرنده، ای حال گردان",
            "16": "(14) ای رهنمای رهجویان، ای مددرس مددجویان، ای فریادرس فریادکنان، ای پناه پناهندگان، ای ایمنی‌بخش هراسندگان، ای یاور مؤمنان، ای مهرورز بر خاک نشستگان، ای پناه عصیانگران، ای آمرزنده گنهگاران، ای اجابت‌کننده دعای بیچارگان",
            "17": "(15) ای صاحب جود و نیکی، ای صاحب بخشش و عطا، ای صاحب امن و امان، ای صاحب قدس و پاکی، ای صاحب حکمت و بیان، ای صاحب رحمت و رضوان، ای صاحب حجّت و برهان، ای صاحب عظمت و سلطان، ای صاحب مهر و ای پشتیبان، ای صاحب گذشت و غفران",
            "18": "(16) ای آن‌که پروردگار همه، اوست، ای آن‌که معبود همه، اوست، ای آن‌که آفریننده همه، اوست، ای آن‌که سازنده همه، اوست، ای آن‌که پیش از همه بود، ای آن‌که بعد از همه هست، ای آن‌که از هر چیز برتر است، ای آن‌که به همه‌چیز داناست، ای آن‌که بر هر چیز توانا است، ای آن‌که او همیشگی است و همه‌چیز رفتنی است",
            "19": "(17) خدایا! از تو می‌خواهم به نامت ای ایمنی‌بخش، ای چیره بر همه، ای هستی‌آفرین، ای دلبر، ای خِرَد رُبا، ای سادگی‌بخش، ای توان‌ده، ای زینت‌بخش، ای نمایانگر، ای پخش‌کن",
            "20": "(18) ای آن‌که در فرمانروایی‌اش پابرجاست، ای آن‌که در پادشاهی‌اش دیرینه است، ای آن‌که در شکوهش بزرگ است، ای آن‌که بر بندگانش مهربان است، ای آن‌که به هرچیز داناست، ای آن‌که بر نافرمانان بردبار است، ای آن‌که بر امیدواران اکرام ورزد، ای آن‌که در آفرینشش حکمت نماید، ای آن‌که در حکمتش مهر ورزد، ای آن‌که در مهرش دیرینه است",
            "21": "(19) ای آن‌که جز به فضلش امید نیست، ای آن‌که جز عفوش خواهش نشود، ای آن‌که جز به نیکی‌اش چشم ندوزند، ای آن‌که جز از دادش نهراسند، ای آن‌که پایدار نماند جز فرمانروایی‌اش، ای آن‌که جز سلطنتش سلطنتی نیست، ای آن‌که رحمتش همه را فرا گرفته، ای آن‌که رحمتش بر خشمش پیشی گرفته، ای آن‌که دانشش همه را فرو گرفته، ای آن که هیچکس همانندش نیست",
            "22": "(20) ای گشاینده اندوه، ای برطرف کننده غم، ای آمرزنده گناه، ای پذیرنده توبه، ای آفریننده آفریدگان، ای راست وعده، ای وفادار به پیمان، ای دانای راز نهان، ای شکافنده دانه، ای روزی دهنده بندگان ",
            "23": "(21) خدایا! از تو خواستارم به نامت ای والا، ای وفادار، ای توانگر، ای امان‌ده، ای پرمهر، ای خشنود، ای پاک، ای نمایان، ای پرتوان، ای فیض‌بخش",
            "24": "(22) ای آن‌که زیبایی را پدیدار نمودی، ای آن‌که زشتی را پوشاندی، ای آن‌که بر گناه سرزنش نکردی، ای آن‌که پرده‌دری ننمودی، ای که گذشتت بزرگ، ای که نیکو درگذری، ای آمرزگانیت فراگیر، ای دستت به مهر گشوده، ای شنوای هر نجوی، ای سرانجام هر گلایه",
            "25": "(23) ای دارای نعمت فراوان، ای دارای رحمت فراگیر، ای دارای بخشش آغازین، ای دارای حکمت رسا، ای دارای نیروی برازنده، ای دارای برهان قطعی، ای دارای کرامت هویدا، ای دارای عزّت پایدار، ای دارای توان استوار، ای دارای عظمت بلندپایه",
            "26": "(24) ای پدیدآورنده آسمانها، ای برنهنده تاریکی‌ها، ای رحم کننده اشکهای ریزان، ای درگذرنده از لغزشها، ای پوشنده زشتی‌ها، ای زندگی‌بخش مردگان، ای فرودآور آیات، ای دوچندان کن خوبیها، ای ناپدید کننده بدیها، ای سخت شکنجه",
            "27": "(25) خدایا! از تو درخواست می‌کنم به نامت ای صورتگر، ای سنجیده‌کار، ای گرداننده، ای پاک کننده، ای روشنی‌بخش، ای ساده‌ساز، ای مژده‌ده، ای بیم‌ده، ای پیش‌آور، ای پس‌آور",
            "28": "(26) ای پروردگار خانه محترم، ای پروردگار ماه محترم، ای پروردگار شهر محترم، ای پروردگار رکن و مقام، ای پروردگار مشعر الحرام، ای پروردگار مسجد الحرام، ای پروردگار حلال و حرام، ای پروردگار روشنی و تاریکی، ای پروردگار تحیت و سلام، ای پرورنده نیرو در مردمان",
            "29": "(27) ای داورترین داوران، ای دادگرترین دادگران، ای راستگوترین راستگویان، ای پاکترین پاکان، ای بهترین آفرینندگان، ای چابکترین حسابگران، ای شنواترین شنوندگان، ای بیناترین بینندگان، ای یاورترین یاوران، ای گرامی‌ترین گرامیان",
            "30": "(28) ای تکیه‌گاه آن‌که تکیه‌گاه ندارد، ای پشتیبان آن‌که پشتیبانی ندارد، ای اندوخته آن‌که اندوخته‌ای ندارد، ای پناه آن‌که پناهی ندارد، ای فریادرس آن‌که فریادرسی ندارد، ای افتخار آن‌که افتخاری ندارد، ای عزّت آن‌که عزّتی ندارد، ای مددرسان آن‌که مددی ندارد، ای همدم آن‌که همدمی ندارد، ای ایمنی‌بخش آن‌که ایمنی ندارد",
            "31": "(29) خدایا! از تو می‌خواهم به نامت ای نگهدار، ای پایدار، ای پاینده، ای مهرورز، ای سلامتی‌بخش، ای داور، ای دانا، ای بخش‌کن، ای بازگیر، ای فراخی‌بخش  ",
            "32": "(30) ای نگهدار آن‌که از او نگهداری جوید، ای مهربان بر آن‌که از او مهر جوید، ای آمرزنده آن‌که از او آمرزش خواهد، ای یاور آن‌که از او یاری طلبد، ای حافظ آن‌که از او حفاظت خواهد، ای اکرام کننده آن‌که از او اکرام خواهد، ای راهنمای آن‌که از او راهنمایی جوید، ای دادرس آن‌که از او دادرسی خواهد، ای مددیار آن‌که از او مدد جوید، ای فریادرس آن‌که از او فریادرسی خواهد",
            "33": "(31) ای عزیزی که خوار نگردد، ای لطیفی که دست‌اندازی نشود، ای پایداری که خواب او را درنیابد، ای پاینده‌ای که فنا نپذیرد، ای زنده‌ای که نمی‌میرد، ای پادشاهی که از بین نمی‌رود، ای همیشگی که فانی نمی‌شود، ای دانایی که نادانی ندارد، ای بی‌نیازی که خوراک نخواهد، ای توانایی که ناتوان نمی‌گردد",
            "34": " (32) خدایا! از تو درخواست می‌کنم به نامت ای یکتا، ای یگانه، ای گواه، ای بزرگوار، ای ستایش‌پذیر، ای راهنما، ای برانگیزنده، ای میراث‌برنده، ای زیان‌رسان، ای سودبخش",
            "35": "(33) ای بزرگ‌تر از هر بزرگ، ای کریم‌تر از هر کریم، ای مهربان‌تر از هر مهربان، ای داناتر از هر دانا، ای فرزانه‌تر از هر فرزانه، ای دیرینه‌تر از هر دیرینه، ای بزرگ‌تر از هر بزرگ، ای لطیف‌تر از هر لطیف، ای باشکوه‌تر از هر باشکوه، ای عزیزتر از هر عزیز",
            "36": "(34) ای گذشتت کریمانه، ای نعمتت بزرگ، ای خیرت بسیار، ای فضلت دیرینه، ای لطفت همیشگی، ای صُنعت چشم‌نواز، ای گره‌گشای گرفتاری، ای بردارنده زیان، ای پادشاه هستی، ای داور بر حق\r\n",
            "37": "(35) ای آن‌که در پیمانش وفادار است، ای آن‌که در وفاداری‌اش پایدار است، ای آن‌که در پایداری‌اش والاست، ای آن که در والایی‌اش نزدیک است، ای آن‌که در نزدیکی‌اش با نرمی است، ای آن‌که در نرمی‌اش شریف است، ای آن‌که در شرفش با عزّت است، ای آن‌که در عزّتش بزرگ است، ای آن‌که در بزرگی‌اش شکوهمند است، ای آن‌که در شکوهش ستوده است",
            "38": "(36) خدایا! از تو درخواست می‌کنم به نامت ای بسنده، ای درمان‌بخش، ای وفادار، ای تندرستی‌ده، ای راهنما، ای به نیکی خوان، ای داور، ای خشنود، ای بلندمرتبه، ای ماندگار",
            "39": "(37) ای آن‌که هرچیز برایش فروتن است، ای آن‌که هر چیز از او هراسان است، ای آن‌که هستی هرچیز از او است، ای آن‌که هرچیز به او پدیدار است، ای آن که هرچیز به سوی او بازگشت کند، ای آن‌که هرچیز از او ترسان است، ای آن‌که هرچیز به او بر پاست، ای آن‌که هر چیز به سوی او دگرگون می‌شود، ای آن‌که هر چیز به ستایش او تسبیح‌گو است، ای آن‌که هرچیز جز جلوه‌اش نابود است",
            "40": "(38) ای آن‌که گریزگاهی نیست جز به بارگاهش، ای آن‌که پناهی جز به درگاهش نیست، ای آن‌که مقصدی جز به سوی او نیست، ای آن که از خشمش رهایی نیست جز به مهرش، ای آن‌که جز به سوی او میلی نیست، ای آن‌که جنبش و نیرویی نیست جز به او، ای آن‌که جز از او مدد نجویند، ای آن‌که جز بر او توکلّ نشود، ای آن‌که جز به او امیدی نیست، ای آن‌که جز او پرستیده نشود",
            "41": "(39) ای بهترین هراس‌انگیزان، ای بهترین شوق‌آفرینان، ای بهترین جویاشدگان، ای بهترین پاسخ دهان، ای بهترین قصدشدگان، ای بهترین یادشدگان، ای بهترین ستودگان، ای بهترین دلبران، ای بهترین خواندگان، ای بهترین همدمان",
            "42": "(40) خدایا! از تو خواستارم به نامت ای آمرزگار، ای پرده‌پوش، ای توانا، ای چیره، ای آفریننده، ای شکننده، ای شکسته‌بند، ای یادآور، ای بینا، ای یاور",
            "43": "(41) ای آن‌که آفرید پس متناسب نمود، ای آن‌که اندازه نهاد پس رهنمون شد، ای آن‌که بلا را برگیرد، ای آن‌که زمزمه نهان را بشنود، ای آن‌که غرق‌شدگان را برهاند، ای آن‌که از نابودی رهایی بخشد، ای آن‌که بیماران را شفا دهد، ای آن‌که خنداند و گریاند، ای آن‌که میراند و زنده کند، ای آن‌که دوگونه مرد و زن آفرید",
            "44": "(42) ای آن‌که در خشکی و دریا راه اوست، ای آن‌که در کرانه‌های هستی نشانه‌های اوست، ای آن‌که در نشانه‌هایش برهان روشن اوست، ای آن‌که در مرگ آفریدگان قدرت‌نمایی اوست، ای آن‌که در قبرها پندآموزی اوست، ای آن‌که در رستاخیز فرمانروایی بی‌حدّ اوست، ای آن‌که در حسابرسی اعمال شکوه اوست، ای آن‌که در سنجش کردارها داوری اوست، ای آن‌که در بهشت پاداش اوست، ای آن‌که در دوزخ کیفر اوست",
            "45": "(43) ای آن‌که هراسندگان به درگاه او گریزند، ای آن‌که گنهکاران به سوی او پناه برند، ای آن‌که پشیمانان آهنگ او کنند، ای آن‌که پارسایان به او میل نمایند، ای آن‌که سرگشتگان به او پناه برند، ای آن‌که ارادتمندان به او انس گیرند، ای آن‌که شیفتگان به او افتخار کنند، ای آن‌که خطاکاران در عفوش طمع ورزند، ای آن‌که یقین‌یافتگان به سوی او آرام گیرند، ای آن‌که توکل‌کنندگان بر او توکل کنند",
            "46": "(44) خدایا! از تو درخواست می‌کنم به نامت ای دوست‌داشتنی، ای شفابخش، ای نزدیک، ای دیده‌بان، ای حسابرس، ای هراس‌انگیز، ای پاداش‌ده، ای اجابت کننده، ای آگاه، ای بینا",
            "47": "(45) ای نزدیک‌تر از هر نزدیک، ای محبوب‌تر از هر محبوب، ای بیناتر از هر بینا، ای آگاه‌تر از هر آگاه، ای شریف‌تر از هر شریف، ای برتر از هر بلند، ای تواناتر از هر توانا، ای توانگرتر از هر توانگر، ای بخشنده‌تر از هر بخشنده، ای مهربان‌تر از هر مهربان‏",
            "48": "(46) ای چیره شکست‌ناپذیر، ای سازنده ناساخته، ای آفریننده ناآفریده، ای مالک نامملوک، ای چیره چیره‌گی‌ناپذیر، ای بلندی‌بخش بلندی‌ناپذیر، ای نگهدار بی‌نگهدار، ای یاری کننده یاری نشده، ای گواه همیشه حاضر، ای نزدیک دوری‌ناپذیر",
            "49": "(47) ای روشنی نور، ای روشنی‌بخش نور، ای آفریننده نور، ای گرداننده نور، ای به اندازه‌ساز نور، ای روشنی هر نور، ای روشنایی پیش از هر نور، ای روشنایی پس از هر نور، ای روشنایی بر فراز هر نور، ای نوری که همانندش نوری نیست",
            "50": "(48) ای آن‌که عطایش چشمگیر است، ای آن‌که کارش چشم‌نواز است، ای آن‌که نوازشش پایدار است، ای آن‌که نیکی‌اش دیرینه است، ای آن‌که سخنش حق است، ای آن‌که وعده‌اش راست است، ای آن‌که گذشتش فراتر از شایستگی است، ای آن‌که کیفرش داد است، ای آن‌که یادش شیرین است، ای آن که عطایش همگانی است",
            "51": "(49) خدایا! از تو درخواست می‌کنم به نامت ای آسان‌ساز، ای جدایی‌بخش، ای دگرگون‌ساز، ای هموار کن، ای فرودآور، ای عطابخش، ای فزون‌ده، ای بسیاربخش، ای امان‌ده، ای زیبایی‌آفرین",
            "52": "(50) ای آن‌که بیند و دیده نشود، ای آن‌که بیافریند و آفریده نشود، ای آن‌که راهنمایی کند و راهنمایی نشود، ای آن‌که زنده کند و زنده‌اش نکنند، ای آن‌که پرسد و پرسیده نشود، ای آن‌که خوراند و خوراک نخواهد، ای آن‌که پناه دهد و پناه نجوید، ای آن‌که داوری کند و بر او داوری نشود، ای آن‌که فرمان دهد و فرمانش ندهند، ای آن‌که نزاده و زاده نشده، و برای او همتایی نبوده است",
            "53": "(51) ای که چه خوش حسابگری، ای که چه خوش طبیبی، ای که چه خوش همراهی، ای که چه خوش نزدیکی، ای که چه خوش پاسخ‌دهی، ای که چه خوش دلبری، ای که چه خوش سرپناهی، ای که چه خوش کارگشایی، ای که چه خوش مولایی، ای که چه خوش یاوری",
            "54": "(52) ای شادی عارفان، ای آرزوی شیفتگان، ای همدم مریدان، ای محبوب توبه‌کاران، ای روزی‌دهنده بی‌چیزان، ای امید گنهکاران، ای نور چشم عبادت‌کنندگان، ای گشاینده اندوه دلگیران، ای غمگسار غمزدگان، ای معبود گذشتگان و آیندگان",
            "55": "(53) خدایا! من از تو درخواست می‌کنم به نامت ای پروردگار ما، ای معبود ما، ای سرور ما، ای مولای ما، ای یاور ما، ای نگهدار ما، ای راهنمای ما، ای مددرسان ما، ای محبوب ما، ای طبیب ما",
            "56": "(54) ای پروردگار پیامبران و نیکان، ای پروردگار صدّیقان و خوبان، ای پروردگار بهشت و دوزخ، ای پروردگار خردسالان و بزرگسالان، ای پروردگار دانه‌ها و میوه‌ها، ای پروردگار نهرها و درختان، ای پروردگار دشتها و بیشه‌ها، ای پروردگار خشکی‌ها و دریاها، ای پروردگار شب و روز، ای پروردگار آشکارها و نهان‌ها\r\n",
            "57": "(55) ای آن‌که فرمانش در هرچیز نفوذ یافته، ای آن‌که دانشش به هر چیز رسیده، ای آن‌که قدرتش هر چیز را دربرگرفته، ای آن‌که بندگان از شمردن نعمتهایش ناتوانند، ای آن‌که آفریدگان به سپاسش نرسند، ای آن‌که فهم‌ها بزرگی‌اش را درنیابند، ای آن‌که پندارها به ژرفای هستی‌اش نرسند، ای آن‌که بزرگی و بزرگ‌منشی پوشش اوست، ای که بندگان توان برگرداندن حکمش را ندارند، ای آن‌که فرمانروایی جز فرمانروایی او نیست، ای آن‌که عطایی جز عطای او نیست\r\n",
            "58": "(56) ای آن‌که نمونه اعلی از آن اوست، ای آن‌که صفات برتر برای اوست، ای آن‌که سرانجام و سرآغاز از آن اوست، ای آن که بهشت آسایش از آن اوست، ای آن‌که نشانه‌های بزرگ‌تر از آن اوست، ای آن‌که نامهای نیکوتر از آن اوست، ای آن که فرمان و داوری از آن اوست، ای آن که هوا و فضا از آن اوست، ای آن‌که عرش و فرش از آن اوست، ای آن‌که آسمانهای برافراشته از آن اوست",
            "59": "(57) خدایا! از تو می‌خواهم به نامت ای درگذرنده، ای آمرزنده، ای شکیبا، ای ستایش‌پذیر، ای مهربان، ای مهرورز، ای خواسته، ای دوست، ای پاک، ای منزّه ",
            "60": "(58) ای آن‌که بزرگی‌اش در آسمان است، ای آن‌که نشانه‌هایش در زمین است، ای آن‌که دلایلش در هرچیز است، ای آن‌که شگفتیهایش در دریاست، ای آن‌که گنجینه‌هایش در کوههاست، ای آن‌که آفرینش را آغاز کند سپس بازش گرداند، ای آن‌که همه امور به سوی او بازگردد، ای آن‌که لطفش را در هر چیز نمایان ساخته، ای آن‌که آفرینش هر چیز را نیکو پرداخته، ای آن‌که توانش در آفریدگان کارگر افتاده است",
            "61": "(59) ای دوست آن‌که دوستی ندارد، ای پزشک آن‌که پزشکی ندارد، ای پاسخگوی آن‌که پاسخگویی ندارد، ای یار مهربان آن‌که یار مهربانی ندارد، ای همراه بی‌همرهان، ای فریادرس آن‌که فریادرسی ندارد، ای رهنمای آن‌که رهنمایی ندارد، ای همدم آن‌که همدمی ندارد، ای رحم‌کننده آن‌که رحم‌کننده‌ای ندارد، ای همنشین آن‌که همنشینی ندارد",
            "62": "(60) ای کفایت کننده هرکه از او کفایت خواهد، ای راهنمای هرکه از او راهنمایی جوید، ای نگاهبان هرکه از او نگاهبانی خواهد، ای رعایت کننده هرکه از او رعایت خواهد، ای شفادهنده هرکه از او شفا طلبد، ای داور هرکه از او داوری خواهد، ای بی‌نیاز کننده هرکه از او بی‌نیازی جوید، ای وفادار به هر که از او وفا جوید، ای نیروبخش هرکه از او نیرو خواهد، ای سرپرست هرکه از او سرپرستی خواهد",
            "63": "(61) خدایا! از تو می‌خواهم به نامت ای آفریننده، ای روزی‌دهنده، ای گویا، ای راستگو، ای شکافنده، ای جدا کننده، ای گشاینده، ای پیوند دهنده، ای پیشی گیرنده، ای بلند جایگاه",
            "64": "(62) ای آن‌که شب و روز را دگرگون سازد، ای آن‌که تاریکی‌ها و روشنایی‌ها را قرار داد، ای آن‌که سایه خنک و گرما را آفرید، ای آن‌که خورشید و ماه را مسّخر ساخت، ای آن‌که خیر و شر را مقدّر نمود، ای آن‌که مرگ و زندگی را آفرید، ای آن‌که خلق و امر از آن اوست، ای آن‌که همسر و فرزندی نگرفت، ای آن‌که در فرمانروایی شریکی برایش نیست، ای آن‌که از روی خواری سرپرستی نخواهد",
            "65": "(63) ای آن‌که خواهش خواهشمندان را می‌داند، ای آن‌که از نهاد خاموشان آگاه است، ای آن‌که ناله درماندگان را می‌شنود، ای آن‌که گریه هراسیدگان را می‌بیند، ای آن‌که نیازهای نیازمندان به دست اوست، ای آن که بهانه توبه‌کاران را می‌پذیرد، ای آن‌که عمل تبهکاران را صلاح نبخشد، ای آن‌که پاداش نیکوکاران را تباه نکند، ای آن‌که از دل عارفان دور نباشد، ای بخشنده‌ترین بخشندگان",
            "66": "(64) ای همیشه ماندگار، ای شنونده دعا، ای گسترده عطا، ای آمرزنده خطا، ای پدید آورنده آسمان، ای نیک آزمون، ای نیکو ستایش، ای دیرینه بر فراز، ای بسیار وفادار، ای شریف پاداش",
            "67": "(65) خدایا! از تو می‌خواهم به نامت ای پرده‌پوش، ای آمرزگار، ای چیره، ای جاهمند، ای بس شکیبا، ای نیک‌بخش، ای برگزیده، ای گشاینده، ای روح‌بخش، ای راحتی‌بخش",
            "68": "(66) ای آن‌که مرا آفرید و بیاراست، ای آن‌که مرا روزی داد و پرورید، ای آن‌که به من خورانید و نوشانید، ای آن‌که مرا نزدیک نمود و به کنار خویش برد، ای آن‌که مرا نگاه داشت و کفایت نمود، ای آن‌که مرا حفظ کرد و حمایت نمود، ای آن‌که به من عزّت بخشید و بی‌نیازم ساخت، ای آن‌که توفیقم داد و راهنمایی کرد، ای آن‌که همدمم شد و جایم داد، ای آن‌که مرا بمیراند و زنده کند",
            "69": "(67) ای آن‌که حق را با کلماتش استوار و برجا کند، ای آن‌که توبه را از بندگانش بپذیرد، ای آن‌که میان انسان و دلش قرار گیرد، ای آن‌که شفاعت جز با اجازه‌اش سود نبخشد، ای آن‌که به گمراه‌شدگان راهش داناتر است، ای آن‌که حکمش دگرگونی نپذیرد، ای آن‌که رأیش را بازگرداننده‌ای نیست، ای آن‌که هرچیز فرمانش را گردن نهد، ای آن‌که آسمانها به دست قدرتش پیچیده گشته، ای آن‌که بادها را مژده‌دهنده رحمتش فرستد",
            "70": "(68) ای آن‌که زمین را بستر زندگی قرار داد، ای آن‌که کوهها را میخهای زمین نهاد، ای آن‌که خورشیدی را چراغ جهانش کرد، ای آن‌که ماه را تابان ساخت، ای آن‌که شب را جامه آرامش گرداند، ای آن‌که روز را مایه روزی قرار داد، ای آن‌که خواب را وسیله آرامش ساخت، ای آن‌که آسمان را بنا نهاد، ای آن‌که از هر چیز گونه‌های مختلف قرار داد، ای آن‌که آتش را کمینگاه قرار داد",
            "71": "(69) خدایا! از تو می‌خواهم به نامت ای شنوا، ای همیار، ای بلندپایه، ای فرازمند، ای شتابنده، ای نوآفرین، ای بزرگ، ای توانا، ای آگاه، ای پناه‌ده",
            "72": " (70) ای زنده پیش از هر زنده، ای زنده پس از هر زنده، ای زنده‌ای که مانند او زنده‌ای نیست، ای زنده‌ای که هیچ زنده‌ای شریک او نیست، ای زنده‌ای که به زنده‌ای نیاز ندارد، ای زنده‌ای که همه زندگان را می‌میراند، ای زنده‌ای که به زنده‌ها روزی می‌دهد، ای زنده‌ای که زندگی را از زنده‌ای دیگر به ارث نبرده، ای زنده‌ای که مردگان را زنده می‌کند، ای زنده‌ای که به خود پاینده‌ای که او را چرت و خواب درنگیرد ",
            "73": "(71) ای آن‌که یادی دارد فراموش‌نشدنی، ای آن‌که نوری دارد خاموش‌نشدنی، ای آن‌که عطایایی بخشیده ناشمردنی، ای آن فرمانروایی‌اش بی‌زوال است، ای آن‌که ستایشش بی‌آمار است، ای آن‌که شکوهش چگونگی نپذیرد، ای آن‌که کمالی دارد درک ناشدنی، ای آن‌که داوری‌اش بازگشت ناپذیر است، ای آن‌که صفاتی دارد دگرگون‌ناپذیر، ای آن‌که جلوه‌هایی دارد غیر قابل تغییر",
            "74": "(72) ای پروردگار جهانیان، ای مالک روز جزا، ای مقصود جویندگان، ای پشت و پناه پناهندگان، ای دریابنده فراریان، ای آن‌که شکیبایان را دوست دارد، ای آن‌که توبه‌کنندگان را دوست دارد، ای آن‌که پاکیزگان را دوست دارد، ای آن‌که نیکوکاران را دوست دارد، ای آن‌که اوست داناتر به راه‌یافتگان",
            "75": "(73) خدایا! از تو خواستارم به نامت ای مهربان، ای همراه، ای نگهدار، ای فراگیر، ای روزی‌بخش، ای فریادرس، ای عزّت‌بخش، ای خوارکن، ای آغازگر، ای برگرداننده",
            "76": "(74)اى آن‏كه يكتاست و ضدّ ندارد،اى آن‏كه يگانه است و بيمانند،اى آن‏كه بي نياز و كاستى است،\r\nاى آن‏كه بي همتاى بودن و چگونگى است،اى آن‏كه داورى دادگر است،اى آن‏كه پروردگارى بي وزير است،اى آن‏كه‏\r\nعزّتمندى بي خوارى است،اى آن‏كه توانگرى بي نياز است،اى آن‏كه پادشاهى عزل‏ ناپذير است،اى آن‏كه اوصافش‏\r\nبي مانند است.  ",
            "77": "(75) ای آن‌که ذکرش برای ذاکران شرف است، ای آن‌که شکرش برای شاکران رستگاری است، ای آن‌که ستایشش برای ستایشگران عزّت است، ای آن‌که طاعتش برای مطعیان مایه نجات است، ای آن‌که درگاهش گشوده است به روی جویندگان، ای آن که راهش برای توبه‌کاران هموار است، ای آن‌که نشانه‌هایش برای بینندگان دلیل قاطع است، ای آن‌که کتابش برای پرواپیشگان مایه پند و یادآوری است، ای آن‌که روزی‌اش همه مطیعان و گنهکاران را فراگیرد، ای آن‌که رحمتش به نیکوکاران نزدیک است",
            "78": "(76) ای آن‌که نامش خجسته است، ای آن‌که عنایتش بس بلند است، ای آن‌که معبودی جز او نیست، ای آن‌که ستایشش والا است، ای آن‌که نامهایش مقدس است، ای آن‌که هستی‌اش پایدار است، ای آن‌که بزرگی جلوه زیبایی اوست، ای آن‌که بزرگمنشی پوشش اوست، ای آن‌که عطاهایش در شمار نیاید، ای آن‌که نعمت‌هایش شمرده نشود",
            "79": "(77)خدايا!از تو ميخواهم به نامت اى مددرسان،اى امين،اى آشكار\r\nاى استوار،اى ارجمند،اى راهنما،اى ستوده،اى بزرگوار،اى سختگير(گنهكاران)،اى گواه.",
            "80": "(78) ای صاحب عرش پرشکوه، ای صاحب سخن استوار، ای صاحب کردار برازنده، ای صاحب کوبش سخت، ای صاحب نوید و تهدید، ای آن‌که سرپرست ستوده است، ای آن‌که به نیکی انجام دهد آنچه را خواهد، ای آن‌که نزدیک دوری‌ناپذیر است، ای آن‌که بر هر چیز گواه است، ای آن‌که بر بندگان ستمکار نیست",
            "81": "(79) ای آن‌که شریک و وزیری ندارد، ای آن‌که مثل و مانندی ندارد، ای آفریننده خورشید و ماه تابان، ای بی‌نیاز کننده درمانده تهیدست، ای روزی‌دهنده کودک خردسال، ای مهرورز بر پیر بزرگسال، ای پیونددهنده استخوان شکسته، ای پناه ترسان پناه‌جو، ای آن‌که بر بندگانش آگاه و بیناست، ای آن‌که بر هر چیز تواناست",
            "82": "(80) ای صاحب جود و بخشش، ای صاحب فضل و کرم، ای آفریننده لوح و قلم، ای پدیدآورنده موران و مردمان، ای صاحب عذاب و انتقام، ای الهام‌بخش عرب و عجم، ای بردارنده زیان و درد، ای دانای رازها و قصدها، ای پروردگار کعبه و حرم، ای آفریننده هرچیز از نیستی",
            "83": "(81) خدایا! از تو خواستارم به نامت ای کردگار، ای هستی‌بخش، ای پذیرنده، ای برازنده، ای جدا، ای پیونددهنده، ای دادگر، ای چیره، ای جویا، ای بخشنده",
            "84": "(82) ای آن‌که به کرمش بخشید، ای آن‌که به جودش گرامی داشت، ای آن‌که به لطفش کرم ورزید، ای آن‌که به نیرویش عزّت یافت، ای آن‌که به حکمتش سامان داد، ای آن‌که به تدبیر خود حکم کرد، ای آنکه با علم خود تدبیر کرد، ای آن‌که با بردباری‌اش درگذرد، ای آن‌که به تدبیر خود در عین برتری‌اش نزدیک است، ای آن‌که در عین نزدیکی‌اش برتر است",
            "85": "(83) ای آن‌که هرچه خواهد آفریند، ای آن‌که هرچه بخواهد بکند، ای آن‌که هرکه را بخواهد راهنمایی کند، ای آن‌که هرکه را بخواهد گمراه سازد، ای آن‌که هرکه را بخواهد عذاب کند، ای آن‌که هرکه را بخواهد بیامرزد، ای آن‌که هرکه را بخواهد عزّت بخشد، ای آن‌که هرکه را بخواهد خوار گرداند، ای آن‌که در رحم مادران هرچه خواهد صورت بخشد، ای آن‌که هرکه را بخواهد به رحمتش مخصوص گرداند",
            "86": "(84) ای آن‌که همسر و فرزندی نگرفت، ای آن‌که برای هرچیز اندازه نهاد، ای آن‌که در حکمش کسی را شریک نساخت، ای آن‌که فرشتگان را فرستادگان خویش قرار داد، ای آن‌که در آسمان‌ها برج‌هایی گذارد، ای آن‌که زمین را زیستگاه شایسته نمود، ای آن‌که آدمی را از آب آفرید، ای آن‌که برای هرچیز سرانجامی قرار داد، ای آن‌که با علم خویش هرچیز را دربر گرفته است، ای آن‌که تعداد هرچیز را شماره نموده است",
            "87": "(85) خدایا! از تو درخواست می‌کنم به نامت ای آغاز، ای انجام، ای آشکار، ای نهان، ای نیکوکار، ای حق، ای یگانه، ای یکتا، ای بی‌نیاز، ای همیشگی",
            "88": "(86) ای بهترین شناخته شده‌ای که شناخته شده، ای برترین معبودی که عبادت شده، ای والاترین ثناپذیری که سپاس شده، ای عزیزترین یاد شده‌ای که یاد شده، ای برترین ستوده‌ای که ستایش شده، ای دیرینه‌ترین موجودی که خواسته شده، ای بلندترین وصف شده‌ای که به وصف آمده، ای بزرگترین مقصودی که قصد شده، ای گرامی‌ترین پرسیده‌ای که پرسش شده، ای شریف‌ترین محبوبی که دانسته شده",
            "89": "(87) ای محبوب گریه‌کنندگان، ای سرور توکل‌کنندگان، ای راهنمای گمراهان، ای سرپرست مؤمنان، ای همدم ذاکران، ای پناه جان سوختگان، ای رهایی‌بخش راستگویان، ای تواناترین توانایان، ای داناترین دانایان، ای پرستیده همه آفریدگان",
            "90": "(88) ای آن‌که فراتر رفت و چیره گشت، ای آن‌که دارا گشت و توان یافت، ای آن‌که نهان شد و آگاهی یافت، ای آن‌که پرستش شد و ارج نهاد، ای آن‌که نافرمانی شد و آمرزید، ای آنکه اندیشه‌ها او را فرا نگیرد، ای آن‌که دیده‌ای او را در نیابد، ای آن‌که اثری بر او پوشیده نماند، ای روزی‌دهنده آدمیان، ای اندازه دهنده هر اندازه",
            "91": "(89) خدایا! از تو درخواست می‌کنم به نامت ای نگهدار، ای آفریننده، ای پدید آورنده، ای بسیار بخشنده، ای گشایشگر، ای فراخی‌بخش، ای برگیرنده زیان، ای ضمانت‌کننده، ای فرمان‌ده، ای بازدارنده",
            "92": "(90) ای آن‌که جز او غیب نداند، ای آن‌که برنگرداند بدی را جز او، ای آن‌که آفریدگان را جز او نیافریند، ای آن‌که گناه را جز او نیامرزد، ای آن‌که نعمت را جز او کامل نکند، ای آن‌که دلها را جز او دگرگون نکند، ای آن‌که کارها را جز او تدبیر ننماید، ای آن‌که باران را جز او فرو نبارد، ای آن‌که روزی را جز او نگستراند، ای آن‌که مردگان را جز او زنده نسازد",
            "93": "(91) ای یاور ضعیفان، ای همراه غریبان، ای یار دوستان، ای چیره بر دشمنان، ای بالا برنده آسمان، ای مونس برگزیدگان، ای محبوب پروا پیشگان، ای گنجینه تهیدستان، ای معبود توانگران، ای کریم‌ترین کریمان",
            "94": "(92) ای کفایت‌کننده از هرچیز، ای پاینده بر هرچیز، ای آن‌که چیزی مانند او نیست، ای آن‌که چیزی بر فرمانروایی‌اش نیفزاید، ای آن‌که چیزی بر او پوشیده نیست، ای آن‌که چیزی از خزانه‌هایش نکاهد، ای آن‌که مانندش کسی نیست، ای آن‌که چیزی از علمش پنهان نماند، ای آن‌که به همه‌چیز آگاه است، ای آن‌که همه رحمتش همه‌چیز را فرا گرفته است",
            "95": "(93) خدایا! از تو درخواست می‌کنم به نامت ای اکرام کننده، ای روزی‌بخش، ای نعمت‌دهنده، ای عطابخش، ای بی‌نیازکننده، ای ذخیره‌گذار، ای نابودکننده، ای زنده‌ساز، ای خشنودکننده، ای رهایی‌بخش",
            "96": "(94) ای آغاز و انجام هرچیز، ای پرستیده و دارنده هرچیز، ای پروردگار و سازنده هرچیز، ای آفریننده و برآورنده هرچیز، ای گیرنده و گشاینده هرچیز، ای آغاز کننده هرچیز، ای پدیدآورنده و اندازه‌بخش هرچیز، ای هستی‌بخش و جنباننده هرچیز، ای زنده‌کننده و میراننده هرچیز، ای آفریننده و میراث بر هرچیز\r\n  ",
            "97": "(95) ای بهترین یادکننده و یادشده، ای بهترین ثناپذیر و ثناشده، ای بهترین ستاینده و ستوده، ای بهترین گواه و گواه‌پذیر، ای بهترین خواهنده و خوانده‌شده، ای بهترین پاسخ‌دهنده و پاسخ داده شده، ای بهترین یار و همدم، ای بهترین همراه و همنشین، ای بهترین سویه و آهنگ، ای بهترین دوستدار و دوستی‌پذیر",
            "98": "(96) ای آن‌که به خواهنده‌اش پاسخ گوید، ای آن‌که برای فرمانبرش دوست است، ای آن‌که به دوستدارش نزدیک است، ای آن‌که برای کسی‌که از او نگهداری طلبد دیده‌بان است، ای آن‌که به هرکه به او امید بندد کریم است، ای آن‌که بر هرکه از او نافرمانی کند بردبار است، ای آن که در بزرگی‌اش مهربان است، ای آن‌که در فرزانگی‌اش بزرگ است، ای آن‌که در نیکی‌اش دیرینه است، ای آن‌که به هر که او را خواهد دانا است",
            "99": "(97) خدایا! از تو درخواست می‌کنم به نامت ای سبب‌ساز، ای شوق‌آفرین، ای برگرداننده، ای پیگیر، ای سامان‌بخش، ای هراس‌آور، ای برحذردار، ای یادآور، ای تسخیرگر، ای دگرگون‌ساز",
            "100": "(98) ای آن‌که علمش پیش است، ای آن‌که وعده‌اش راست است، ای آن‌که لطفش آشکار است، ای آن‌که فرمانش چیره است، ای آن‌که کتابش استوار است، ای آن‌که حکمش شدنی است، ای آن‌که قرآنش باشکوه است، ای آن‌که فرمانروایی‌اش دیرین است، ای آن‌که بخششش فراگیر است، ای آن‌که پایگاهش بس بزرگ است",
            "101": "(99) ای آن‌که شنیدنی از شنیدن دیگر بازش ندارد، ای آن‌که کاری از کار دیگر منعش نکند، ای آن‌که گفتاری از گفتار دیگر سرگرمش نکند، ای آن‌که درخواستی از درخواست دیگر او را به اشتباه نیافکند، ای آن‌که چیزی از چیز دیگر پرده‌اش نشود، ای آن‌که اصرار اصرارکنندگان او را به ستوه نیاورد، ای آن‌که آرمان واپسین جویندگان است، ای آن‌که نهایت همّت عارفان است، ای آن‌که پایان جستجوی جویندگان است، ای آن‌که غباری در سراسر هستی بر او پوشیده نیست ",
            "102": "(100) ای بردباری که شتاب نکند، ای بخشنده‌ای که بخل نورزد، ای راستگویی که تخلّف نکند، ای عطاکننده‌ای که خستگی نپذیرد، ای چیره‌ای که شکست‌ناپذیر است، ای بزرگی که به وصف در نیاید، ای دادگری که ستم ننماید، ای توانگری که نیازمند نشود، ای بزرگی که کوچک نگردد، ای نگهداری که غفلت ننماید، منزّهی توای که معبودی جز تو نیست، فریادرس، فریادرس، ما را از آتش رهایی بخش پروردگارا.\r\n"
        },
        "tozih": {
            "1": "اين دعا در كتاب هاى بلد الامين و مصباح كفعمى آمده، از حضرت سيّد الساجدين عليه السّلام، از پدر ايشان از جدّ بزرگوارش حضرت رسول صلى اللّه عليه و آله‏\r\nروايت شده: اين دعا را جبرئيل براى آن حضرت در يكى از جنگها فرود آورد، درحالى ‏كه زره سنگينى بر تن آن جناب بود به گونه ‏اى كه سنگينی\r\nآن، بدن مبارك آن حضرت را به درد آورده بود. جبرئيل عرضه داشت: يا محمّد پروردگارت به تو سلام می رساند و می فرمايد: اين جوشن(زره)\r\nرا از تن خود بيرون كن و اين دعا را بخوان كه براى تو و امّتت موجب ايمنى است. سپس شرحى در فضيلت اين دعا ذكر فرموده كه اينجا جاى بيان تمام آن نيست ولى به برخى از آن اشاره می كنيم از جمله آنكه هركه آن را بر كفنش بنويسد، خدا به احترام آن، او را به آتش نمى ‏افكند و\r\nو هركه آن را در اول ماه رمضان با نيّت خالص و دلى پاك بخواند،حق تعالى بهره ‏مندى را روزى او می كند، و براى وی\r\nهفتاد هزار فرشته مي آفريند كه خدا را تسبيح و تقديس كنند و ثوابش را براى او قرار دهند. در ادامه نيز فضيلت زيادی\r\nنقل كرده تا آنكه فرمود: هركه آن را در ماه رمضان سه بار بخواند، خدا بدن او را بر آتش جهنم حرام مى ‏كند، و بهشت را\r\nبراى او واجب مي گرداند، و دو فرشته را بر او مى ‏گمارد تا او را از گناهان حفظ كنند، و در طول زندگى خود در امان خدا باشد\r\nو در پايان روايت آمده: امام حسين عليه السّلام فرمود: پدرم على بن ابيطالب عليه السّلام به حفظ اين دعا وصيّت كرد، و نيز اينكه آن را\r\nبر كفن ايشان بنيوسم و به اهل خود تعليم دهم و آنان را به خواندنش ترغيب نمايم. \r\nاين دعا مشتمل بر هزار نام از نام هاى خدا است و اسم اعظم نيز در آن است. \r\nفقير گويد: از اين روايت دو نكته استفاده مى ‏شود، اوّل: استحباب نوشتن اين دعا بر كفن چنان‏كه علاّمه بحر العلوم (عطر الله مرقده) در كتاب «الدرّة» به آن اشاره فرموده است:",
            "2": "و آن دُعا اين است :"
        }
    }
}