{
    "51": {
        "number": 51,
        "bab": 1,
        "title": "آیات اسم اعظم",
        "arabic": {
            "1": "\r\n1 (اللَّهُ لا إِلَهَ إِلّا هُوَ الْحَيُّ الْقَيُّومُ)\r\n",
            "2": "\r\n 2 (اللَّهُ لا إِلَهَ إِلّا هُوَ الْحَيُّ الْقَيُّومُ نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقاً لِمَا بَيْنَ يَدَيْهِ وَ أَنْزَلَ التَّوْرَاةَ وَ الْإِنْجِيلَ مِنْ قَبْلُ هُدىً لِلنَّاسِ وَ أَنْزَلَ الْفُرْقَانَ)\r\n",
            "3": "\r\n 3 (اللَّهُ لا إِلَهَ إِلّا هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لا رَيْبَ فِيهِ وَ مَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثاً)\r\n",
            "4": "\r\n 4 (اللَّهُ لا إِلَهَ إِلّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى)\r\n",
            "5": "\r\n 5 (اللَّهُ لا إِلَهَ إِلّا هُوَ وَ عَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ).\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": "1-خدايى كه معبودى جز او نيست آن خدا زنده به خود پاينده",
            "2": "2-خدايى كه معبودى جز او نيست،زنده به خود پاينده،فرو فرستاد بر تو كتاب را بر حق،تصديق كننده آنچه پيش از آن بود، و پيش از آن تورات و انجيل را براى هدايت مردم نازل كرد،و فرقان را فرو فرستاد.",
            "3": "3-خدايى كه‏ معبودى جز او نيست، به راستى شما را براى روز قيامت گرد خواهيم آورد، ترديدى در آن نيست، و چه كسى در گفتار راستگوتر از خدا است؟",
            "4": "4-خدايى كه معبودى جز او نيست براى او است نام هاى نيكو.",
            "5": "5-خدايى كه معبودى جز او نيست و بايد كه مؤمنان‏ تنها بر خدا توكّل كنند."
        },
        "tozih": {
            "1": " در بيان بعضى از آيات و دعاهاى مختصرى كه سودمند هستند و من آنها را از كتاب هاى معتبر انتخاب كرده ‏ام.\r\nاوّل:سيّد بزرگوار سيّد على خان شيرازى رضوان اللّه عليه در كتاب كلم طيّب نقل كرده كه:اسم اعظم خداى تعالى اسمى است كه‏ شروع آن «اللّه» و پايانش «هو» می باشد و در حروف اسم اعظم نقطه ‏اى نيست و خواندش تغيير نمی يابد چه آن حروف زيروزبر داشته‏ باشند يا نداشته باشند، و اين اسم در قرآن مجيد در پنج آيه مباركه از پنج سوره موجود است يعنى سوره ‏هاى: بقره، ال عمران‏، نساء، طه و تغابن. شيخ مغربى گفته است: هركه اين پنج آيه مباركه را ورد دائم خود قرار دهد، و هر روز يازده بار بخواند هر آينه براى او هر كار مهمّى از امور كلى و يا جزئى به زودى آسان گردد، ان شاء اللّه تعالى.\r\nآن پنج آيه عبارت است از:",
            "2": " تا پايان آية الكرسى."
        }
    }
}