{
    "60": {
        "number": 60,
        "bab": 1,
        "title": "دعای سریع الاجابه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَطَعْتُكَ فِي أَحَبِّ الْأَشْيَاءِ إِلَيْكَ وَ هُوَ التَّوْحِيدُ، وَ لَمْ أَعْصِكَ فِي أَبْغَضِ الْأَشْيَاءِ إِلَيْكَ وَ هُوَ الْكُفْرُ، فَاغْفِرْ لِي مَا بَيْنَهُمَا يَا مَنْ إِلَيْهِ مَفَرِّي، آمِنِّي مِمَّا فَزِعْتُ مِنْهُ إِلَيْكَ، اللَّهُمَّ اغْفِرْ لِيَ الْكَثِيرَ مِنْ مَعَاصِيكَ، وَ اقْبَلْ مِنِّي الْيَسِيرَ مِنْ طَاعَتِكَ، يَا عُدَّتِي دُونَ الْعُدَدِ، وَ يَا رَجَائِي وَ الْمُعْتَمَدَ، وَ يَا كَهْفِي وَ السَّنَدَ، وَ يَا وَاحِدُ يَا أَحَدُ، يَا قُلْ هُوَ اللَّهُ أَحَدٌ، اللَّهُ الصَّمَدُ، لَمْ يَلِدْ وَ لَمْ يُوْلَدْ، وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ،\r\n",
            "2": "\r\n أَسْأَلُكَ بِحَقِّ مَنِ اصْطَفَيْتَهُمْ مِنْ خَلْقِكَ، وَ لَمْ تَجْعَلْ فِي خَلْقِكَ مِثْلَهُمْ أَحَداً، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ تَفْعَلَ بِي مَا أَنْتَ أَهْلُهُ، اللَّهُمَّ إِنِّي أَسْأَلُكَ بِالْوَحْدَانِيَّةِ الْكُبْرَى، وَ الْمُحَمَّدِيَّةِ الْبَيْضَاءِ، وَ الْعَلَوِيَّةِ الْعُلْيَا [الْعَلْيَاءِ]، وَ بِجَمِيعِ مَا احْتَجَجْتَ بِهِ عَلَى عِبَادِكَ، وَ بِالاسْمِ الَّذِي حَجَبْتَهُ عَنْ خَلْقِكَ، فَلَمْ يَخْرُجْ مِنْكَ إِلّا إِلَيْكَ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ اجْعَلْ لِي مِنْ أَمْرِي فَرَجاً وَ مَخْرَجاً، وَ ارْزُقْنِي مِنْ حَيْثُ أَحْتَسِبُ وَ مِنْ حَيْثُ لا أَحْتَسِبُ، إِنَّكَ تَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ، \r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "خدایا! تو را در محبوب‌ترین چیزها نزدت که یگانه‌پرستی است اطاعت نمودم، و تو را در مبغوض‌ترین چیزها که کفر است نافرمانی نکردم، پس آنچه از گناهان بین این دو است بر من بیامرز، ای آن‌که گریزگاهم تنها به جانب اوست، از آنچه از آن به سویت پناه آوردم مرا ایمنی بخش، خدایا! بیامرز از من نافرمانی‌های بسیارم را در پیشگاهت، و طاعت اندکم را در آستانت بپذیر، ای تنها توشه‌ام از میان توشه‌ها، و ای امید و آرامش، و پناه و تکیه‌گاهم، و ای یگانه و یکتا، ای که گفتی «بگو او خدای یکتاست، خدای بی‌نیاز است، نه زاده و نه زاییده شده، و برایش همتایی نبوده است»،",
            "2": "از تو درخواست می‌کنم به حق آنان‌که از میان آفریده‌هایت انتخاب نمودی، و هیچکس را از میان آفریدگانت همانند آنان قرار ندادی، بر محمّد و خاندانش درود فرست، و با من چنان کن که سزاوار آنی، خدایا! از تو درخواست می‌کنم به حق یگانگی بزرگ‌تر الهی، و مقام تابنده محمّدی، و جایگاه برتر علوی، و به تمام آنچه به آن بر بندگانت حجّت نهادی، و به حق آن نامی که از آفریدگان خود پنهان داشتی، که از تو جز برای تو اظهار نگردد، بر محمّد و خاندانش درود فرست، و برای من در کارم گشایش و راه نجاتی قرار ده، و از جهاتی که گمان می‌برم و یا گمان نمی‌برم مرا روزی ده، همانا تو هرکه را بخواهی بی‌حساب روزی می‌دهی."
        },
        "tozih": {
            "1": " نهم: كفعمى در كتاب «بلد الامين» دعايى به روايت از موسى بن جعفر عليهما السلام نقل كرده و گفته است: اين دعا عظيم الشأن‏ و سريع الاجابة است، و آن دعا اين است:",
            "3": " سپس حاجت خود را درخواست كن."
        }
    }
}