{
    "66": {
        "number": 66,
        "bab": 1,
        "title": "مناجات اول: راز و نیاز توبه کنندگان / مناجات تائبين ",
        "arabic": {
            "1": "\r\n$",
            "2": "\r\nإِلَهِي أَلْبَسَتْنِي الْخَطَايَا ثَوْبَ مَذَلَّتِي، وَ جَلَّلَنِي التَّبَاعُدُ مِنْكَ لِبَاسَ مَسْكَنَتِي، وَ أَمَاتَ قَلْبِي عَظِيمُ جِنَايَتِي، فَأَحْيِهِ بِتَوْبَةٍ مِنْكَ يَا أَمَلِي وَ بُغْيَتِي، وَ يَا سُؤْلِي وَ مُنْيَتِي، فَوَعِزَّتِكَ مَا أَجِدُ لِذُنُوبِي سِوَاكَ غَافِراً، وَ لا أَرَى لِكَسْرِي غَيْرَكَ جَابِراً، وَ قَدْ خَضَعْتُ بِالْإِنَابَةِ إِلَيْكَ، وَ عَنَوْتُ بِالاسْتِكَانَةِ لَدَيْكَ، فَإِنْ طَرَدْتَنِي مِنْ بَابِكَ فَبِمَنْ أَلُوذُ، وَ إِنْ رَدَدْتَنِي عَنْ جَنَابِكَ فَبِمَنْ أَعُوذُ، فَوَا أَسَفَاهُ مِنْ خَجْلَتِي وَ افْتِضَاحِي، وَ وَا لَهْفَاهُ مِنْ سُوءِ عَمَلِي وَ اجْتِرَاحِي، أَسْأَلُكَ يَا غَافِرَ الذَّنْبِ الْكَبِيرِ، وَ يَا جَابِرَ الْعَظْمِ الْكَسِيرِ، أَنْ تَهَبَ لِي مُوبِقَاتِ الْجَرَائِرِ، وَ تَسْتُرَ عَلَيَّ فَاضِحَاتِ السَّرَائِرِ، وَ لا تُخْلِنِي فِي مَشْهَدِ الْقِيَامَةِ مِنْ بَرْدِ عَفْوِكَ وَ غَفْرِكَ، وَ لا تُعْرِنِي مِنْ جَمِيلِ صَفْحِكَ وَ سَتْرِكَ، إِلَهِي ظَلِّلْ عَلَى ذُنُوبِي غَمَامَ رَحْمَتِكَ،\r\n",
            "3": "\r\nوَ أَرْسِلْ عَلَى عُيُوبِي سَحَابَ رَأْفَتِكَ، إِلَهِي هَلْ يَرْجِعُ الْعَبْدُ الْآبِقُ إِلّا إِلَى مَوْلاهُ، أَمْ هَلْ يُجِيرُهُ مِنْ سَخَطِهِ أَحَدٌ سِوَاهُ، إِلَهِي إِنْ كَانَ النَّدَمُ عَلَى الذَّنْبِ تَوْبَةً فَإِنِّي وَ عِزَّتِكَ مِنَ النَّادِمِينَ، وَ إِنْ كَانَ الاسْتِغْفَارُ مِنَ الْخَطِيئَةِ حِطَّةً فَإِنِّي لَكَ مِنَ الْمُسْتَغْفِرِينَ، لَكَ الْعُتْبَى حَتَّى تَرْضَى، إِلَهِي بِقُدْرَتِكَ عَلَيَّ، تُبْ عَلَيَّ، وَ بِحِلْمِكَ عَنِّي، اُعْفُ عَنِّي، وَ بِعِلْمِكَ بِي، اِرْفَقْ بِي، إِلَهِي أَنْتَ الَّذِي فَتَحْتَ لِعِبَادِكَ بَاباً إِلَى عَفْوِكَ سَمَّيْتَهُ التَّوْبَةَ فَقُلْتَ: «تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحاً»،\r\n",
            "4": "\r\n فَمَا عُذْرُ مَنْ أَغْفَلَ دُخُولَ الْبَابِ بَعْدَ فَتْحِهِ، إِلَهِي إِنْ كَانَ قَبُحَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ، إِلَهِي مَا أَنَا بِأَوَّلِ مَنْ عَصَاكَ فَتُبْتَ عَلَيْهِ، وَ تَعَرَّضَ لِمَعْرُوفِكَ فَجُدْتَ عَلَيْهِ، يَا مُجِيبَ الْمُضْطَرِّ، يَا كَاشِفَ الضُّرِّ، يَا عَظِيمَ الْبِرِّ، يَا عَلِيماً بِمَا فِي السِّرِّ، يَا جَمِيلَ السِّتْرِ [السَّتْرِ]، اِسْتَشْفَعْتُ بِجُودِكَ وَ كَرَمِكَ إِلَيْكَ، وَ تَوَسَّلْتُ بِجَنَابِكَ [بِجِنَانِكَ‏] وَ تَرَحُّمِكَ لَدَيْكَ، فَاسْتَجِبْ دُعَائِي، وَ لا تُخَيِّبْ فِيكَ رَجَائِي، وَ تَقَبَّلْ تَوْبَتِي، وَ كَفِّرْ خَطِيئَتِي، بِمَنِّكَ وَ رَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است",
            "2": " خدایا! گناهان بر من لباس خواری پوشانده، و دوری از تو جامه درماندگی بر تنم پیچیده، و بزرگی جنایتم دلم را میرانده، پس آن را با توبه به درگاهت زنده کن، ای آرزویم و مرادم و خواسته‌ام و امیدم، به عزّتت سوگند برای گناهانم آمرزنده‌ای جز تو نمی‌یابم، و برای دل‌شکستگی‌ام جبران‌کننده‌ای جز تو نمی‌بینم، به پیشگاهت با توبه و انابه فروتنی نمودم، و با ذلّت و خواری، به درگاهت تسلیم شدم، اگر مرا از درگاهت برانی به که روی آورم؟ و اگر از آستانت بازگردانی به که پناه برم؟ در این حال افسوس از شرمندگی و رسوایی‌ام، و دریغ از زشتی کردار و فراهم آوردن گناهانم، ای آمرزنده گناهان بزرگ، و ای جبران کننده استخوان شکسته، از تو درخواست می‌کنم که گناهان تباه‌کننده‌ام را بر من ببخشایی، و بر من بپوشانی پنهانکاریهای رسواکننده‌ام را، و مرا در عرصه قیامت از نسیم گذشت و آمرزشت بی‌بهره مگذاری، و از پوشش زیبای چشم‌پوشی‌ات عریان و بی‌پوشش رها نسازی، خدایا سایه رحمتت را بر گناهانم بینداز،",
            "3": " و ابر مهربانی‌ات را به سوی عیب‌هایم گسیل کن، خدایا آیا برده فراری جز به جانب مولایش باز می‌گردد؟ یا کسی به او از خشم مولایش جز مولایش پناه می‌دهد؟ خدایا اگر پشیمانی از گناه توبه است، پس به عزّتت سوگند که من از پشیمانانم، و اگر آمرزش‌طلبی از خطاکاری سبب فرو ریختن خطاها از پرونده است، من از آمرزش خواهانم، حق رضایت با توست تا راضی شوی، خدایا با قدرتت بر من توبه‌ام را بپذیر، و با بردباری‌ات نسبت به من از من درگذر، و با آگاهی‌ات از حال من با من مدارا فرما، خدایا تویی که به روی بندگانت دری به سوی بخششت گشودی و آن را توبه نامیدی، و خود فرمودی: «بازگردید به جانب خدا، بازگشتی خالصانه»،",
            "4": "پس عذر کسی‌که از ورود به این در پس از گشوده شدنش غفلت ورزد چه می‌تواند باشد؟ خدایا اگر نافرمانی و گناه از بنده‌ات زشت بود، پس گذشت از جانب تو زیباست، خدایا نخستین کسی نیستم که تو را نافرمانی کرده و حضرتت توبه‌پذیرش شدی، و خود را در معرض احسانت قرار داده و تو مورد احسانش قرار دادی، ای پاسخگوی درماندگان، ای برطرف کننده زیان، ای بزرگ نیکی، ای دانای نهان، ای زیبا پرده‌پوش، به جود و کرمت به سوی تو شفاعت می‌جویم، و توسّل می‌کنم نزد تو به فضل و رحمتت، دعایم را اجابت کن، امیدم را به خود ناامید مساز، و توبه‌ام را بپذیر، و با احسان و مهرت خطاهایم را نادیده گیر، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "مناجات خمس عشرة[يعنى مناجات هاى پانزده ‏گانه]از مولاى ما على بن الحسين عليهما السلام است،علاّمه مجلسى رحمه اللّه عليه در كتاب بحار الانوار فرموده است:من اين مناجات را به روايت از آن حضرت در كتاب هاى بعضى از علما(رضوان اللّه عليهم)يافتم. "
        }
    }
}