{
    "74": {
        "number": 74,
        "bab": 1,
        "title": "مناجات نهم: راز و نیاز شیفتگان و عاشقان / مناجات محبين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n إِلَهِي مَنْ ذَا الَّذِي ذَاقَ حَلاوَةَ مَحَبَّتِكَ فَرَامَ مِنْكَ بَدَلاً، وَ مَنْ ذَا الَّذِي أَنِسَ بِقُرْبِكَ فَابْتَغَى عَنْكَ حِوَلاً، إِلَهِي فَاجْعَلْنَا مِمَّنِ اصْطَفَيْتَهُ لِقُرْبِكَ وَ وِلايَتِكَ، وَ أَخْلَصْتَهُ لِوُدِّكَ وَ مَحَبَّتِكَ، وَ شَوَّقْتَهُ إِلَى لِقَائِكَ، وَ رَضَّيْتَهُ بِقَضَائِكَ، وَ مَنَحْتَهُ بِالنَّظَرِ إِلَى وَجْهِكَ، وَ حَبَوْتَهُ بِرِضَاكَ، وَ أَعَذْتَهُ مِنْ هَجْرِكَ وَ قِلاكَ، وَ بَوَّأْتَهُ مَقْعَدَ الصِّدْقِ فِي جِوَارِكَ، وَ خَصَصْتَهُ بِمَعْرِفَتِكَ، وَ أَهَّلْتَهُ لِعِبَادَتِكَ، وَ هَيَّمْتَ قَلْبَهُ لِإِرَادَتِكَ، وَ اجْتَبَيْتَهُ لِمُشَاهَدَتِكَ،\r\n",
            "3": "\r\n وَ أَخْلَيْتَ وَجْهَهُ لَكَ، وَ فَرَّغْتَ فُؤَادَهُ لِحُبِّكَ، وَ رَغَّبْتَهُ فِيمَا عِنْدَكَ، وَ أَلْهَمْتَهُ ذِكْرَكَ، وَ أَوْزَعْتَهُ شُكْرَكَ، وَ شَغَلْتَهُ بِطَاعَتِكَ، وَ صَيَّرْتَهُ مِنْ صَالِحِي بَرِيَّتِكَ، وَ اخْتَرْتَهُ لِمُنَاجَاتِكَ، وَ قَطَعْتَ عَنْهُ كُلَّ شَيْ‏ءٍ يَقْطَعُهُ عَنْكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنْ دَأْبُهُمُ الارْتِيَاحُ إِلَيْكَ وَ الْحَنِينُ، وَ دَهْرُهُمُ الزَّفْرَةُ وَ الْأَنِينُ، جِبَاهُهُمْ سَاجِدَةٌ لِعَظَمَتِكَ، وَ عُيُونُهُمْ سَاهِرَةٌ فِي خِدْمَتِكَ، وَ دُمُوعُهُمْ سَائِلَةٌ مِنْ خَشْيَتِكَ، وَ قُلُوبُهُمْ مُتَعَلِّقَةٌ بِمَحَبَّتِكَ، وَ أَفْئِدَتُهُمْ مُنْخَلِعَةٌ مِنْ مَهَابَتِكَ،\r\n",
            "4": "\r\n يَا مَنْ أَنْوَارُ قُدْسِهِ لِأَبْصَارِ مُحِبِّيهِ رَائِقَةٌ، وَ سُبُحَاتُ وَجْهِهِ لِقُلُوبِ عَارِفِيهِ شَائِفَةٌ، يَا مُنَى قُلُوبِ الْمُشْتَاقِينَ، وَ يَا غَايَةَ آمَالِ الْمُحِبِّينَ، أَسْأَلُكَ حُبَّكَ، وَ حُبَّ مَنْ يُحِبُّكَ، وَ حُبَّ كُلِّ عَمَلٍ يُوصِلُنِي إِلَى قُرْبِكَ، وَ أَنْ تَجْعَلَكَ أَحَبَّ إِلَيَّ مِمَّا سِوَاكَ، وَ أَنْ تَجْعَلَ حُبِّي إِيَّاكَ قَائِداً إِلَى رِضْوَانِكَ، وَ شَوْقِي إِلَيْكَ ذَائِداً عَنْ عِصْيَانِكَ، وَ امْنُنْ بِالنَّظَرِ إِلَيْكَ عَلَيَّ، وَ انْظُرْ بِعَيْنِ الْوُدِّ وَ الْعَطْفِ إِلَيَّ، وَ لا تَصْرِفْ عَنِّي وَجْهَكَ، وَ اجْعَلْنِي مِنْ أَهْلِ الْإِسْعَادِ وَ الْحِظْوَةِ [الْحُظْوَةِ] عِنْدَكَ يَا مُجِيبُ، يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است‏",
            "2": "خدایا کیست آن‌که شیرینی محبتت را چشید پس به جای تو دیگری را برگزید؟ و کیست آن‌که با مقام قرب تو انس یافت پس مایل به روی برتافتن از تو شد؟ خدایا، ما را از کسانی قرار ده که برای قرب و ولایتت برگزیدی، و برای دوستی و محبتت خالص نمودی، و برای دیدارت مشتاق کردی، و به قضایت راضی ساختی، و نعمت نگاه به جمالت را عطایش کردی، و به خشنودی‌ات مخصوص گرداندی، و از غم هجران و دوری‌ات پناه دادی، و در جوارت در جایگاه راستی جای دادی، و به شناخت خود اختصاص دادی، و برای بندگی‌ات سزاوار کردی، و به اراده‌ات دلباخته فرمودی، و برای تماشای جمالت برگزیدی،",
            "3": "و رویش را برای خود از غیر پاک کردی، و دلش را برای عشقت فارغ نمودی، و آن را به سوی آنچه نزد توست راغب فرمودی، و یادت را به او الهام کردی، و شکرت را نصیبش نمودی، و به طاعتت مشغول ساختی، و او را از بندگان شایسته‌ات گرداندی، و برای رازونیازت انتخاب کردی، و جدا کردی از او هرچه که او را از تو جدا می‌کند، خدایا ما را از کسانی قرار ده که شیوه‌هاشان آرام گرفتن به درگاه توست در حال زاری و روزگارشان آه و ناله است، و پیشانی‌شان در پیشگاه عظمتت بر سجده، و دیدگانشان در خدمتت بی‌خواب گشته است، و اشکشان از خشیت تو روان، و قلوبشان به عشقت آویخته و دل‌هایشان از هیبتت از جا کنده است،",
            "4": " ای آن‌که انوار قدسش برای دیدگان عاشقانش جلوه‌گر است، و بزرگی‌های جمالش برای قلوب عارفانش دیدنی است، ای آرمان دل مشتاقان، ای نهایت آروزهای عاشقان، از تو درخواست می‌کنم دوستی خودت را و دوستی آنان‌که تو را دوست دارند و دوستی هر کاری که مرا به میدان قرب تو می‌رساند، و اینکه خودت را نزد من محبوب‌تر از دیگران قرار دهی، و عشقم را به وجودت راهبر به سوی خرسندی‌ات بگردانی، و شوقم را به حضرتت بازدارنده از نافرمانی‌ات سازی، خدایا تماشای زیبایی وجودت را بر من منّت گذار، و به من به دیده عشق و عاطفه بنگر، و روی از من متاب، و مرا نزد خود از اهل خوشبختی و بهره‌مندی قرار ده، ای اجابت کننده، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجاة التاسعة:مناجاة المحبّين"
        }
    }
}