{
    "9": {
        "number": 9,
        "bab": 1,
        "title": "حکایتی سودمند برای گشایش در کارها",
        "arabic": {
            "1": "\r\n لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ، تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لا يَمُوتُ، وَ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيراً.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " هيچ نيرو و توانى نيست مگر آنكه به خدا متكى است، توكل دارم بر زنده جاودانى كه هرگز نمی ميرد، و سپاس خداى را كه‏ فرزندى نگرفته،و او را در فرمانروايى انبازى نيست و نيست براى او سرپرستى از خوار و ناتوانى،و او را آنچنان‏كه‏ شايد بزرگ شمار. "
        },
        "tozih": {
            "1": " مؤلف گويد: شيخ ما ثقة الاسلام نورى (نور الله مرقده) در كتاب دار السلام از شيخ خود مرحوم خلد مقام‏\r\nعالم ربانى، جناب حاج ملاّ فتحعلى سلطان‏ آبادى نقل فرموده: كه فاضل مقدس آخوند ملاّ محمّد صادق عراقى در نهايت سختى و پريشانی و بدحالى بود و به هيچ‏ وجه در كارش گشايشى فراهم نمی آمد تا آنكه شبى در خواب ديد كه در يك وادى، خيمه بزرگى با گنبدى برپاست، پرسيد اين خيمه از كيست؟ گفتند: از كهف حصين (دژ محكم) و غياث مضطّر مستكين [ياري گر بيچاره درمانده] امام قائم حضرت مهدى و امام منتظر مرضىّ عجلّ اللّه فرجه می باشد. پس باشتاب خدمت آن حضرت شرفياب شد و سختى حال خود را به آن جناب عرضه داشت‏ و از آن بزرگوار دعايى براى گشايش كار و رفع اندوه خويش خواست، امام عصر او را به سيّدى از اولاد خود ارجاع نمود و به او و خيمه‏ اش اشاره فرمود. آخوند از خدمت حضرت مرخص شده و به خيمه‏ اى كه حضرت به آن اشاره فرموده بود رفت، ديد كه سيّد سند و حبر معتمد [دانشمند مورد اطمينان] عالم امجد مؤيد، جناب آقا سيد محمّد سلطان‏ آبادى است كه در آن خيمه روى سجّاده نشسته‏ مشغول دعا و قرائت است. آخوند به محضر سيّد سلام كرد و حكايت حال خود را براى او بازگفت. سيّد او را براى گشايش‏ كار و فراخى روزى دعايى تعليم كرد.پس از بيدار شدن از خواب در حالی كه آن دعا در خاطر او بود قصد خانه سيّد كرد\r\nبا آنكه آخوند پيش از اين خواب با سيّد به دليلى كه بيان نمی كرد رابطه خوبى نداشت و او را ترك گفته بود، چون به خدمت‏ سيد رسيد او را به همان صورت كه در خواب ديده بود مشاهده كرد كه در مصلاّيش نشسته مشغول ذكر و استغفار است، به سيّد سلام كرد، سيّد جواب سلامش را داد و لبخندى زد، چنان‏كه گويا از داستان آگاه باشد! پس آخوند از سيّد براى گشايش امر خود دعايى خواست. سيّد همان دعايى را كه در خواب به او آموخته بود تعليم كرد، آخوند مشغول به‏ آن دعا شد و در اندك مدتى، دنيا از هرسو به او روى آورد و از سختى و تنگدستى بيرون آمد. مرحوم حاج ملاّ فتحعلى رحمه اللّه از سيّد به مدح شايسته ‏اى تعريف می كرد و چندى به زيارتش نايل شده و زمانى چندهم شاگردى او را نموده بود. سيّد در خواب‏ و بيدارى به آخوند سه چيز را تعليم نموده بود؛ اوّل: آنكه پس از فجر دست بر سينه گذارد و هفتاد مرتبه‏ {«يا فتّاح»} [اى گشاينده مشكلات] گويد. دوّم: آنكه به خواندن اين دعا كه در كتاب كافى است مداومت نمايد، دعايى كه حضرت رسول صلّى اللّه عليه و آله به فردى از صحابه خويش كه به ناخوشى و پريشانى مبتلا بود تعليم داد و از بركت خواندن اين‏ دعا ناخوشى و پريشانى در اندك زمانى از او برطرف گشت:",
            "2": " سوّم: آنكه به دنبال نمازهاى صبح دعايى را كه از شيخ بزرگوار ابن فهد روايت شده، بخواند. اين اوراد و اذكار\r\nرا بايد غنيمت شمرد و به خواندن آنها اهتمام داشت و از فوائدش غفلت نكرد. و بدان كه سجده شكر بعد از نمازها مستحب مؤكد است و دعاها و اذكار بسيارى در آن‏ حال وارد شده است، از حضرت رضا عليه السّلام روايت شده كه اگر خواهى در سجده شكر صد مرتبه «شُكراً شُكراً» بگو و اگر خواهى صد مرتبه «عَفْوَاً عَفْوَاً» و نيز از آن حضرت نقل شده: كمترين ذكرى كه در اين سجده گويند آن است كه سه مرتبه‏ بگويند: «شُكْرَاً لِلّه» "
        }
    }
}