{
    "113": {
        "number": 113,
        "bab": 2,
        "title": "کیفیت هزار رکعت نماز در ماه رمضان",
        "arabic": {
            "1": "\r\nاللَّهُمَّ اجْعَلْ فِيمَا تَقْضِي وَ تُقَدِّرُ مِنَ الْأَمْرِ الْمَحْتُومِ \r\nوَ فِيمَا تَفْرُقُ مِنَ الْأَمْرِ الْحَكِيمِ فِي لَيْلَةِ الْقَدْرِ أَنْ تَجْعَلَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ وَ أَسْأَلُكَ أَنْ تُطِيلَ عُمُرِي فِي طَاعَتِكَ وَ تُوَسِّعَ لِي فِي رِزْقِي يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدايا در آنچه حكم می كنى و مقدّر می نمايى از فرمان حتمى ‏ات،و در آنچه بسط مى ‏دهى از كار حكيمانه ‏ات،در شب‏\r\nقدر مقرّر فرما كه مرا از حاجيان خانه كعبه ‏ات قرار دهى،حاجيانى كه حجّشان پذيرفته شده،و تلاششان قبول گشته،و گناهانشان‏\r\nآمرزيده شده است،و از تو درخواست مى ‏كنم كه عمرم را در طاعتت طولانى سازى،و روزى ‏ات را بر من گسترده نمايى،اى مهربان‏ترين‏\r\nمهربانان."
        },
        "tozih": {
            "1": " شانزدهم:روايت شده كه هركه در هر شب از ماه رمضان سوره«انّا فتحنا لك فتحا مبينا»را در نماز نافله بخواند،\r\nدر آن سال از آسيب محفوظ میماند.آگاه باش از اعمالى كه مستحب است در شبهاى ماه رمضان بجا آورده شود،هزار\r\nركعت نماز در مجموع اين ماه است،كه استادان و بزرگان علما در كتاب هاى خود،كه در زمينه فقه يا عبادات نوشته‏ اند به آن اشاره كرده‏ اند.احاديث در باب كيفيت بجا آوردن آن مختلف است،آنچه موافق روايت ابن ابى قرّه از امام‏\r\nجواد عليه السّلام است،و شيخ مفيد در كتاب«غرّيه و اشراف»،آن را اختيار كرده،بلكه مورد اختيار مشهور از علماست،آن است‏\r\nكه در دهه اول و دوم ماه رمضان،در هر شب بيست ركعت خوانده شود،هر دو ركعت به يك سلام،به اين صورت كه،\r\nهشت ركعت آن را پس از نماز مغرب،و دوازده ركعت ديگر را بعد از نماز عشا بخواند،و در دهه آخر ماه در هر شب سى ركعت‏\r\nبخواند،هشت ركعت آن را پس از نماز مغرب و بيست‏ ودو ركعت ديگر را بعد از نماز عشا بخواند،كه مجموع اين نمازها\r\nهفتصد ركعت میشود،و باقى آن را كه سيصد ركعت است در شب هاى قدر بخواند،شب نوزدهم صد ركعت،و شب‏\r\nبيست‏ ويكم صد ركعت،و در شب بيست‏وسوم نيز صد ركعت كه در جمع هزار ركعت مى ‏شود.اين هزار ركعت به ترتيب‏\r\nديگرى هم وارد شده است كه تفصيلش در جاى ديگر آمده،و اين مقام گنجايش شرح آن را ندارد،و اميد است كه اهل‏\r\nخير در اجراى اين هزار ركعت مسامحه و سهل‏ انگارى نكنند،و خود را از فيض آن بهره‏ مند كنند.\r\nو نيز روايت شده:كه پس از هر دو ركعت از نمازهاى مستحبى ماه رمضان بخوان:"
        }
    }
}