{
    "159": {
        "number": 159,
        "bab": 2,
        "title": "فضیلت و اعمال روز عرفه",
        "arabic": {
            "1": "\r\n سُبْحَانَ الَّذِي فِي السَّمَاءِ عَرْشُهُ \r\nسُبْحَانَ الَّذِي فِي الْأَرْضِ حُكْمُهُ سُبْحَانَ الَّذِي فِي الْقُبُورِ قَضَاؤُهُ سُبْحَانَ الَّذِي فِي الْبَحْرِ سَبِيلُهُ سُبْحَانَ الَّذِي فِي النَّارِ سُلْطَانُهُ سُبْحَانَ الَّذِي فِي الْجَنَّةِ رَحْمَتُهُ سُبْحَانَ الَّذِي فِي الْقِيَامَةِ عَدْلُهُ سُبْحَانَ الَّذِي رَفَعَ السَّمَاءَ سُبْحَانَ الَّذِي بَسَطَ الْأَرْضَ سُبْحَانَ الَّذِي لا مَلْجَأَ وَ لا مَنْجَى مِنْهُ إِلا إِلَيْهِ.\r\n",
            "2": "\r\n سُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ.\r\n",
            "3": "\r\n \r\n لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيِي وَ يُمِيتُ وَ يُمِيتُ وَ يُحْيِي وَ هُوَ حَيٌّ لا يَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "4": "\r\n أَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلا هُوَ الْحَيُّ الْقَيُّومُ وَ أَتُوبُ إِلَيْهِ\r\n",
            "5": "\r\nيَا اللَّهُ \r\n",
            "6": "\r\n يَا رَحْمَنُ \r\n",
            "7": " \r\nيَا رَحِيمُ \r\n",
            "8": "\r\n يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ\r\n",
            "9": "\r\n يَا حَيُّ يَا قَيُّومُ \r\n",
            "10": "\r\nيَا حَنَّانُ يَا مَنَّانُ. \r\n",
            "11": "\r\n يَا لا إِلَهَ إِلا أَنْتَ\r\n",
            "12": "\r\n آمِينَ\r\n",
            "13": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا مَنْ هُوَ أَقْرَبُ إِلَيَّ مِنْ حَبْلِ الْوَرِيدِ يَا مَنْ يَحُولُ بَيْنَ الْمَرْءِ وَ قَلْبِهِ يَا مَنْ هُوَ بِالْمَنْظَرِ الْأَعْلَى وَ بِالْأُفُقِ الْمُبِينِ يَا مَنْ هُوَ الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى يَا مَنْ لَيْسَ كَمِثْلِهِ شَيْ‏ءٌ وَ هُوَ السَّمِيعُ الْبَصِيرُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ و \r\n",
            "14": "\r\nاللَّهُمَّ يَا أَجْوَدَ مَنْ أَعْطَى \r\nوَ يَا خَيْرَ مَنْ سُئِلَ وَ يَا أَرْحَمَ مَنِ اسْتُرْحِمَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْأَوَّلِينَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْآخِرِينَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْمَلَإِ الْأَعْلَى وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْمُرْسَلِينَ اللَّهُمَّ أَعْطِ مُحَمَّدا وَ آلَهُ الْوَسِيلَةَ وَ الْفَضِيلَةَ وَ الشَّرَفَ وَ الرِّفْعَةَ وَ الدَّرَجَةَ الْكَبِيرَةَ اللَّهُمَّ إِنِّي آمَنْتُ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لَمْ أَرَهُ فَلا تَحْرِمْنِي فِي [يَوْمِ‏] الْقِيَامَةِ رُؤْيَتَهُ وَ ارْزُقْنِي صُحْبَتَهُ وَ تَوَفَّنِي عَلَى مِلَّتِهِ وَ اسْقِنِي مِنْ حَوْضِهِ مَشْرَبا رَوِيّا سَائِغا هَنِيئا لا أَظْمَأُ بَعْدَهُ أَبَدا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ إِنِّي آمَنْتُ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لَمْ أَرَهُ فَعَرِّفْنِي فِي الْجِنَانِ وَجْهَهُ اللَّهُمَّ بَلِّغْ مُحَمَّدا صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مِنِّي تَحِيَّةً كَثِيرَةً وَ سَلاما \r\n",
            "15": "\r\nسُبْحَانَ اللَّهِ قَبْلَ كُلِّ أَحَدٍ وَ سُبْحَانَ اللَّهِ بَعْدَ كُلِّ أَحَدٍ وَ سُبْحَانَ اللَّهِ مَعَ كُلِّ أَحَدٍ وَ سُبْحَانَ اللَّهِ يَبْقَى رَبُّنَا وَ يَفْنَى كُلُّ أَحَدٍ وَ سُبْحَانَ اللَّهِ تَسْبِيحا يَفْضُلُ تَسْبِيحَ الْمُسَبِّحِينَ فَضْلاً كَثِيراً قَبْلَ كُلِّ أَحَدٍ وَ سُبْحَانَ اللَّهِ تَسْبِيحا يَفْضُلُ تَسْبِيحَ الْمُسَبِّحِينَ فَضْلا كَثِيرا بَعْدَ كُلِّ أَحَدٍ وَ سُبْحَانَ اللَّهِ تَسْبِيحاً يَفْضُلُ تَسْبِيحَ الْمُسَبِّحِينَ فَضْلا كَثِيرا مَعَ كُلِّ أَحَدٍ،\r\n",
            "16": "\r\n وَ سُبْحَانَ اللَّهِ تَسْبِيحاً يَفْضُلُ تَسْبِيحَ الْمُسَبِّحِينَ فَضْلاً كَثِيراً لِرَبِّنَا الْبَاقِي وَ يَفْنَى كُلُّ أَحَدٍ وَ سُبْحَانَ اللَّهِ تَسْبِيحاً لا يُحْصَى وَ لا يُدْرَى وَ لا يُنْسَى وَ لا يَبْلَى وَ لا يَفْنَى وَ لَيْسَ لَهُ مُنْتَهًى وَ سُبْحَانَ اللَّهِ تَسْبِيحاً يَدُومُ بِدَوَامِهِ وَ يَبْقَى بِبَقَائِهِ فِي سِنِي الْعَالَمِينَ وَ شُهُورِ الدُّهُورِ وَ أَيَّامِ الدُّنْيَا وَ سَاعَاتِ اللَّيْلِ وَ النَّهَارِ وَ سُبْحَانَ اللَّهِ أَبَدَ الْأَبَدِ وَ مَعَ الْأَبَدِ مِمَّا لا يُحْصِيهِ الْعَدَدُ وَ لا يُفْنِيهِ الْأَمَدُ وَ لا يَقْطَعُهُ الْأَبَدُ وَ تَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ \r\n",
            "17": "\r\n",
            "18": "\r\n\r\n"
        },
        "farsi": {
            "1": " منزّه است خدايى كه عرشش در آسمان است،:منزّه است خدايى كه حكمش در زمين است،منزّه است خدايى كه‏\r\nفرمانش در گورهاست،منزّه است خدايى كه راهش در درياست،منزّه است خدايى كه سلطنتش در آتش است،\r\nمنزّه است خدايى كه رحمتش در بهشت است،منزّه است خدايى كه عدالتش در قيامت است،منزّه است خدايى كه آسمان‏\r\nرا برافراشت،منزّه است خدايى كه زمين را بگسترد،منزّه است خدايى كه پناهگاه و نجاتى از او جز به سوى او نيست‏",
            "2": "منزّه است خدا،و سپاس از آن خدا است،و معبودى جز خدا نيست،و خدا بزرگتر است.",
            "3": " معبودى جز خدا نيست،يگانه و بیشريك است،فرمان روايى و سپاس از ان اوست،زنده میكند و میميراند،و میميراند\r\nو زنده میسازد،و او زنده پاينده است،خير تنها به دست اوست و او بر هرچيز تواناست.",
            "4": " آمرزش میجويم‏\r\nاز خدايى كه معبودى جز او نيست،زنده و به خود پاينده است و به سوى او بازمیگرديم.",
            "5": "اى خدا",
            "6": " ای\r\nمهربان",
            "7": " اى بخشنده",
            "8": " اى پديد آورنده آسمانها و زمين،اى داراى شوكت و بخشش‏",
            "9": " اى زنده اى پاينده",
            "10": " اى نعمت‏افزا اى عطابخش.",
            "11": " اى كه خدايى جز تو نيست",
            "12": "اجابت فرما",
            "13": " خدايا از تو درخواست میكنم،اى كسیكه از رگ گردن به من نزديكتر است،اى كسیكه‏\r\nميان انسان و دلش پرده میشود،اى كسیكه در چشم‏انداز برتر و افق آشكار است،اى كسیكه بخشنده و بر حكومت هستى قرار دارد،اى كسیكه چيزى مانندش نيست،و او شنوا و بيناست،از تو درخواست میكنم‏\r\nبر محمّد و خاندان محمّد درود فرست.",
            "14": " خدايا اى بخشنده ‏ترين كسیكه عطا فرمود،و اى بهترين كسیكه درخواست شد،و اى مهربان‏ترين كسى ‏كه از او مهربانى خواسته شد،خدا درود فرست‏\r\nبر محمّد و آلش در بين گذشتگان،و بر محمّد و خاندانش در ميان آيندگان،و بر محمّد و خاندانش در\r\nميان فرشتگان،و بر محمّد و خاندانش در ميان رسولان.خدايا عطا فرما به محمّد و خاندانش وسيله‏\r\nو فضيلت و شرف،و بلندى مقام و درجه والا.خدايا ايمان آوردم به محمّد(درود خدا بر او\r\nو خاندانش)درحالیكه او را نديدم،پس مرا در قيامت از ديدارش محروم مساز،و همنشينى با او را نصيبم فرما،و مرا بر\r\nدين او بميران،و از حوضش سيرابم كن،نوشيدنى بدون تشنگى،دلنشين و گوارا كه پس از آن هرگز تشنه نشوم،همانا تو\r\nبر هرچيز توانايى.خدايا ايمان آوردم به محمّد(درود خدا بر او و خاندانش)درحالیكه او را نديدم،پس در بهشت‏\r\nچهره‏اش را به من بشناسان.خدايا به محمّد(درود خدا بر او و خاندانش)از سوى من تحيّت و سلام بسيار برسان.",
            "15": " منزّه است خدا،پيش از هركس،و منزّه است خدا پس از هركس،و منزّه است خدا با هركس‏\r\nو منزّه است خدا،پاينده است پروردگار ما،و فنا مى ‏پذيرد هركس،و منزّه است خدا،تنزيهى كه فزونى مى ‏گيرد بر\r\nتنّزيه تنزيه‏ كنندگان فزونى بسيار پيش از هركس،و منزّه است خدا،تنزيهى كه فزونى مى ‏گيرد بر تنزيه تنزيه‏ كنندگان‏\r\nفزونى بسيار پس از هركس،و منزّه است خدا تنزيهى كه فزونى می گيرد بر تنزيه تنزيه‏ كنندگان فزونی\r\nبسيار به همراه هركس،",
            "16": "و منزّه است خدا تنزيهى كه فزونى میگيرد بر تنزيه تنزيه‏كنندگان فزونى بسيار،برای\r\nپروردگار ما پاينده است و هيچ‏كس نپايد،و منزّه است خدا تنزيهى كه شمرده نشود،و دانسته نگردد و فراموش نشود و كهنه نمیگردد.\r\nو فانى نمیشود،و برايش نهايتى نباشد،و منزّه است خدا تنزيهى كه دوام يابد به دوامش،و باقى ماند به بقايش در امتداد\r\nسالهاى جهانيان،و ماههاى روزگاران،و روزهاى دنيا و ساعات شب‏ و روز،و منزّه است خدا به‏\r\nابديت ابد،و همپاى ابد،آن تنزيهى كه آن را عددى شماره نكند،و مدّتى فنايش نكند،و سرانجامى قطعش نكند،\r\nو بزرگ است خدا نيكوترين آفرينندگان.",
            "17": "و سپاس خداى را پيش از هركس،و سپاس خداى را پس از\r\nهركس"
        },
        "tozih": {
            "1": " روز نهم:روز عرفه و از اعياد بزرگ است،گرچه به اسم عيد ناميده نشده و روزى است كه خدا بندگانش را به عبادت و طاعت‏\r\nخويش دعوت كرده و سفره ‏هاى جود و احسانش را براى آنان گسترده،و شيطان در اين روز خوارتر و حقيرتر،و رانده ‏تر و خشمناك‏ تر\r\nاز روزهاى ديگر است،و روايت شده كه حضرت زين العابدين عليه السّلام در روز عرفه صداى سائلى را شنيد كه از مردم درخواست‏\r\nكمك می كرد،به او فرمود:واى بر تو،آيا در اين روز از غير خدا درخواست میكنى؟!و حال آنكه براى بچه‏ هاى در رحم،در اين روز اميد می رود،كه فضل خدا شامل حالشان گردد،و سعادتمند شوند.و براى اين روز چند عمل وارد است:\r\nاوّل:غسل.دوم:زيارت حضرت سيد الشّهداء عليه السّلام كه برابر هزار حج و هزار عمره و هزار جهاد و بلكه افضل از اين است،و روايات‏\r\nدر كثرت فضيلت زيارت آن حضرت در اين روز متواتر است[يعنى از افراد بسيارى نقل شده است]و اگر كسى در اين روز\r\nتوفيق يابد،كه زير قبّه مقدّسه آن حضرت باشد،ثوابش كمتر از كسی كه در عرفات باشد نيست،بلكه بيشتر و بيشتر است،و\r\nكيفيت زيارت آن حضرت بعد از اين در باب زيارات ان شاء اللّه تعالى مى ‏آيد.سوم:پس از نماز عصر،پيش‏\r\nاز آنكه مشغول خواندن دعاهاى عرفه شود،در زير آسمان دو ركعت نماز بجا آورد،و به گناهانش نزد خدا اعتراف و اقرار\r\nنمايد،تا به ثواب عرفات دست يابد،و گناهانش آمرزيده گردد،آنگاه به اعمال و دعاهاى عرفه كه از ائمه طاهره عليهم السّلام روايت‏\r\nشده است مشغول گردد،و آن اعمال و ادعيه بيشتر از ان است كه به طور كامل در اين مختصر ذكر شود ولى به اندازه‏ای\r\nكه اين كتاب گنجايش آن را داشته باشد نقل میكنيم. \r\nشيخ كفعمى در كتاب«مصباح»فرموده:براى كسیكه از دعا خواندن ضعف پيدا نكند روزه روز عرفه مستحب است،و پيش‏\r\nاز زوال[رسيدن آفتاب به وقت شرعى ظهر]غسل استحباب دارد،و همچنين زيارت امام حسين عليه السّلام در روزوشب عرفه مستحبّ‏\r\nاست.و چون وقت زوال رسيد،زير آسمان رود،و نماز ظهر را با ركوع و سجود نيكو بجا آورد،و چون از نماز\r\nظهروعصر فارغ شود،دو ركعت نماز بخواند،در ركعت اول پس از سوره «حمد» سوره«توحيد»و در ركعت دوم‏\r\nبعد از(حمد)سوره(كافرون)بخواند،پس از ان چهار ركعت نماز بجا آورد،در هر ركعت پس از سوره(حمد)پنجاه‏\r\nمرتبه سوره(توحيد)بخواند. \r\nفقير میگويد:اين نماز همان نماز حضرت امير المؤمنين عليه السّلام است،كه در ضمن اعمال روز جمعه گذشت.\r\nسپس شيخ كفعمى فرموده است: \r\nاين تسبيحات را كه از حضرت رسول صلّى اللّه عليه و آله روايت شده است،و سيّد ابن طاووس در«اقبال»ذكر\r\nفرموده بخوان:",
            "2": " سپس صد مرتبه بگو:",
            "3": " و سوره«توحيد»\r\nرا صد مرتبه«اية الكرسى»را صد مرتبه بخوان،و صد مرتبه بر محمّد و آل محمّد صلوات فرست،و ده مرتبه بگو:",
            "4": "و ده مرتبه:",
            "5": "و ده مرتبه ",
            "6": "و ده مرتبه",
            "7": "و ده مرتبه",
            "8": "و ده مرتبه",
            "9": "و ده مرتبه",
            "10": "ده مرتبه ",
            "11": "و ده مرتبه",
            "12": "و ده مرتبه",
            "13": "آنگاه بگو",
            "14": " و حاجت خود را بخواه كه به خواست خدا برآورده خواهد شد،آنگاه اين صلوات را كه از\r\nامام صادق عليه السّلام روايت شده بخوان،كه هركه بخواهد محمّد و آل محمّد عليهم السّلام را در فرستادن صلوات بر ايشان مسرور نمايد،بگويد:",
            "15": " پس دعاى امّ داود را كه بيانش در ضمن اعمال ماه رجب گذشت بخوان،آنگاه اين تسبيح را كه ثوابش در\r\nزيادتى شماره نمیشود.و ما ميزان ثواب آن را به خاطر رعايت اختصار بيان نكرديم بگو:",
            "17": "سپس بگو:",
            "18": " تا آخر دعا،ولى به جاى هر سبحان اللّه بگو:الحمد لله و چون به احسن الخالقين رسيدى بگو:\r\n«لا اله الاّ اللّه قبل كل احد»تا آخر كه بجاى سبحان اللّه«لا اله الاّ اللّه»میگويى،و پس از آن بگو:«اللّه اكبر قبل كل احد»\r\nتا آخر كه بجاى سبحان اللّه:(الله اَکبر)میگويد.سپس میخوانى دعاى«اللّهم من تعبّا و تهيا»را كه در اعمال شب جمعه‏\r\nگذشت پس بخوان دعاى على بن الحسين عليهما السّلام را كه شيخ طوسى در كتاب«مصباح المتهجّد»ذكر فرموده:اللّهم انت اللّه ربّ العالمين"
        }
    }
}