{
    "161": {
        "number": 161,
        "bab": 2,
        "title": "اعمال روز عید قربان",
        "arabic": {
            "1": "\r\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَ لِلَّهِ الْحَمْدُ اللَّهُ أَكْبَرُ عَلَى مَا هَدَانَا اللَّهُ أَكْبَرُ عَلَى مَا رَزَقَنَا مِنْ بَهِيمَةِ الْأَنْعَامِ وَ الْحَمْدُ لِلَّهِ عَلَى مَا أَبْلانَا . \r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدا بزرگتر است،خدا بزرگتر است،معبودى جز خدا نيست،خدا بزرگتر است،خدا بزرگتر است،تنها براى اوست سپاس،خدا بزرگتر است،بر\r\nآنچه ما را هدايت فرمود،خدا بزرگتر است بر آنچه به ما روزى داد از چهارپايان بى ‏زبان و سپاس خداى را بر آنچه ما را آزمود."
        },
        "tozih": {
            "1": " شب دهم:از شب هاى پربركت و از چهار شبى است كه شب‏زنده‏دارى در آنها مستحبّ است و درهاى آسمان در اين شب باز\r\nاست،و زيارت حضرت سيّد الشهدا عليه السّلام،و دعاى«يا دائم الفضل على البريّة»كه در اعمال شب جمعه گذشت در اين شب مستحبّ است.\r\nروز دهم:روز عيد قربان است كه بسيار شريف است،و اعمال آن چند چيز است:اوّل:غسل،كه در اين روز مستحبّ مؤكدّ\r\nاست،و بعضى از علما آن را واجب دانسته ‏اند.دوّم:نماز عيد،به همان صورت كه در عيد فطر ذكر شد،اما در اين روز،مستحبّ‏\r\nاست پس از نماز از گوشت قربانى افطار شود.سوم:خواندن دعاهايى كه پيش از نماز عيد و بعد از آن وارد شده،و آن دعاها\r\nدر كتاب«اقبال»آمده و شايد بهترين دعاهاى اين روز،دعاى چهل‏ وهشتم صحيفه كامله سجاديه باشد،كه اوّل آن:«اللّهمّ‏\r\nهذا يوم مبارك»است،و دعاى چهل ‏وششم:«يا من يرحم من لا يرحمه العباد»را نيز بخواند.چهارم:خواندن دعاى ندبه است،\r\nكه بعد از اين ان شاء اللّه خواهد آمد.پنجم:قربانى كردن است كه مستحبّ مؤكدّ میباشد.ششم:خواندن تكبيرات‏\r\nاست براى كسیكه در منى باشد،در پى پانزده نماز كه نخستين آنها نماز ظهر روز عيد است،و آخر آنها نماز صبح روز سيزدهم،و\r\nكسانیكه در سايز شهرها هستند،پس از ده نماز،از نماز ظهر عيد تا صبح دوازدهم بخوانند،و تكبيرات بر وفق روايت صحيح‏\r\nكتاب«كافى»اين است:",
            "2": "و مستحب است تكرار اين تكبيرات به دنبال نمازها به قدر امكان،و خواندن آن پس از نمازهاى مستحبّ.\r\nروز پانزدهم:سال دويست‏ و دوازده ولادت حضرت هادى عليه السّلام واقع شده."
        }
    }
}