{
    "173": {
        "number": 173,
        "bab": 2,
        "title": "نحسی ماه صفر و راه رفع آن",
        "arabic": {
            "1": "\r\nيَا شَدِيدَ الْقُوَى وَ يَا شَدِيدَ الْمِحَالِ يَا عَزِيزُ يَا عَزِيزُ يَا عَزِيزُ ذَلَّتْ بِعَظَمَتِكَ جَمِيعُ خَلْقِكَ فَاكْفِنِي شَرَّ خَلْقِكَ يَا مُحْسِنُ يَا مُجْمِلُ يَا مُنْعِمُ يَا مُفْضِلُ يَا لا إِلَهَ إِلّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْنَا لَهُ وَ نَجَّيْنَاهُ مِنَ الْغَمِّ وَ كَذَلِكَ نُنْجِي الْمُؤْمِنِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ.\r\n",
            "2": " \r\n###كانت مآتم بالعراق تعدها## أموية بالشام من أعيادها###\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى سخت نيرو،و سخت كيفر،اى عزيز،اى عزيز،اى عزيز،همه آفريدگانت در برابر عظمت خوار گشته،مرا از شهر\r\nآفريدگانت كفايت كن،اى نيكوكار،اى زيباكار،اى نعمت‏ بخش،اى افزون‏ كن،اى كه معبودى جز تو نيست،منزّهى تو،من از\r\nستمكارانم،پس دعايش را مستجاب كرديم،و او را[اشاره به رهايى حضرت يونس از دل ماهى]از اندوه نجات داديم،و اينچنين مؤمنان را نجات میدهيم،\r\nدرود خدا بر محمّد و خاندان پاك و پاكيزه‏اش.",
            "2": "#در عراق ماتم هايى بود كه آن را بحساب آوردند##بنى اميّه در شام از عيدهاى خود#"
        },
        "tozih": {
            "1": " آگاه باش كه اين ماه معروف به نحوست و بد يمنى است و براى رفع نحوست و بد يمنى چيزى بهتر از صدقه دادن و خواندن دعاها و استعاذات‏\r\nوارده نيست و اگر كسى بخواهد از بلاهاى نازله اين ماه،محفوظ بماند،چنان‏كه محدّث فيض و غير او فرموده‏اند،هر روز ده مرته بخواند:",
            "2": " سيّد ابن طاووس براى هلال اين ماه دعايى روايت كرده.\r\nروز اوّل:در سال سى ‏و هفتم جنگ صفين درگرفت،و در اين روز در سال شصت‏ و يكم به قولى سر مبارك حضرت‏\r\nسيّد الشهداء عليه السّلام را وارد دمشق كردند،و بنى اميّه آن روز را عيد قرار دادند،و آن روزى است كه در ان غصّه‏ ها\r\nتازه مى ‏شود.",
            "3": " و در اين روز و به قولى در روز سوم،در سال صد و بيست ‏و يك زيد بن على شهيد شد.\r\nروز سوم:سيّد ابن طاووس از كتابهاى اصحاب ما اماميه نقل كرده است كه در اين روز خواندن دو ركعت نماز مستحب است كه‏\r\nدر ركعت اول سوره‏هاى حمد و انا فتحنا و در ركعت دوم سوره ‏هاى حمد و توحيد خوانده و پس از سلام صد مرتبه صلوات،و صد\r\nمرتبه اللّهمّ العن ال ابى سفيان و صد مرتبه استغفار بگويد،آنگاه حاجت خود را بخواهد.\r\nروز هفتم:به قول شهيد و كفعمى و ديگران و از طرفى به قول شيخ كلينى و شيخ طوسى:در روز بيست‏ و هشتم در سال پنجاهم شهادت حضرت مجتبى عليه السّلام‏\r\nواقع شد.[و در اين روز در سال 128 ولادت حضرت موسى بن جعفر(ع)در«ابوا»(منزلى بين مكه و مدينه)اتفاق افتاد.از مؤلف]"
        }
    }
}