{
    "184": {
        "number": 184,
        "bab": 2,
        "title": "اعمال عید نوروز",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْأَوْصِيَاءِ الْمَرْضِيِّينَ وَ عَلَى جَمِيعِ أَنْبِيَائِكَ وَ رُسُلِكَ بِأَفْضَلِ صَلَوَاتِكَ وَ بَارِكْ عَلَيْهِمْ بِأَفْضَلِ بَرَكَاتِكَ وَ صَلِّ عَلَى أَرْوَاحِهِمْ وَ أَجْسَادِهِمْ اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ لَنَا فِي يَوْمِنَا هَذَا الَّذِي فَضَّلْتَهُ وَ كَرَّمْتَهُ وَ شَرَّفْتَهُ وَ عَظَّمْتَ خَطَرَهُ اللَّهُمَّ بَارِكْ لِي فِيمَا أَنْعَمْتَ بِهِ عَلَيَّ حَتَّى لا أَشْكُرَ أَحَدا غَيْرَكَ وَ وَسِّعْ عَلَيَّ فِي رِزْقِي يَا ذَا الْجَلالِ وَ الْإِكْرَامِ اللَّهُمَّ مَا غَابَ عَنِّي فَلا يَغِيبَنَّ عَنِّي عَوْنُكَ وَ حِفْظُكَ وَ مَا فَقَدْتُ مِنْ شَيْ‏ءٍ فَلا تُفْقِدْنِي عَوْنَكَ عَلَيْهِ حَتَّى لا أَتَكَلَّفَ مَا لا أَحْتَاجُ إِلَيْهِ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ.\r\n",
            "2": "\r\nيَا مُحَوِّلَ الْحَوْلِ وَ الْأَحْوَالِ حَوِّلْ حَالَنَا إِلَى أَحْسَنِ الْحَالِ \r\n",
            "3": " \r\nيَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ يَا مُدَبِّرَ اللَّيْلِ وَ النَّهَارِ يَا مُحَوِّلَ كذا في زاد المعاد\r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا بر محمّد و خاندان محمّد درود فرست آن‏ جانشينان پسنديده،و بر تمام پيامبران و رسولانت،\r\nبا برترين درودهايت،و ايشان را بركت ده به برترين بركت هايت،و درود فرست بر جان ها و تنهايشان‏\r\nخدايا بر محمّد و خاندان محمّد بركت ده،و به ما در اين روز بركت ده كه آن را برترى و كرامت و شرافت دادى،\r\nو مرتبه ‏اش را بزرگ نمودى.خدايا به من بركت ده،در آنچه به من نعمت دادى،تا احدى را جز تو سپاس نگويم،و در\r\nروزى ‏ام بر من وسعت ده،اى صاحب بزرگى و بزرگوارى. خدايا هر آنچه از من غايب شده باك نيست مبادا كمك و نگهداری ات‏\r\nاز من غايب گردد،و هرچه را گم كرده‏ ام،يارى ‏ات را بر آن از من گم مساز تا در آنچه به آن نيازمند نيستم،خود را بر زحمت‏\r\nنيفكنم،اى صاحب بزرگى و بزرگوارى.",
            "2": "اى گرداننده حول و احوال بگردان حال ما را به‏\r\nنيكوترين حال",
            "3": " اى برگرداننده دلها و ديده‏ ها،اى مدبر شب و روز ای\r\nبرگرداننده...تا آخر."
        },
        "tozih": {
            "1": "اعمال عيد نوروز:چنان است كه امام صادق عليه السّلام به معلّى بن خنيس تعليم داده:چون روز نوروز شود غسل كن،و پاكيزه‏ترين‏\r\nجامه ‏هاى خود را بپوش،و به بهترين بوها خويشتن را خوشبو گردان،و در آن روز روزه بدار،و چون از نماز پيشين و پسين]ظهر و\r\nعصر[و نافله‏ هاى آن دو فارغ گشتى چهار ركعت نماز بخوان،هر دو ركعت به يك سلام،پس از ركعت اول بعد از سوره حمد\r\nده مرتبه سوره قدر،و در ركعت دوّم بعد از سوره حمد ده مرتبه سوره كافرون و در ركعت سوم بعد از سوره حمد ده‏\r\nمرتبه سوره توحيد و در ركعت چهارم بعد از سوره حمد ده مرتبه سوره فلق و ناس را بخوان و پس از نماز بر سجده‏\r\nشكر رفته و اين دعا را بخوان:",
            "2": " در كتابهاى غير مشهور روايت كرده ‏اند:در وقت تحويل سال اين‏\r\nدعا را بسيار بخوانند كه بعضى به تعداد 366 مرتبه گفته ‏اند:",
            "3": "و به روايت ديگر:",
            "4": " چون چنين كنى گناهان پنجاه ساله تو آمرزيده شود،و نيز بسيار بگو:يا ذالجلال و الاكرام‏"
        }
    }
}