{
    "198": {
        "number": 198,
        "bab": 3,
        "title": "زیارت حضرت رسول خدا(ص) از راه دور",
        "arabic": {
            "1": "\r\nأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ وَ أَنَّهُ سَيِّدُ الْأَوَّلِينَ وَ الْآخِرِينَ وَ أَنَّهُ سَيِّدُ الْأَنْبِيَاءِ وَ الْمُرْسَلِينَ اللَّهُمَّ صَلِّ عَلَيْهِ وَ عَلَى أَهْلِ بَيْتِهِ الْأَئِمَّةِ الطَّيِّبِينَ \r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَلِيلَ اللَّهِ السَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا رَحْمَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ السَّلامُ عَلَيْكَ يَا نَجِيبَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَاتَمَ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا سَيِّدَ الْمُرْسَلِينَ السَّلامُ عَلَيْكَ يَا قَائِما بِالْقِسْطِ السَّلامُ عَلَيْكَ يَا فَاتِحَ الْخَيْرِ السَّلامُ عَلَيْكَ يَا مَعْدِنَ الْوَحْيِ وَ التَّنْزِيلِ السَّلامُ عَلَيْكَ يَا مُبَلِّغا عَنِ اللَّهِ السَّلامُ عَلَيْكَ أَيُّهَا السِّرَاجُ الْمُنِيرُ،\r\n",
            "3": "\r\n السَّلامُ عَلَيْكَ يَا مُبَشِّرُ [السَّلامُ عَلَيْكَ يَا نَذِيرُ] السَّلامُ عَلَيْكَ يَا مُنْذِرُ السَّلامُ عَلَيْكَ يَا نُورَ اللَّهِ الَّذِي يُسْتَضَاءُ بِهِ السَّلامُ عَلَيْكَ وَ عَلَى أَهْلِ بَيْتِكَ الطَّيِّبِينَ الطَّاهِرِينَ الْهَادِينَ الْمَهْدِيِّينَ السَّلامُ عَلَيْكَ وَ عَلَى جَدِّكَ عَبْدِ الْمُطَّلِبِ وَ عَلَى أَبِيكَ عَبْدِ اللَّهِ السَّلامُ عَلَى أُمِّكَ آمِنَةَ بِنْتِ وَهْبٍ السَّلامُ عَلَى عَمِّكَ حَمْزَةَ سَيِّدِ الشُّهَدَاءِ السَّلامُ عَلَى عَمِّكَ الْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ السَّلامُ عَلَى عَمِّكَ وَ كَفِيلِكَ أَبِي طَالِبٍ السَّلامُ عَلَى ابْنِ عَمِّكَ جَعْفَرٍ الطَّيَّارِ فِي جِنَانِ الْخُلْدِ السَّلامُ عَلَيْكَ يَا مُحَمَّدُ السَّلامُ عَلَيْكَ يَا أَحْمَدُ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ عَلَى الْأَوَّلِينَ وَ الْآخِرِينَ ،\r\n",
            "4": "\r\nوَ السَّابِقَ إِلَى طَاعَةِ رَبِّ الْعَالَمِينَ وَ الْمُهَيْمِنَ عَلَى رُسُلِهِ وَ الْخَاتِمَ لِأَنْبِيَائِهِ وَ الشَّاهِدَ عَلَى خَلْقِهِ وَ الشَّفِيعَ إِلَيْهِ وَ الْمَكِينَ لَدَيْهِ وَ الْمُطَاعَ فِي مَلَكُوتِهِ الْأَحْمَدَ مِنَ الْأَوْصَافِ الْمُحَمَّدَ لِسَائِرِ الْأَشْرَافِ الْكَرِيمَ عِنْدَ الرَّبِّ وَ الْمُكَلَّمَ مِنْ وَرَاءِ الْحُجُبِ الْفَائِزَ بِالسِّبَاقِ وَ الْفَائِتَ عَنِ اللِّحَاقِ تَسْلِيمَ عَارِفٍ بِحَقِّكَ مُعْتَرِفٍ بِالتَّقْصِيرِ فِي قِيَامِهِ بِوَاجِبِكَ غَيْرِ مُنْكِرٍ مَا انْتَهَى إِلَيْهِ مِنْ فَضْلِكَ مُوقِنٍ بِالْمَزِيدَاتِ مِنْ رَبِّكَ مُؤْمِنٍ بِالْكِتَابِ الْمُنْزَلِ عَلَيْكَ مُحَلِّلٍ حَلالَكَ مُحَرِّمٍ حَرَامَكَ أَشْهَدُ يَا رَسُولَ اللَّهِ مَعَ كُلِّ شَاهِدٍ وَ أَتَحَمَّلُهَا عَنْ كُلِّ جَاحِدٍ أَنَّكَ قَدْ بَلَّغْتَ رِسَالاتِ رَبِّكَ،\r\n",
            "5": "\r\n وَ نَصَحْتَ لِأُمَّتِكَ وَ جَاهَدْتَ فِي سَبِيلِ رَبِّكَ وَ صَدَعْتَ بِأَمْرِهِ وَ احْتَمَلْتَ الْأَذَى فِي جَنْبِهِ وَ دَعَوْتَ إِلَى سَبِيلِهِ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ الْجَمِيلَةِ وَ أَدَّيْتَ الْحَقَّ الَّذِي كَانَ عَلَيْكَ وَ أَنَّكَ قَدْ رَؤُفْتَ بِالْمُؤْمِنِينَ وَ غَلُظْتَ عَلَى الْكَافِرِينَ وَ عَبَدْتَ اللَّهَ مُخْلِصا حَتَّى أَتَاكَ الْيَقِينُ فَبَلَغَ اللَّهُ بِكَ أَشْرَفَ مَحَلِّ الْمُكَرَّمِينَ وَ أَعْلَى مَنَازِلِ الْمُقَرَّبِينَ وَ أَرْفَعَ دَرَجَاتِ الْمُرْسَلِينَ حَيْثُ لا يَلْحَقُكَ لاحِقٌ وَ لا يَفُوقُكَ فَائِقٌ وَ لا يَسْبِقُكَ سَابِقٌ وَ لا يَطْمَعُ فِي إِدْرَاكِكَ طَامِعٌ الْحَمْدُ لِلَّهِ الَّذِي اسْتَنْقَذَنَا بِكَ مِنَ الْهَلَكَةِ،\r\n",
            "6": "\r\n وَ هَدَانَا بِكَ مِنَ الضَّلالَةِ وَ نَوَّرَنَا بِكَ مِنَ الظُّلْمَةِ فَجَزَاكَ اللَّهُ يَا رَسُولَ اللَّهِ مِنْ مَبْعُوثٍ أَفْضَلَ مَا جَازَى [جَزَى ] نَبِيّا عَنْ أُمَّتِهِ وَ رَسُولا عَمَّنْ أُرْسِلَ إِلَيْهِ بِأَبِي أَنْتَ وَ أُمِّي يَا رَسُولَ اللَّهِ زُرْتُكَ عَارِفا بِحَقِّكَ مُقِرّا بِفَضْلِكَ مُسْتَبْصِرا بِضَلالَةِ مَنْ خَالَفَكَ وَ خَالَفَ أَهْلَ بَيْتِكَ عَارِفا بِالْهُدَى الَّذِي أَنْتَ عَلَيْهِ بِأَبِي أَنْتَ وَ أُمِّي وَ نَفْسِي وَ أَهْلِي وَ مَالِي وَ وَلَدِي أَنَا أُصَلِّي عَلَيْكَ كَمَا صَلَّى اللَّهُ عَلَيْكَ وَ صَلَّى عَلَيْكَ مَلائِكَتُهُ وَ أَنْبِيَاؤُهُ وَ رُسُلُهُ صَلاةً مُتَتَابِعَةً وَافِرَةً مُتَوَاصِلَةً لا انْقِطَاعَ لَهَا وَ لا أَمَدَ وَ لا أَجَلَ صَلَّى اللَّهُ عَلَيْكَ وَ عَلَى أَهْلِ بَيْتِكَ الطَّيِّبِينَ الطَّاهِرِينَ كَمَا أَنْتُمْ أَهْلُهُ\r\n",
            "7": "\r\n اللَّهُمَّ اجْعَلْ جَوَامِعَ صَلَوَاتِكَ وَ نَوَامِيَ بَرَكَاتِكَ وَ فَوَاضِلَ خَيْرَاتِكَ وَ شَرَائِفَ تَحِيَّاتِكَ وَ تَسْلِيمَاتِكَ وَ كَرَامَاتِكَ وَ رَحَمَاتِكَ وَ صَلَوَاتِ مَلائِكَتِكَ الْمُقَرَّبِينَ وَ أَنْبِيَائِكَ الْمُرْسَلِينَ وَ أَئِمَّتِكَ الْمُنْتَجَبِينَ وَ عِبَادِكَ الصَّالِحِينَ وَ أَهْلِ السَّمَاوَاتِ وَ الْأَرَضِينَ وَ مَنْ سَبَّحَ لَكَ يَا رَبَّ الْعَالَمِينَ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ شَاهِدِكَ وَ نَبِيِّكَ وَ نَذِيرِكَ وَ أَمِينِكَ وَ مَكِينِكَ وَ نَجِيِّكَ وَ نَجِيبِكَ وَ حَبِيبِكَ وَ خَلِيلِكَ وَ صَفِيِّكَ وَ صَفْوَتِكَ وَ خَاصَّتِكَ وَ خَالِصَتِكَ وَ رَحْمَتِكَ وَ خَيْرِ خِيَرَتِكَ مِنْ خَلْقِكَ نَبِيِّ الرَّحْمَةِ وَ خَازِنِ الْمَغْفِرَةِ وَ قَائِدِ الْخَيْرِ وَ الْبَرَكَةِ،\r\n",
            "8": "\r\n وَ مُنْقِذِ الْعِبَادِ مِنَ الْهَلَكَةِ بِإِذْنِكَ وَ دَاعِيهِمْ إِلَى دِينِكَ الْقَيِّمِ بِأَمْرِكَ أَوَّلِ النَّبِيِّينَ مِيثَاقا وَ آخِرِهِمْ مَبْعَثا الَّذِي غَمَسْتَهُ فِي بَحْرِ الْفَضِيلَةِ وَ الْمَنْزِلَةِ الْجَلِيلَةِ وَ الدَّرَجَةِ الرَّفِيعَةِ وَ الْمَرْتَبَةِ الْخَطِيرَةِ وَ أَوْدَعْتَهُ الْأَصْلابَ الطَّاهِرَةَ وَ نَقَلْتَهُ مِنْهَا إِلَى الْأَرْحَامِ الْمُطَهَّرَةِ لُطْفا مِنْكَ لَهُ وَ تُحَنُّنا مِنْكَ عَلَيْهِ إِذْ وَكَّلْتَ لِصَوْنِهِ وَ حِرَاسَتِهِ وَ حِفْظِهِ وَ حِيَاطَتِهِ مِنْ قُدْرَتِكَ عَيْنا عَاصِمَةً حَجَبْتَ بِهَا عَنْهُ مَدَانِسَ الْعَهْرِ وَ مَعَايِبَ السِّفَاحِ حَتَّى رَفَعْتَ بِهِ نَوَاظِرَ الْعِبَادِ وَ أَحْيَيْتَ بِهِ مَيْتَ الْبِلادِ بِأَنْ كَشَفْتَ عَنْ نُورِ وِلادَتِهِ ظُلَمَ الْأَسْتَارِ وَ أَلْبَسْتَ حَرَمَكَ بِهِ حُلَلَ الْأَنْوَارِ،\r\n",
            "9": "\r\n اللَّهُمَّ فَكَمَا خَصَصْتَهُ بِشَرَفِ هَذِهِ الْمَرْتَبَةِ الْكَرِيمَةِ وَ ذُخْرِ هَذِهِ الْمَنْقَبَةِ الْعَظِيمَةِ صَلِّ عَلَيْهِ كَمَا وَفَى بِعَهْدِكَ وَ بَلَّغَ رِسَالاتِكَ وَ قَاتَلَ أَهْلَ الْجُحُودِ عَلَى تَوْحِيدِكَ وَ قَطَعَ رَحِمَ الْكُفْرِ فِي إِعْزَازِ دِينِكَ وَ لَبِسَ ثَوْبَ الْبَلْوَى فِي مُجَاهَدَةِ أَعْدَائِكَ وَ أَوْجَبْتَ لَهُ بِكُلِّ أَذًى مَسَّهُ أَوْ كَيْدٍ أَحَسَّ بِهِ مِنَ الْفِئَةِ الَّتِي حَاوَلَتْ قَتْلَهُ فَضِيلَةً تَفُوقُ الْفَضَائِلَ وَ يَمْلِكُ بِهَا الْجَزِيلَ مِنْ نَوَالِكَ وَ قَدْ [فَلَقَدْ] أَسَرَّ الْحَسْرَةَ وَ أَخْفَى الزَّفْرَةَ وَ تَجَرَّعَ الْغُصَّةَ وَ لَمْ يَتَخَطَّ مَا مَثَّلَ لَهُ وَحْيُكَ [مُثِّلَ مِنْ وَحْيِكَ ] اللَّهُمَّ صَلِّ عَلَيْهِ وَ عَلَى أَهْلِ بَيْتِهِ صَلاةً تَرْضَاهَا لَهُمْ وَ بَلِّغْهُمْ مِنَّا تَحِيَّةً كَثِيرَةً وَ سَلاما وَ آتِنَا مِنْ لَدُنْكَ فِي [مِنْ ] مُوَالاتِهِمْ فَضْلا وَ إِحْسَانا وَ رَحْمَةً وَ غُفْرَانا إِنَّكَ ذُو الْفَضْلِ الْعَظِيمِ.\r\n",
            "10": " \r\nاللَّهُمَّ إِنَّكَ قُلْتَ لِنَبِيِّكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَ اسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابا رَحِيما وَ لَمْ أَحْضُرْ زَمَانَ رَسُولِكَ عَلَيْهِ وَ آلِهِ السَّلامُ اللَّهُمَّ وَ قَدْ زُرْتُهُ رَاغِبا تَائِبا مِنْ سَيِّئِ عَمَلِي وَ مُسْتَغْفِرا لَكَ مِنْ ذُنُوبِي وَ مُقِرّا لَكَ بِهَا وَ أَنْتَ أَعْلَمُ بِهَا مِنِّي وَ مُتَوَجِّها إِلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ فَاجْعَلْنِي اللَّهُمَّ بِمُحَمَّدٍ وَ أَهْلِ بَيْتِهِ عِنْدَكَ وَجِيها فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ يَا مُحَمَّدُ يَا رَسُولَ اللَّهِ بِأَبِي أَنْتَ وَ أُمِّي يَا نَبِيَّ اللَّهِ يَا سَيِّدَ خَلْقِ اللَّهِ إِنِّي أَتَوَجَّهُ بِكَ إِلَى اللَّهِ رَبِّكَ وَ رَبِّي لِيَغْفِرَ لِي ذُنُوبِي وَ يَتَقَبَّلَ مِنِّي عَمَلِي،\r\n",
            "11": "\r\n وَ يَقْضِيَ لِي حَوَائِجِي فَكُنْ لِي شَفِيعا عِنْدَ رَبِّكَ وَ رَبِّي فَنِعْمَ الْمَسْئُولُ الْمَوْلَى رَبِّي وَ نِعْمَ الشَّفِيعُ أَنْتَ يَا مُحَمَّدُ عَلَيْكَ وَ عَلَى أَهْلِ بَيْتِكَ السَّلامُ اللَّهُمَّ وَ أَوْجِبْ لِي مِنْكَ الْمَغْفِرَةَ وَ الرَّحْمَةَ وَ الرِّزْقَ الْوَاسِعَ الطَّيِّبَ النَّافِعَ كَمَا أَوْجَبْتَ لِمَنْ أَتَى نَبِيَّكَ مُحَمَّدا صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ هُوَ حَيٌّ فَأَقَرَّ لَهُ بِذُنُوبِهِ وَ اسْتَغْفَرَ لَهُ رَسُولُكَ عَلَيْهِ وَ آلِهِ السَّلامُ فَغَفَرْتَ لَهُ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ وَ قَدْ أَمَّلْتُكَ وَ رَجَوْتُكَ وَ قُمْتُ بَيْنَ يَدَيْكَ وَ رَغِبْتُ إِلَيْكَ عَمَّنْ سِوَاكَ وَ قَدْ أَمَّلْتُ جَزِيلَ ثَوَابِكَ وَ إِنِّي لَمُقِرٌّ [مُقِرٌّ] غَيْرُ مُنْكِرٍ وَ تَائِبٌ إِلَيْكَ مِمَّا اقْتَرَفْتُ وَ عَائِذٌ بِكَ فِي هَذَا الْمَقَامِ مِمَّا قَدَّمْتُ مِنَ الْأَعْمَالِ الَّتِي تَقَدَّمْتَ إِلَيَّ فِيهَا،\r\n",
            "12": "\r\n وَ نَهَيْتَنِي عَنْهَا وَ أَوْعَدْتَ عَلَيْهَا الْعِقَابَ وَ أَعُوذُ بِكَرَمِ وَجْهِكَ أَنْ تُقِيمَنِي مَقَامَ الْخِزْيِ وَ الذُّلِّ يَوْمَ تُهْتَكُ فِيهِ الْأَسْتَارُ وَ تَبْدُو فِيهِ الْأَسْرَارُ وَ الْفَضَائِحُ وَ تَرْعَدُ فِيهِ الْفَرَائِصُ يَوْمَ الْحَسْرَةِ وَ النَّدَامَةِ يَوْمَ الْآفِكَةِ يَوْمَ الْآزِفَةِ يَوْمَ التَّغَابُنِ يَوْمَ الْفَصْلِ يَوْمَ الْجَزَاءِ يَوْما كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ يَوْمَ النَّفْخَةِ يَوْمَ تَرْجُفُ الرَّاجِفَةُ تَتْبَعُهَا الرَّادِفَةُ يَوْمَ النَّشْرِ يَوْمَ الْعَرْضِ يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَ أُمِّهِ وَ أَبِيهِ وَ صَاحِبَتِهِ وَ بَنِيهِ يَوْمَ تَشَقَّقُ الْأَرْضُ وَ أَكْنَافُ السَّمَاءِ يَوْمَ تَأْتِي كُلُّ نَفْسٍ تُجَادِلُ عَنْ نَفْسِهَا يَوْمَ يُرَدُّونَ إِلَى اللَّهِ فَيُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ لا يُغْنِي مَوْلًى عَنْ مَوْلًى شَيْئا وَ لا هُمْ يُنْصَرُونَ ،\r\n",
            "13": "\r\nإِلا مَنْ رَحِمَ اللَّهُ إِنَّهُ هُوَ الْعَزِيزُ الرَّحِيمُ يَوْمَ يُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَ الشَّهَادَةِ يَوْمَ يُرَدُّونَ إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ وَ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ مُهْطِعِينَ إِلَى الدَّاعِ إِلَى اللَّهِ يَوْمَ الْوَاقِعَةِ يَوْمَ تُرَجُّ الْأَرْضُ رَجّا يَوْمَ تَكُونُ السَّمَاءُ كَالْمُهْلِ وَ تَكُونُ الْجِبَالُ كَالْعِهْنِ وَ لا يُسْأَلُ حَمِيمٌ حَمِيما يَوْمَ الشَّاهِدِ وَ الْمَشْهُودِ يَوْمَ تَكُونُ الْمَلائِكَةُ صَفّا صَفّا اللَّهُمَّ ارْحَمْ مَوْقِفِي فِي ذَلِكَ الْيَوْمِ بِمَوْقِفِي فِي هَذَا الْيَوْمِ وَ لا تُخْزِنِي فِي ذَلِكَ الْمَوْقِفِ [الْيَوْمِ ] بِمَا جَنَيْتُ عَلَى نَفْسِي وَ اجْعَلْ يَا رَبِّ فِي ذَلِكَ الْيَوْمِ مَعَ أَوْلِيَائِكَ مُنْطَلَقِي وَ فِي زُمْرَةِ مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ عَلَيْهِمُ السَّلامُ مَحْشَرِي وَ اجْعَلْ حَوْضَهُ مَوْرِدِي،\r\n",
            "14": "\r\n وَ فِي الْغُرِّ الْكِرَامِ مَصْدَرِي وَ أَعْطِنِي كِتَابِي بِيَمِينِي حَتَّى أَفُوزَ بِحَسَنَاتِي وَ تُبَيِّضَ بِهِ وَجْهِي وَ تُيَسِّرَ بِهِ حِسَابِي وَ تُرَجِّحَ بِهِ مِيزَانِي وَ أَمْضِيَ مَعَ الْفَائِزِينَ مِنْ عِبَادِكَ الصَّالِحِينَ إِلَى رِضْوَانِكَ وَ جِنَانِكَ إِلَهَ الْعَالَمِينَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ أَنْ تَفْضَحَنِي فِي ذَلِكَ الْيَوْمِ بَيْنَ يَدَيِ الْخَلائِقِ بِجَرِيرَتِي أَوْ أَنْ أَلْقَى الْخِزْيَ وَ النَّدَامَةَ بِخَطِيئَتِي أَوْ أَنْ تُظْهِرَ فِيهِ سَيِّئَاتِي عَلَى حَسَنَاتِي أَوْ أَنْ تُنَوِّهَ بَيْنَ الْخَلائِقِ بِاسْمِي يَا كَرِيمُ يَا كَرِيمُ الْعَفْوَ الْعَفْوَ السَّتْرَ السَّتْرَ .\r\n",
            "15": "\r\nاللَّهُمَّ وَ أَعُوذُ بِكَ مِنْ أَنْ يَكُونَ فِي ذَلِكَ الْيَوْمِ فِي مَوَاقِفِ الْأَشْرَارِ مَوْقِفِي أَوْ فِي مَقَامِ الْأَشْقِيَاءِ مَقَامِي وَ إِذَا مَيَّزْتَ بَيْنَ خَلْقِكَ فَسُقْتَ كُلاً بِأَعْمَالِهِمْ زُمَراً إِلَى مَنَازِلِهِمْ فَسُقْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ وَ فِي زُمْرَةِ أَوْلِيَائِكَ الْمُتَّقِينَ إِلَى جَنَّاتِكَ يَا رَبَّ الْعَالَمِينَ.\r\n",
            "16": "\r\nالسَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ أَيُّهَا الْبَشِيرُ النَّذِيرُ السَّلامُ عَلَيْكَ أَيُّهَا السِّرَاجُ الْمُنِيرُ السَّلامُ عَلَيْكَ أَيُّهَا السَّفِيرُ بَيْنَ اللَّهِ وَ بَيْنَ خَلْقِهِ أَشْهَدُ يَا رَسُولَ اللَّهِ أَنَّكَ كُنْتَ نُورا فِي الْأَصْلابِ الشَّامِخَةِ وَ الْأَرْحَامِ الْمُطَهَّرَةِ لَمْ تُنَجِّسْكَ الْجَاهِلِيَّةُ بِأَنْجَاسِهَا وَ لَمْ تُلْبِسْكَ مِنْ مُدْلَهِمَّاتِ ثِيَابِهَا وَ أَشْهَدُ يَا رَسُولَ اللَّهِ أَنِّي مُؤْمِنٌ بِكَ وَ بِالْأَئِمَّةِ مِنْ أَهْلِ بَيْتِكَ مُوقِنٌ بِجَمِيعِ مَا أَتَيْتَ بِهِ رَاضٍ مُؤْمِنٌ وَ أَشْهَدُ أَنَّ الْأَئِمَّةَ مِنْ أَهْلِ بَيْتِكَ أَعْلامُ الْهُدَى وَ الْعُرْوَةُ الْوُثْقَى وَ الْحُجَّةُ عَلَى أَهْلِ الدُّنْيَا اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَةِ نَبِيِّكَ عَلَيْهِ وَ آلِهِ السَّلامُ،\r\n",
            "17": "\r\n وَ إِنْ تَوَفَّيْتَنِي فَإِنِّي أَشْهَدُ فِي مَمَاتِي عَلَى مَا أَشْهَدُ عَلَيْهِ فِي حَيَاتِي أَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ وَحْدَكَ لا شَرِيكَ لَكَ وَ أَنَّ مُحَمَّدا عَبْدُكَ وَ رَسُولُكَ وَ أَنَّ الْأَئِمَّةَ مِنْ أَهْلِ بَيْتِهِ أَوْلِيَاؤُكَ وَ أَنْصَارُكَ وَ حُجَجُكَ عَلَى خَلْقِكَ وَ خُلَفَاؤُكَ فِي عِبَادِكَ وَ أَعْلامُكَ فِي بِلادِكَ وَ خُزَّانُ عِلْمِكَ وَ حَفَظَةُ سِرِّكَ وَ تَرَاجِمَةُ وَحْيِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَلِّغْ رُوحَ نَبِيِّكَ مُحَمَّدٍ وَ آلِهِ فِي سَاعَتِي هَذِهِ وَ فِي كُلِّ سَاعَةٍ تَحِيَّةً مِنِّي وَ سَلاما وَ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ لا جَعَلَهُ اللَّهُ آخِرَ تَسْلِيمِي عَلَيْكَ.\r\n",
            "18": "\r\n"
        },
        "farsi": {
            "1": " شهادت مى دهم كه معبودى جز خدا نيست،يگانه و بى شريك است،و شهادت مى دهم كه محمّد بنده و رسول اوست،و\r\nآقاى پيشينيان و پسينيان،و سرور پيامبران و رسولان است.خدايا بر او و اهل بيتش \r\nآن امامان پاك درود فرست.",
            "2": " سپس بگو:سلام بر تو اى رسول خدا،سلام بر تو اى دوست صميمى خدا،سلام بر تو اى پيامبر خدا،سلام بر تو اى برگزيده خدا،سلام بر\r\nتو اى رحمت خدا،سلام بر تو اى منتخب خدا،سلام بر تو اى محبوب خدا،سلام بر\r\nتو اى بنده نجيب خدا،سلام بر تو اى خاتم پيامبران،سلام بر تو اى سرور رسولان،\r\nسلام بر تو اى قيام كننده به عدالت،سلام بر تو اى فتح كننده خير،سلام بر تو اى معدن وحى \r\nو تنزيل،سلام بر تو اى رساننده پيام از سوى خدا،سلام بر تو اى چراغ پرفروغ،",
            "3": " سلام بر تو اى مژده ده،سلام بر تو اى بيم دهنده،سلام بر تو اى هشداردهنده،سلام بر\r\nتو اى نور خدا،كه به آن روشنى جويند،سلام بر تو و بر اهل بيت پاك \r\nو پاكيزه و راهنما و راه يافته ات،سلام بر تو و بر جدّت عبد المطلب،و بر\r\nپدرت عبد اللّه،سلام بر مادرت آمنه دختر وهب،سلام بر عمويت حمزه سرور\r\nشهيدان،سلام بر عمويت عباس فرزند عبد المطلب،سلام بر عمويت و سرپرستت \r\nابو طالب،سلام بر پسر عمويت جعفر،پرواز كننده در بهشت جاويد،سلام بر تو اى محّمد،\r\nسلام بر تو اى احمد،سلام بر تو اى حجّت خدا بر پيشينيان و پسينيان،",
            "4": " و پيشى گيرنده \r\nبر طاعت پروردگار جهانيان،و مهربان بر رسولانش،و خاتم پيامبرانش،و گواه بر بندگانش، و شفيع به درگاهش،و ارجمند در نزدش،و پيروى شده در ملكوتش،پيامبر ستوده تر در صفات،و پسنديده بر\r\nديگر اشراف،كريم نزد پروردگار،و طرف سخن واقع شده از پس پرده هاى غيب،آنكه در مسابقه بندگى بر همه پيروز آمد\r\nو كسى در اين مسابقه به او ملحق نگردد،بر تو سلام مى دهم،سلام آگاه به حقت،و معترف به تقصير در قيامش،نسبت به حقوق واجبى كه براى تو است،انكار\r\nكننده نيست،نسبت به آنچه كه رسيده به آن از فضلت،يقين كننده به فزونيهاى نصيبت از جانب پروردگارت،مؤمن به كتابى كه بر تو نازل شده،\r\nحلال شمارنده حلالت،و حرام داننده حرامت،شهادت مى دهم اى فرستاده خدا با هر شاهد،و به عهده برمى دارم از جانب \r\nهر انكاركننده،به اينكه پيام هاى پروردگارت را رساندى،",
            "5": " و براى امّتت خيرخواهى كردى،و در راه پروردگارت \r\nكوشيدى،و آشكارا به اجراى دستورش برخاستى،و در كنارش تحمّل آزار نمودى و به راهش با منطق محكم و پند\r\nنيكو و زيبا دعوت كردى،و حقىّ كه بر عهده تو بود ادا نمودى،به يقين نسبت به اهل \r\nايمان مهربان،و نسبت به كافران سخت گير بودى،و خدا را بندگى نمودى،تا مرگ تو را دررسيد،خدا\r\nبرساند تو را به شريف ترين مقام اكرام شدگان،و برترين جايگاههاى مقرّبان،و بالاترين درجات رسولان \r\nآنجا كه رسنده اى به تو نرسد،و برترى بر تو برترى نجويد،و پيشى گيرنده اى بر تو پيشى نگيرد،و طمع كننده اى در دريافت تو\r\nطمع ننمايد،خدا را سپاس كه ما را به وسيله تو از هلاكت رهاند،",
            "6": " و از گمراهى به راه راست هدايت كرد،و از تاريكى به \r\nنورانيت آورد،خدا پاداشت دهد اى رسول خدا در نبوّتت،پاداشى برتر از آنچه پيامبرى را از امّتش عنايت نموده و رسولى را از طرف آنان كه به سويشان فرستاده شده مرحمت شده مرحمت كرده،پدر و مادرم فدايت اى رسول خدا،زيارتت كردم با آشنايى به حقت \r\nو اقرار كنان به فضلت،و با بينايى به گمراهى كسى كه با تو و اهل بيتت مخالفت كرد،آشنايم به هدايتى كه تو\r\nبر آن هستى،پدرم و مادرم و خود و خانواده ام و مال و فرزندانم فدايت باد،من به تو درود\r\nمى فرستم،چنان كه خدا و فرشتگان و انبيا و رسولانش بر تو درود فرستادند،درودى پياپى،كامل،\r\nپيوسته كه نه برايش بريدن باشد و نه اندازه و زمان،درود بر تو و اهل بيت پاك و\r\nپاكيزه ات،آنچنان كه شما شايسته آن هستيد.",
            "7": " خدايا قرار ده درودهاى همه جانبه ات و روينده بركاتت،\r\nو فزوني هاى خيراتت،و شرافت هاى تحياتت،و سلام هايت،و كرامت هايت،و رحمت هايت،و درودهاى \r\nفرشتگان مقرّبت،و انبياى مرسلت،و امامان برگزيده ات و بندگان شايسته ات،\r\nو اهل آسمان ها و زمين ها،و هركه تسبيح تو گويد،اى پروردگار جهانيان،از گذشتگان و آيندگان،\r\nبر محمّد بنده ات و فرستاده ات و گواه بر خلقت و پيامبرت،و بيم دهنده ات،و امينت،و بنده با قدرت و ارجمند \r\nو نجيبت،و محبوب و دوست صميمى،و برگزيده و مخصوص،خالص و رحمتت و بهترين \r\nانتخاب شده از ميان خلقت،پيامبر رحمت،و خزانه دار آمرزش،و پيشرو خير و بركت،",
            "8": " و رهاننده \r\nبندگان به اجازه ات از هلاكت،و فراخواننده آنان به دين استوارت،به فرمانت،اولين پيامبران در پيمان و آخرينشان در رسالت،آن پيامبرى كه فرو بردى او را در درياى فضيلت و منزلت بس بزرگ و درجه بس \r\nبلند و مرتبه شريف،و او را در صلب هاى پاك به امانت گذاشتى،و وى را از باب لطف و مهرت \r\nبر او از آن صلب ها به رحم هاى پاك منتقل كردى،آنگاه براى حفظ و حراست و نگهدارى و\r\nپاسبانى اش،از قدرتت ديده بانى نگهدارنده گماشتى،كه از وى به وسيله آن نگهدارنده آلودگي هاى مخش و رذيلت و معايب كار زشت را باز داشتى \r\nتا اينكه به وسيله آن حضرت ديد بندگان را رفعت دادى،و سرزمينهاى مرده را زنده كردى،به اينكه از نور ودلاتش،تاريكي هاى \r\nپرده ها را برطرف نمودى،و پوشاندى به وسيله او بر حرمت جامه هاى انوار را.",
            "9": " خدايا همچنان كه او را به شرف اين \r\nمرتبه كريمانه،و انداخته اين منقبت عظيمه اختصاص دادى،بر او درود فرست چنان كه به عهدت وفا كرد،و پيامدهايت \r\nرا رساند،و بر توحيدت با اهل انكار جنگيد،و خويشى خود را با اهل كفر براى سربلندى دينت قطع كرد\r\nو جامه گرفتارى را در مبارزه با دشمنانت به بر نمود،و تو هم در برابر هر آزادى كه به او رسيد،يا هر كيدى كه \r\nآن را احساس كرد،از گروهى كه قصد كشتنش را داشتند،واجب فرمودى،فضيلتى كه بر فضائل برترى جويد،و به آن مالك شود عطاى \r\nبس بزرگ را،چرا كه آن حضرت اندوهش را پنهان كرد،و نفسهاى پر غصه اش را مخفى نمود،و شربت اندوه را چشيد،و از آنچه وحى ات برايش \r\nمشخص كرده بود،پا به فرا نگذاشت،خدايا بر او و اهل بيتش درود فرست،درودى كه آن را براى آنها بپسندى \r\nو از جانب ما تحيت بسيار و سلام به آنان برسان،و از پيشگاهت بخاطر دوستى ايشان به ما فضل و احسان و رحمت و آمرزش عنايت كن،تو داراى فضل بسيار بزرگى.",
            "10": " خدايا خود به پيامبرت محمّد(درود خدا بر او و خاندانش باد)فرمودى:اگر اينان هنگامى كه بر خود ستم كردند،\r\nنزد تو مى آمدند،از خدا آمرزش مى خواستند،و پيامبر براى آنان طلب آمرزش مى كرد،و به يقين خدا را توبه پذير و رحيم مى يافتند،و من در\r\nزمان پيامبرت(درود بر او و خاندانش)حاضر نبودم.خدايا اينك او را زيارت كردم زيارتى با رغبت،از بدى عملم توبه كننده ام،و\r\nاز گناهانم از حضرتت خواستار آمرزشم،و به آن گناهان اعتراف دارم،و تو آنها را بهتر از من مى دانى،به وسيله پيامبرت پيامبر\r\nرحمت(درودت بر او و آنان)متوجه به وجود توام،خدايا به محمّد و اهل بيتش مرا نزد خود در دنيا و آخرت آبرومند\r\nو از مقرّبان قرار ده،اى محمّد،اى رسول خدا،پدر و مادرم به فدايت،اى پيامبر خدا،اى آقاى \r\nخلق خدا،من به وسيله تو به پيشگاه خدا رو مى كنم پروردگارم و پروردگار تو،تا خدا گناهانم را بيامرزد،و عملم را قبول نمايد،",
            "11": " و حاجاتم را برآورده سازد،تو هم اى رسول خدا نزد پروردگارت و پروردگارم شفيع من باش،پس چه خوب درخواست شده اى است مولا و پروردگارم،\r\nو چه خوب شفيعى هستى تو اى محمّد،بر تو و اهل بيتت سلام.خدايا از جانب خود آمرزش و\r\nرحمت،و روزى وسيع و پاكيزه و سودمند،براى من واجب فرما،چنان كه واجب كردى براى كسى كه به خدمت پيامبرت \r\nمحمّد(درود تو بر او و خاندانش)آمد،درحالى كه زنده بود،و به گناهانش اقرار كرد،و پيامبرت(درود بر او و خاندانش)براى او طلب آمرزش كرد،و تو او را آمرزيدى به حق مهربانى ات اى مهربان ترين مهربانان.خدايا به حقيقت تو را آرزومندم،و به تو اميد بستم،و در\r\nپيشگاهت ايستادم و از غير تو به تو ميل كردم،و پاداش بزرگت را آرزو كردم،من اعتراف كننده ام نه انكار كننده،\r\nو از آنچه مرتكب شدم،توبه كننده به سوى تو هستم،و در اين مقام پناهنده به توام،از آن اعمالى كه پيشتر فرستادم،اعمالى كه در آنها به \r\nمن پيش دستى كردى،",
            "12": " و مرا از آنها نهى كردى،و بر آنها به من وعده كيفر دادى،پناه مى آورم به بزرگوارى ذاتت،از اينكه مرا در\r\nمقام رسوايى و خوارى بپا دارى،روزى كه پرده ها در آن دريده شود،و اسرار و رسوايي ها در آن آشكار گردد،و\r\nاندام ها در آن بلرزد،روز حسرت و پشيمانى،روز تهمت،روز نزديك،روز زيانكارى،روز\r\nجدا كردن،روز پاداش،روزى كه طول آن پنجاه هزار سال است،روز دميدن،روزى كه بلزاند\r\nلرزاننده اى،روزى كه از پى آن لرزاننده اى ديگر آيد،روز گسترش،روز عرض اعمال،روزى كه مردم در پيشگاه پروردگار جهانيان بپا خيزند،\r\nروزى كه فرار كند انسان از برادر و مادر و پدر و همسر و فرزندانش،روزى كه شكافته شود زمين،كرانه هاى \r\nآسمان،روزى كه هركسى بيايد،و از وجود خود دفاع كند،روزى كه بندگان برگردانده شوند به سوى خدا و به آنچه انجام داده اند\r\nآگاهشان سازند،روزى كه از رفيق به رفيق سودى نرسد،و نه آنان يارى شوند،",
            "13": " مگر آن كه را خدا رحم كند،كه او عزيز و رحيم \r\nاست،روزى كه مردم بازگردانده شوند به سوى داناى نهان و آشكار،روزى كه بازگردانده شوند به سوى خدا،سرپروست حقشان \r\nروزى كه از قبرها شتابان درآيند،گويى به سوى نشانه هايى مى دوند،و گويى ملخ هايى پراكنده اند،در حالى كه چشم دوخته اند به سوى دعوت كننده به جانب خدا،روز واقعه،روزى كه زمين به سختى بلرزد،روزى كه آسمان همانند معدن \r\nگداخته مى شود،و كوهها همانند پنبه زده شده،و خويشى از وضع خويش پرسيده نشود،روز گواه روز گواهى شده،\r\nروزى كه فرشتگان صف در صف باشند.خدايا به حالم در آن روز،به خاطر وضعى كه امروز\r\nدارم رحم كن،و در آن حال به آنچه بر خود جنايت كردم رسوايم مكن،و راه مرا در\r\nآن روز اى پروردگارم با اوليايت،و محلّ گردآمدن مرا در گروه محمّد و اهل بيتش(درود بر آنان)قرار ده،\r\nورودگاه مرا حوض او،",
            "14": " و بازگشتگاهم را در ميان سپيدرويان ارجمند مقرّر فرما،و نامه عملم را به دست راستم ده،تا به \r\nوسيله حسناتم رستگار گردم،تا رويم را به آن سبب سپيد گردانى،و حسابم را آسان سازى و ترازويم را سنگين كنى،تا با رستگاران \r\nاز بندگان صالحت به جانب خشنودى ات و بهشت هايت بروم،اى معبود جهانيان.خدايا به \r\nتو پناه مى آورم از اينكه در آن روز،در برابر خلايق به گناهم رسوايم سازى،يا به خاطر\r\nخطايم با خوارى و پشيمانى و دمساز گردم،يا در آن روز بدي هايم را برخوبي هايم غالب گردانى،يا مرا با نامم در\r\nميان خلايق ندا دهى،اى بزرگوار،اى بزرگوار،گذشت نما،گذشت نما،پرده پوشى كن،پرده پوشى كن.",
            "15": " خدايا به تو پناه مى آورم از\r\nاينكه در آن روز جايگاه هم در جايگاه هاى بدكاران باشد،يا مقامم در مقام مردم بدفرجام \r\nقرار گيرد،و زمانى كه ميان بندگانت جدايى اندازى،پس سوق دادى همه را با اعمالشان،گروه گروه به منازلشان،مرا با رحمتت به ميان بندگان شايسته ات، در گروه اولياى پرهيزکارت به جانب بهشتيان سوق ده،اى پروردگار جهانيان.",
            "16": " سلام بر تو اى رسول خدا،سلام بر تو اى \r\nمژده ده و بيم ده،سلام بر تو اى چراغ نوربخش،سلام بر تو اى سفير بين خدا و\r\nبندگان خدا،گواهى مى دهم اى رسول خدا،كه تو نورى بودى در صلبهاى ارجمند،و رحمهاى \r\nپاك،جاهليت با ناپاكيهايش ناپاكت نكرد،و از جامه هاى چركينش تو را نپوشاند،و گواهى مى دهم \r\nاى رسول خدا كه من به حضرت تو،و امامان از اهل بيتت ايمان دارم،و به همه آنچه تو آورده اى خشنود و\r\nمعتقدم،و گواهى مى دهم كه امامان از اهل بيتت مشعل هاى هدايت و دستاويزهاى استوار و حجّت هاى \r\nبر اهل جهانند.خدايا اين زيارتم را آخرين زيارت پيامبرت(درود بر او و خاندانش)قرار مده،",
            "17": " اگر مرا ميراندى،پس من در مردنم شهادت مى دهم بر آنچه در حياتم شهادت دادم،كه تويى خدا،معبودى جز تو\r\nنيست،يگانه و بى شريكى،و محمّد بنده و فرستاده تو است،و امامان از اهل بيتش \r\nاوليايت،و يارانت،و حجّت هاى تو بر خلقت،و جانشينان تو در ميان بندگانت،و نشانه هاى \r\nتو در كشورهايت،و خزانه داران دانشت،و نگهبانان رازت،و ترجمانان وحيت مى باشند.خدايا بر محمّد و خاندان محمّد\r\nدرود فرست،و به روان محمّد و خاندانش در اين ساعت و در هر ساعت از جانب من تحيّت و سلام برسان،و سلام و رحمت و بركات خدا بر تو باد اى رسول خدا،خدا اين سلام را آخرين سلام من \r\nقرار ندهد."
        },
        "tozih": {
            "1": "علاّمه مجلسى در«زاد المعاد»،در اعمال عيد مولود،كه روز هفدهم ربيع الأوّل است فرموده:شيخ مفيد و شهيد و سيد\r\nابن طاووس(ره)گفته اند:چون بخواهى در غير مدينه طيبه حضرت رسول گرامى صلى اللّه عليه و آله را زيارت كنى،غسل كن و چيزى شبيه قبر در\r\nبرابر خود بساز،و نام مبارك آن حضرت را بر آن بنويس،سپس بايست و دل خود را متوجه آن حضرت كن و بگو:",
            "2": "سپس بگو:",
            "7": " پس دستها را بگشا و بگو:",
            "10": " سپس چهار ركعت نماز زيارت با هر سوره اى كه بخواهى به دو سلام بجا آر،و پس از آن تسبيح حضرت زهرا عليها السلام را بخوان و بگو:",
            "16": " پس آن حضرت را وداع كن و بگو:"
        }
    }
}