{
    "200": {
        "number": 200,
        "bab": 3,
        "title": "صلوات بر حضرت رسول خدا(ص) و فضیلت آن",
        "arabic": {
            "1": "\r\n إِنَّ اللَّهَ وَ مَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَ سَلِّمُوا تَسْلِيما اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَحَنَّنْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ سَلِّمْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَأَفْضَلِ مَا صَلَّيْتَ وَ بَارَكْتَ وَ تَرَحَّمْتَ وَ تَحَنَّنْتَ وَ سَلَّمْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ اللَّهُمَّ أَعْطِ مُحَمَّدا الْوَسِيلَةَ وَ الشَّرَفَ وَ الْفَضِيلَةَ وَ الْمَنْزِلَةَ الْكَرِيمَةَ اللَّهُمَّ اجْعَلْ مُحَمَّدا وَ آلَ مُحَمَّدٍ أَعْظَمَ الْخَلائِقِ كُلِّهِمْ شَرَفا يَوْمَ الْقِيَامَةِ وَ أَقْرَبَهُمْ مِنْكَ مَقْعَدا وَ أَوْجَهَهُمْ عِنْدَكَ يَوْمَ الْقِيَامَةِ جَاها وَ أَفْضَلَهُمْ عِنْدَكَ مَنْزِلَةً وَ نَصِيبا اللَّهُمَّ أَعْطِ مُحَمَّدا أَشْرَفَ الْمَقَامِ وَ حِبَاءَ السَّلامِ وَ شَفَاعَةَ الْإِسْلامِ اللَّهُمَّ وَ أَلْحِقْنَا بِهِ غَيْرَ خَزَايَا وَ لا نَاكِثِينَ وَ لا نَادِمِينَ وَ لا مُبَدِّلِينَ إِلَهَ الْحَقِّ آمِينَ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " به درستى كه خدا و فرشتگانش بر پيامبر درود مى فرستند،اى كسانى كه ايمان آورده ايد،بر او درود فرستيد و سلام كنيد سلامى كامل،\r\nخدايا بر محمّد و خاندان محمّد درود فرست،و بر محمّد و خاندان محمّد بركت ده،و بر محمّد و خاندان محمّد مهر ورز،\r\nو بر محمّد و خاندان محمّد سلام فرست،همانند برترين درود و بركت و رحمت و مهرورزى و سلامى كه بر\r\nابراهيم و خاندان ابراهيم فرستادى،تو ستوده و بزرگوارى.خدايا به محمّد عطا كن وسيله و شرف و\r\nبرترى و منزلت كريمانه.خدايا قرار ده محمّد و خاندان را بزرگترين همه خلايق،از جهت شرافت \r\nدر روز قيامت،و نزديك ترين آنها به خود از نظر جايگاه،و آبرومندترين شان در روز قيامت از جهت شرف و عزت \r\nو برترين شان در پيشگاهت از حيث منزلت و بهره مندى.خدايا به محمّد شريف ترين مقام و جايزه و سلام و شفاعت اسلام را عطا كن.خدايا ما را به او ملحق گردان نه با رسوايى و پيمان شكنى،و پشيمانى \r\nو تغيير حقايق،اى معبود حق دعاها مستجاب باد."
        },
        "tozih": {
            "1": " مؤلّف گويد:روايات بسيار وارد شده كه از هر كجا سلام و صلوات بر رسول خدا صلى اللّه عليه و آله فرستاده شود،به آن حضرت خواهد رسيد.در روايتى وارد شده:ملكى موكّل است هر مؤمنى بگويد:صلّى اللّه على محمّد و اله و سلّم آن ملك در\r\nجواب او بگويد:و عليك پس از آن به حضرت عرض كند:اى رسول خدا فلان شخص بر شما سلام داد،آن حضرت \r\nفرمايد:و عليه السلام.در روايت معتبر آمده،آن حضرت فرمود:هركه قبر مرا پس از مرگ من زيارت كند،مانند كسى \r\nاست كه در حياتم به سوى من هجرت كرده،پس هرگاه استطاعت نداريد،به زيارت قبر من آييد،به سوى من \r\nسلام فرستيد،كه آن سلام به من خواهد رسيد،و اخبار با اين مضمون بسيار است،و ما در باب اول در ذكر زيارت \r\nحجج طاهره در ايام هفته،دو زيارت براى رسول خدا صلى اللّه عليه و آله در روز شنبه نقل كرديم،اگر خواستى به آنجا مراجعه كن،و\r\nخود را به فيض خواندن آنها نائل ساز[در زيارت امير المؤمنين(ع)در اذن دخول رواق مطهرش زيارت مختصرى از پيامبر(ص)\r\nبيايد.مؤلّف].شايسته است صلوات فرستادن بر آن حضرت به آن صلواتى كه حضرت امير المؤمنين عليه السّلام در يكى از خطبه هاى \r\nخود در روز جمعه،بر آن جناب فرستاد،اين صلوات در كتاب«روضه كافى»چنين است:",
            "2": " و در اواخر باب زيارت صلواتى بر آن حضرت و خاندان او عليهم السّلام خواهد آمد."
        }
    }
}