{
    "207": {
        "number": 207,
        "bab": 3,
        "title": "اعمال مساجد مهم و با عظمت شهر مدینه (مسجد قبا، فتح، رد شمس و...)",
        "arabic": {
            "1": "\r\nيَا صَرِيخَ الْمَكْرُوبِينَ وَ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ وَ يَا مُغِيثَ الْمَهْمُومِينَ اكْشِفْ عَنِّي ضُرِّي وَ هَمِّي وَ كَرْبِي وَ غَمِّي كَمَا كَشَفْتَ عَنْ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ هَمَّهُ وَ كَفَيْتَهُ هَوْلَ عَدُوِّهِ وَ اكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " اى فريادرس گرفتاران،اى اجابت كننده دعاى ناچاران،\r\nاى دادرس اندوهگينان،بدحالى و اندوه و گرفتارى و غمم را برطرف ساز،چنان كه از پيامبرت(درود خدا\r\nبر او و خاندانش باد)اندوهش را برطرف كردى و او را از هراس دشمنش كفايت نمودى،در آنچه از كار دنيا و آخرت انديشه مرا مشغول داشته كفايتم كن،\r\nاى مهربان ترين مهربانان."
        },
        "tozih": {
            "1": " از جمله مسجد قباست كه از آغاز بر پايه پرهيزكارى بنا شده،روايت شده:هركه به آن مسجد برود و دو ركعت نماز\r\nبگذارد،با ثواب عمره باز مى گردد.پس به آن مسجد شريف برو،و دو ركعت نماز تحيّت مسجد بجا آور،و تسبيح حضرت \r\nزهرا عليها السلام را بخوان و زيارت جامعه را كه اوّلش«السّلام على اولياء اللّه»است قرائت كن،ما آن را زيارت اول جامعه \r\nقرار مى دهيم و در اواخر باب ان شاء الله تعالى خواهد آمد،پس خدا را بخوان و بگو:«يا كائناً قبل كلّ شى ء»و اين دعايى است \r\nطولانى و نقلش منافى با اختصار است،هركه خواهد به باب مزار كتاب بحار الأنوار مراجعه كند.و در مشربه امّ ابراهيم \r\n[يعنى غرفه مادر حضرت ابراهيم فرزند رسول خدا(ص)[كه مسكن و محّل نماز رسول حق صلى اللّه عليه و آله بوده نماز بگذار،و نيز نماز بخوان در مسجد\r\nفضيخ كه نزديك مسجد قباست و آن را مسجد«ردّ شمس»هم مى گويند،همچنين در مسجد فتح كه مسجد«احزاب»مى خوانند\r\nزمانى كه در مسجد فتح از نماز فارغ شدى بگو:",
            "2": " در خانه حضرت سجّاد عليه السّلام،و امام صادق عليه السّلام و مسجد سلمان(ره)،و مسجد امير المؤمنين عليه السّلام كه مقابل قبر حمزه(ره)است،\r\nو مسجد مباهله تا جايى كه بتوانى نماز بخوان،و به آنچه خواهى دعا كن،"
        }
    }
}