{
    "217": {
        "number": 217,
        "bab": 3,
        "title": "زیارت سر امام حسین(ع) نزد قبر امیرالمومنین(ع) و در مسجد حنانه",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الصِّدِّيقَةِ الطَّاهِرَةِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ تَلَوْتَ الْكِتَابَ حَقَّ تِلاوَتِهِ وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ صَبَرْتَ عَلَى الْأَذَى فِي جَنْبِهِ مُحْتَسِباً حَتَّى أَتَاكَ الْيَقِينُ وَ أَشْهَدُ أَنَّ الَّذِينَ خَالَفُوكَ وَ حَارَبُوكَ وَ أَنَّ الَّذِينَ خَذَلُوكَ وَ الَّذِينَ قَتَلُوكَ مَلْعُونُونَ عَلَى لِسَانِ النَّبِيِّ الْأُمِّيِّ وَ قَدْ خَابَ مَنِ افْتَرَى لَعَنَ اللَّهُ الظَّالِمِينَ لَكُمْ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ ضَاعَفَ عَلَيْهِمُ الْعَذَابَ الْأَلِيمَ أَتَيْتُكَ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللَّهِ زَائِرا عَارِفاً بِحَقِّكَ مُوَالِياً لِأَوْلِيَائِكَ مُعَادِياً لِأَعْدَائِكَ مُسْتَبْصِراً بِالْهُدَى الَّذِي أَنْتَ عَلَيْهِ عَارِفاً بِضَلالَةِ مَنْ خَالَفَكَ فَاشْفَعْ لِي عِنْدَ رَبِّكَ .\r\n",
            "2": "\r\nاللَّهُمَّ إِنَّكَ تَرَى مَكَانِي وَ تَسْمَعُ كَلامِي وَ لا يَخْفَى عَلَيْكَ شَيْ ءٌ مِنْ أَمْرِي وَ كَيْفَ يَخْفَى عَلَيْكَ مَا أَنْتَ مُكَوِّنُهُ وَ بَارِئُهُ وَ قَدْ جِئْتُكَ مُسْتَشْفِعاً بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ وَ مُتَوَسِّلاً بِوَصِيِّ رَسُولِكَ فَأَسْأَلُكَ بِهِمَا ثَبَاتَ الْقَدَمِ وَ الْهُدَى وَ الْمَغْفِرَةَ فِي الدُّنْيَا وَ الْآخِرَةِ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى پسر رسول خدا،سلام بر تو اى پسر امير مؤمنان،سلام بر تو\r\nاى پسر صديقه طاهره،سرور زنان جهانيان،سلام بر تو اى مولاى من،اى ابا عبد اللّه \r\nو رحمت و بركات خدا بر تو باد،شهادت مى دهم كه نماز را برپا داشتى،و زكات را پرداختى،و به \r\nمعروف امر كردى،و از زشتى نهى نمودى،و قرآن را تلاوت كردى و حق تلاوتش را بجا آوردى،و در راه خدا جهاد\r\nكردى،و حق جهاد را ادا نمودى،و در جنب خدا،بر آزار دشمنان صبر كردى،درحالى كه عملت را به حساب حق گذاشتى،تا مرگت فرا رسيد،\r\nو شهادت مى دهم كسانى كه با تو مخالفت ورزيدند،و با تو جنگيدند،و آنان كه از يارى ات دريغ نمودند،و آنان كه تو را كشتند،بر زبان پيامبر امّى \r\nملعون هستند،و زيانكار شد كسى كه افترا بست،خدا ستمكاران بر شما را از گذشتگان و آيندگان لعنت كند،\r\nو عذاب دردناك را بر آنان دو چندان سازد،اى مولايم به محضرت آمدم اى پسر رسول خدا،در حال زيارت،\r\nو عارف به حقّت،دوستدار دوستانت،و دشمن دشمنانت مى باشم،به هدايتى كه بر آن هستى بينايم،و به گمراهى كسانى كه با تو مخالفت كردند آشنايم،پس مرا نزد پروردگارت شفاعت كن.",
            "2": " خدايا جايم را مى بينى،و كلامم را مى شنوى،و چيزى از كارم بر تو پوشيده نيست،و چگونه \r\nپوشيده بماند،آنچه تو ايجادكننده و پديدآورنده اش هستى،اينك به پيشگاهت آمده ام،از پيامبرت پيامبر رحمت شفاعت مى جويم \r\nو به جانشين رسولت متوسّل هستم،به حقّ آن دو پيشوا از تو درخواست ثبات قدم و هدايت و آمرزش \r\nدر دنيا و آخرت را دارم."
        },
        "tozih": {
            "1": " بدان كه زيارت سر مطهّر حضرت سيّد الشّهدا كنار قبر امير مؤمنان عليه السّلام مستحب است و در كتاب«وسائل»و«مستدرك»\r\nفصلى براى آن رقم زده اند.در مستدرك از كتاب«مزار»محمّد بن مشهدى نقل كرده كه امام صادق عليه السّلام سر مبارك امام \r\nحسين عليه السّلام را نزد سر امير مؤمنان عليه السّلام زيارت كرد،و چهار ركعت نماز خواند،و آن زيارت اين است:",
            "2": "مؤلف گويد:اگر همين زيارت را در مسجد حنّانه بخوانند مناسب است،زيرا شيخ محمّد بن مشهدى روايت كرده:\r\nامام صادق عليه السّلام،امام حسين عليه السّلام را در مسجد حنّانه به اين صورت زيارت كرد و چهار ركعت نماز خواند.پوشيده نماند كه \r\nمسجد حنّانه از مساجد شريفه نجف اشرف است و در حديث رسيده است كه سر منوّر حضرت سيّد الشّهداء عليه السّلام \r\nآنجاست و در روايتى است كه امام صادق عليه السّلام در آنجا دو ركعت نماز خواند،از آن حضرت پرسيدند:اين چه \r\nنمازى است؟فرمود:اين محلّ سر مطهّر جدّم حسين بن على عليه السّلام است،كه وقتى لشگر از كربلا برگشتند،آن را در\r\nاينجا نهادند،سپس به نزد عبيد اللّه بن زياد بردند و از آن حضرت روايت شده:در اينجا اين دعا را بخوان:"
        }
    }
}