{
    "218": {
        "number": 218,
        "bab": 3,
        "title": "زیارت امین الله",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا أَمِينَ اللَّهِ فِي أَرْضِهِ، وَ حُجَّتَهُ عَلَى عِبَادِهِ، (السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ)، أَشْهَدُ أَنَّكَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ، وَ عَمِلْتَ بِكِتَابِهِ، وَ اتَّبَعْتَ سُنَنَ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، حَتَّى دَعَاكَ اللَّهُ إِلَى جِوَارِهِ، فَقَبَضَكَ إِلَيْهِ بِاخْتِيَارِهِ، وَ أَلْزَمَ أَعْدَاءَكَ الْحُجَّةَ مَعَ مَا لَكَ مِنَ الْحُجَجِ الْبَالِغَةِ عَلَى جَمِيعِ خَلْقِهِ، اللَّهُمَّ فَاجْعَلْ نَفْسِي مُطْمَئِنَّةً بِقَدَرِكَ، رَاضِيَةً بِقَضَائِكَ، مُولَعَةً بِذِكْرِكَ وَ دُعَائِكَ، مُحِبَّةً لِصَفْوَةِ أَوْلِيَائِكَ، مَحْبُوبَةً فِي أَرْضِكَ وَ سَمَائِكَ، صَابِرَةً عَلَى نُزُولِ بَلائِكَ، [شَاكِرَةً لِفَوَاضِلِ نَعْمَائِكَ، ذَاكِرَةً لِسَوَابِغِ آلائِكَ]، مُشْتَاقَةً إِلَى فَرْحَةِ لِقَائِكَ، مُتَزَوِّدَةً التَّقْوَى لِيَوْمِ جَزَائِكَ، مُسْتَنَّةً بِسُنَنِ أَوْلِيَائِكَ، مُفَارِقَةً لِأَخْلاقِ أَعْدَائِكَ، مَشْغُولَةً عَنِ الدُّنْيَا بِحَمْدِكَ وَ ثَنَائِكَ،\r\n",
            "2": "\r\nاللَّهُمَّ إِنَّ قُلُوبَ الْمُخْبِتِينَ إِلَيْكَ وَالِهَةٌ، وَ سُبُلَ الرَّاغِبِينَ إِلَيْكَ شَارِعَةٌ، وَ أَعْلامَ الْقَاصِدِينَ إِلَيْكَ وَاضِحَةٌ، وَ أَفْئِدَةَ الْعَارِفِينَ مِنْكَ فَازِعَةِ، وَ أَصْوَاتَ الدَّاعِينَ إِلَيْكَ صَاعِدَةٌ، وَ أَبْوَابَ الْإِجَابَةِ لَهُمْ مُفَتَّحَةٌ، وَ دَعْوَةَ مَنْ نَاجَاكَ مُسْتَجَابَةٌ، وَ تَوْبَةَ مَنْ أَنَابَ إِلَيْكَ مَقْبُولَةٌ، وَ عَبْرَةَ مَنْ بَكَى مِنْ خَوْفِكَ مَرْحُومَةٌ، وَ الْإِغَاثَةَ لِمَنِ اسْتَغَاثَ بِكَ مَوْجُودَةٌ [مَبْذُولَةٌ]، وَ الْإِعَانَةَ لِمَنِ اسْتَعَانَ بِكَ مَبْذُولَةٌ [مَوْجُودَةٌ]، وَ عِدَاتِكَ لِعِبَادِكَ مُنْجَزَةٌ، وَ زَلَلَ مَنِ اسْتَقَالَكَ مُقَالَةٌ، وَ أَعْمَالَ الْعَامِلِينَ لَدَيْكَ مَحْفُوظَةٌ، وَ أَرْزَاقَكَ إِلَى الْخَلائِقِ مِنْ لَدُنْكَ نَازِلَةٌ، وَ عَوَائِدَ الْمَزِيدِ إِلَيْهِمْ وَاصِلَةٌ، وَ ذُنُوبَ الْمُسْتَغْفِرِينَ مَغْفُورَةٌ، وَ حَوَائِجَ خَلْقِكَ عِنْدَكَ مَقْضِيَّةٌ، وَ جَوَائِزَ السَّائِلِينَ عِنْدَكَ مُوَفَّرَةٌ، وَ عَوَائِدَ الْمَزِيدِ مُتَوَاتِرَةٌ، وَ مَوَائِدَ الْمُسْتَطْعِمِينَ مُعَدَّةٌ، وَ مَنَاهِلَ الظِّمَاءِ [لَدَيْكَ ] مُتْرَعَةٌ، اللَّهُمَّ فَاسْتَجِبْ دُعَائِي، وَ اقْبَلْ ثَنَائِي، وَ اجْمَعْ بَيْنِي وَ بَيْنَ أَوْلِيَائِي، بِحَقِّ مُحَمَّدٍ وَ عَلِيٍّ وَ فَاطِمَةَ وَ الْحَسَنِ وَ الْحُسَيْنِ، إِنَّكَ وَلِيُّ نَعْمَائِي، وَ مُنْتَهَى مُنَايَ، وَ غَايَةُ رَجَائِي فِي مُنْقَلَبِي وَ مَثْوَايَ.\r\n",
            "3": "\r\nأَنْتَ إِلَهِي وَ سَيِّدِي وَ مَوْلايَ، اغْفِرْ لِأَوْلِيَائِنَا، وَ كُفَّ عَنَّا أَعْدَاءَنَا، وَ اشْغَلْهُمْ عَنْ أَذَانَا، وَ أَظْهِرْ كَلِمَةَ الْحَقِّ وَ اجْعَلْهَا الْعُلْيَا، وَ أَدْحِضْ كَلِمَةَ الْبَاطِلِ وَ اجْعَلْهَا السُّفْلَى، إِنَّكَ عَلَى كُلِّ شَيْ ءٍ قَدِيرٌ\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو ای امین خدا بر روی زمینش، و حجّت او بر بندگانش، سلام بر تو ای امیر مؤمنان [اگر این زیارت برای امام دیگر خوانده شود، «السلام علیک یا امیرالمؤمنین» گفته نمی‌شود مؤلف] شهادت می‌دهم که تو در راه خدا آن‌چنان‌که باید جهاد کردی، و به کتابش عمل نمودی، و روش‌های پیامبرش (درود خدا بر او خاندانش) را پیروی کردی، تا خدا تو را به جوارش خواند، و با اختیاراتش تو را به جانب خود قبض روح نمود، و دشمنانت را ملزم به حجّت کرد، با آنچه تو راست از حجّت‌های رسا بر همه مخلوقاتش، خدایا قرار ده نفسم را آرام در برابر تقدیرت، خشنود به قضاوتت، حریص به ذکر و دعایت، عاشق به برگزیده دوستانت، محبوب در زمین و آسمانت، شکیبا بر نزول بلایت، سپاسگزار بر فزونی نعمت‌هایت، یادکننده کامل عطاهایت، مشتاق به شادی دیدارت، توشه برگیرنده تقوا برای روز پاداشت، پیرو روش‌های اولیایت، جداکننده از اخلاق دشمنانت، غافل از دنیا به سپاس و ثنایت،",
            "2": "خدایا دل‌های فروتنان، سرگردان به سوی توست، و راه‌های مشتاقان به درگاهت نمایان است، و نشانه‌های قاصدان کوی‌ات پیداست، و دل‌های عارفان از تو هراسان است، و صدای خوانندگان به جانب تو بلند است، و درهای اجابت به رویشان گشوده، و دعای آنکه با تو مناجات کرد مستجاب است، و توبه کسی‌که به سوی تو بازگشت پذیرفته است، و اشک کسی‌که از ترس تو گریه کرد مورد رحم است، و فریادرسی برای کسی‌که از تو فریاد خواست آماده است، و کمک برای کسی‌که از تو کمک خواست رایگان است، و وعده‌هایت برای بندگانت وفا شده، و لغزش آن‌که از تو پوزش خواست نادیده گرفته شده، و اعمال عمل‌کنندگان نزد تو محفوظ است، و روزی‌هایت از جانب تو به سوی مخلوقات فرود آینده است، و بهره‌های فزون به سویشان پیوسته است، و گناهان آمرزش‌جویان آمرزیده است، و حاجات خلق نزد تو برآورده است، و جایزه‌های خواستاران پیش تو کامل گشته است، و عایدات افزون پیاپی است، و سفره‌های خواهندگان طعام آماده، و حوضهای تشنگان لبریز است، خدایا دعایم را مستجاب کن، و ستایشم را بپذیر، و بین من و اولیایم جمع کن، به حق محمّد و علی و فاطمه و حسن و حسین، تو ولی‌نعمت و نهایت آرزو و هدف امید منی در بازگشتگاه و محلّ اقامتم.",
            "3": "تو معبود و آقا و مولای منی، دوستانمان را بیامرز، دشمنانمان را از ما بازدار، و از آزار ما غافلشان گردان، و کلمه حق را نمایان و آن را برتر کن، و کلمه باطل را بلغزان و آن را پست‌تر قرار ده، تو بر هرچیز توانایی."
        },
        "tozih": {
            "1": "\r\nزيارت دوّم: زيارت معروف به «أَمينُ اللّه» است كه در نهايت اعتبار مى باشد و در تمام كتابهاى زيارتى و مصابيح \r\nنقل شده. علاّمه مجلسى(ره) فرموده: اين زيارت از جهت متن و سند از بهترين زيارات است و بايد در تمام روضه هاى ائمه \r\nبر آن مواظبت نمايند، درباره اين زيارت به سندهاى معتبر از جابر، از امام باقر عليه السّلام روايت شده: حضرت زين العابدين عليه السّلام به زيارت امير المؤمنين عليه السّلام آمد، و در كنار قبر آن حضرت ايستاد و گريست و چنين گفت:",
            "2": " پس روى مبارك خود را بر قبر گذاشت و گفت:",
            "3": " در كتاب «كامل الزيارات» پس از متن زيارت اين جملات آمده است:",
            "4": "آنگاه امام باقر عليه السّلام فرمود: هركه از شيعيان ما اين زيارت و دعا را در كنار قبر امير المؤمنين عليه السّلام، يا نزد قبر يكى از ائمه عليهم السّلام بخواند، البته حق تعالى اين زيارت و دعاى او را در نامه اى از نور بالا برد و مهر حضرت محمّد صلّى اللّه و عليه و آله را بر آن بزند و به اين صورت محفوظ باشد، تا به قائم آل محمّد(عج) تسليم كنند، پس صاحبش را به بشارت و تحيّت و كرامت استقبال نمايد ان شاء اللّه تعالى.\r\nمؤلّف گويد: اين زيارت شريفه  هم از زيارات مطلقه به حساب مى  آيد، و هم از زيارات مخصوصه روز غدير، و هم \r\nاز زيارات جامعه، كه در جميع روضات مقدسه ائمه خوانده مى شود."
        }
    }
}