{
    "22": {
        "number": 22,
        "bab": 1,
        "title": "نماز رسول خدا، حضرت محمد(ص)",
        "arabic": {
            "1": "  \r\nلا إِلَهَ إِلّا اللَّهُ رَبُّنَا وَ رَبُّ آبَائِنَا الْأَوَّلِينَ، لا إِلَهَ إِلّا اللَّهُ إِلَهاً وَاحِداً وَ نَحْنُ لَهُ مُسْلِمُونَ، لا إِلَهَ إِلّا اللَّهُ لا نَعْبُدُ إِلّا إِيَّاهُ، مُخْلِصِينَ لَهُ الدِّينَ وَ لَوْ كَرِهَ الْمُشْرِكُونَ، لا إِلَهَ إِلّا اللَّهُ وَحْدَهُ وَحْدَهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَ نَصَرَ عَبْدَهُ، وَ أَعَزَّ جُنْدَهُ، وَ هَزَمَ الْأَحْزَابَ وَحْدَهُ، فَلَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ، وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، اللَّهُمَّ أَنْتَ نُورُ السَّمَاوَاتِ وَ الْأَرْضِ وَ مَنْ فِيهِنَّ فَلَكَ الْحَمْدُ [وَ لِلَّهِ الْمُلْكُ وَ الْحَمْدُ]، وَ أَنْتَ قَيَّامُ السَّمَاوَاتِ وَ الْأَرْضِ وَ مَنْ فِيهِنَّ فَلَكَ الْحَمْدُ، \r\n",
            "2": "\r\nوَ أَنْتَ الْحَقُّ وَ وَعْدُكَ الْحَقُّ [حَقٌ‏]، وَ قَوْلُكَ حَقٌّ وَ إِنْجَازُك حَقٌّ، وَ الْجَنَّةُ حَقٌّ وَ النَّارُ حَقٌّ، [وَ أَنْتَ الْحَقُ‏]، اللَّهُمَّ لَكَ أَسْلَمْتُ، وَ بِكَ آمَنْتُ، وَ عَلَيْكَ تَوَكَّلْتُ، وَ بِكَ خَاصَمْتُ، وَ إِلَيْكَ حَاكَمْتُ، يَا رَبِّ يَا رَبِّ يَا رَبِّ، اغْفِرْ لِي مَا قَدَّمْتُ وَ أَخَّرْتُ، وَ أَسْرَرْتُ وَ أَعْلَنْتُ، أَنْتَ إِلَهِي، لا إِلَهَ إِلّا أَنْتَ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ اغْفِرْ لِي وَ ارْحَمْنِي وَ تُبْ عَلَيَّ، إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ .\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "شایسته پرستشی جز خدا نیست، پروردگار ما و پروردگار پدران نخستین ما، شایسته پرستشی جز خدا نیست، پرستیده یکتا، و ما تنها به فرمان او هستیم، شایسته پرستشی جز خدا نیست، جز او را نمی‌پرستیم، و دینمان را برای او خالص می‌کنیم، گرچه مشرکان را خوش نیاید، معبودی جز خدا نیست، یکتا، یگانه و بی‌همتاست، به وعده خویش وفا کرد، و بنده خود را یاری کرد، و سپاهش را نیرومند ساخت و به تنهایی همه دشمنان را گریزاند و تارومار ساخت، فرمانروایی و ستایش تنها شایسته اوست، و او بر هر چیز تواناست، خدایا تویی! نور آسمان‌ها و زمین و هر که در آن‌هاست پس ستایش تنها برای توست، و تویی برپادارنده آسمان‌ها و زمین و هرکه در آن‌هاست پس ستایش تنها تو را سزاست،",
            "2": " و تو حقی و وعده‌ات حق، و گفتارت حق و عملت حق، و بهشتت حق و دوزخت حق است، بار خدایا تنها به فرمان تو و به تو ایمان آوردم، و بر تو توکلّ کردم، و به خاطر تو (با بدان) دشمنی کردم، و تنها به سوی تو دادخواهی نمودم، پروردگارا پروردگارا پروردگارا! ببخش [همه] گناهانی را که پیش از این مرتکب شده‌ام، و پس از این مرتکب می‌شوم، و آنچه پنهان و آشکار انجام داده‌ام، خدای من! شایسته پرستشی جز تو نیست، درود فرست بر محمّد و خاندان محمّد، و مرا بیامرز و به من مهر ورز و توبه‌ام را بپذیر، همانا تنها تویی بسیار توبه‌پذیرِ مهربان."
        },
        "tozih": {
            "1": "سيد بن طاووس رحمه اللّه، به سند معتبر از حضرت رضا عليه السّلام روايت كرده كه از آن حضرت درباره نماز حضرت جعفر طيار رحمه اللّه‏ پرسيدند. حضرت فرمود: چرا از نماز حضرت رسول غافلى؟ شايد رسول خدا صلى اللّه عليه و آله نماز جعفر را بجا نياورده باشد و شايد جعفر نماز رسول خدا صلى اللّه عليه و آله را خوانده باشد. سؤال ‏كننده عرضه داشت: يابن رسول اللّه! نماز پيامبر را به من بياموز! حضرت فرمود: دو ركعت نماز مى ‏خوانى؛ در هر ركعت يك مرتبه سوره «حمد» و پانزده مرتبه سوره{«انا انزلناه»} و در ركوع و پس از سر برداشتن، و در سجده اوّل و بعد از آن و در سجده دوّم و پس از آن در هر يك پانزده بار سوره{«انّا انزلناه»} را مى ‏خوانی، آنگاه تشهّد خوانده و سلام مى ‏دهى. چون فارغ شوى بين تو و خدا گناهى نمی ماند جز آنكه آمرزيده شود، و هر حاجتى كه از حق تعالى بخواهى روا خواهد شد، و پس از آن، اين دعا را مى ‏خوانى:",
            "3": " علاّمه مجلسى رحمه اللّه فرموده: اين نماز از نمازهاى مشهور است و سنّى و شيعه آن را در كتابهاى خود روايت كرده‏ اند و برخی اين نماز را از نمازهاى روز جمعه شمرده ‏اند ولى از روايت اين نكته به دست نمى ‏آيد و ظاهراً در ديگر روزها هم می توان آن‏ را بجا آورد "
        }
    }
}