{
    "227": {
        "number": 227,
        "bab": 3,
        "title": "زیارت بعد از نماز در روز عید غدیر",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى وَلِيِّكَ وَ أَخِي نَبِيِّكَ وَ وَزِيرِهِ وَ حَبِيبِهِ وَ خَلِيلِهِ وَ مَوْضِعِ سِرِّهِ وَ خِيَرَتِهِ مِنْ أُسْرَتِهِ وَ وَصِيِّهِ وَ صَفْوَتِهِ وَ خَالِصَتِهِ وَ أَمِينِهِ وَ وَلِيِّهِ وَ أَشْرَفِ عِتْرَتِهِ الَّذِينَ آمَنُوا بِهِ وَ أَبِي ذُرِّيَّتِهِ وَ بَابِ حِكْمَتِهِ وَ النَّاطِقِ بِحُجَّتِهِ وَ الدَّاعِي إِلَى شَرِيعَتِهِ وَ الْمَاضِي عَلَى سُنَّتِهِ وَ خَلِيفَتِهِ عَلَى أُمَّتِهِ سَيِّدِ الْمُسْلِمِينَ وَ أَمِيرِ الْمُؤْمِنِينَ وَ قَائِدِ الْغُرِّ الْمُحَجَّلِينَ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ خَلْقِكَ وَ أَصْفِيَائِكَ وَ أَوْصِيَاءِ أَنْبِيَائِكَ.\r\n",
            "2": "\r\n اللَّهُمَّ إِنِّي أَشْهَدُ أَنَّهُ قَدْ بَلَّغَ عَنْ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مَا حُمِّلَ وَ رَعَى مَا اسْتُحْفِظَ وَ حَفِظَ مَا اسْتُودِعَ وَ حَلَّلَ حَلالَكَ وَ حَرَّمَ حَرَامَكَ وَ أَقَامَ أَحْكَامَكَ وَ دَعَا إِلَى سَبِيلِكَ وَ وَالَى أَوْلِيَاءَكَ وَ عَادَى أَعْدَاءَكَ وَ جَاهَدَ النَّاكِثِينَ عَنْ سَبِيلِكَ وَ الْقَاسِطِينَ وَ الْمَارِقِينَ عَنْ أَمْرِكَ صَابِراً مُحْتَسِباً مُقْبِلاً غَيْرَ مُدْبِرٍ لا تَأْخُذُهُ فِي اللَّهِ لَوْمَةُ لائِمٍ حَتَّى بَلَغَ فِي ذَلِكَ الرِّضَا وَ سَلَّمَ إِلَيْكَ الْقَضَاءَ وَ عَبَدَكَ مُخْلِصاً وَ نَصَحَ لَكَ مُجْتَهِداً حَتَّى أَتَاهُ الْيَقِينُ فَقَبَضْتَهُ إِلَيْكَ شَهِيداً سَعِيداً وَلِيّاً تَقِيّاً رَضِيّاً زَكِيّاً هَادِياً مَهْدِيّاً اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَنْبِيَائِكَ وَ أَصْفِيَائِكَ يَا رَبَّ الْعَالَمِينَ.\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا درود فرست بر\r\nولىّ ات،و برادر پيامبرت،و وزير و حبيب و دوستش،و جايگاه راز،و برگزيده از خانواده اش،و جانشينش،و پاك و خالص و امين و ولىّ اش و شريف ترين عترتش،آنان كه \r\nبه او ايمان آوردند،و پدر نسل و درگاه حكمت و گوياى به حجّت و دعوت كننده به شريعتش،و\r\nرهرو روشش،و جانشين او بر ملّتش،سرور مسلمانان،و امير مؤمنان،و پيشرو\r\nسپيدرويان،برترين درودى كه بر يكى از خلق خود،و برگزيدگان و جانشينان پيامبرانت \r\nفرستادى،",
            "2": " خدايا من شهادت مى دهم كه او از جانب پيامبرت(درود خدا بر او و خاندانش)آنچه را بر عهده داشت رساند،و آنچه رساند،و آنچه نگهدارى اش \r\nاز او خواسته شده بود رعايت كرد،و آنچه را به او سپرده شده بود حفظ كرد،حلال كرد حلالت را،و حرام كرد حرامت را،و بپاداشت احكامت را\r\nو فرا خواند به راهت،و دوست داشت دوستانت را،و دشمن داشت دشمنانت را،و با پيمان شكنان از\r\nراهت،و ستمكاران،و خارج شدگان از فرمانت نبرد كرد،درحالى كه شكيبايى به خرج داد،و به حساب خدا گذاشت،روى كنان نه \r\nروى گردان،و از سرزنش كنندگان،درراه خدا باكى به خود راه نداد،تا در اين زمينه به مقام رضا رسيد،و قضا را تسليم تو كرد،و\r\nخالصانه تو را پرستيد،و با كوششى سخت خيرخواهى نمود،تا مرگ او فرا رسيد،پس به سوى خود شهيد و خوشبخت \r\nو ولى پرهيزگار و پسنديده و پاك و هدايتگر و هدايت شده قبض روحش نمودى.خداى بر محمّد و خاندان او درود فرست،برترين \r\nدرودى كه بر يكى از پيامبران و برگزيدگانت فرستادى،اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "سوّم:زيارتى است كه در كتاب«اقبال»از امام صادق عليه السّلام روايت شده كه فرمود:هرگاه در روز عيد غدير،كنار\r\nقبر شريف حضرت امير مومنان عليه السّلام باشى،نزديك قبر شريف آن جناب برو،و پس از نماز و دعا،و اگر در شهرهاى ديگر\r\nباشى بعد از نماز اشاره كن به جانب آن حضرت،و دعا اين است:",
            "3": "مؤلّف گويد:سيّد ابن طاووس در كتاب«مصابح الزائر»براى اين روز شريف،زيارتى ديگر نقل كرده،كه اختصاصش به اين روز معلوم نيست و آن زيارت مركّب از دور زيارت است،كه علاّمه مجلسى آنها را زيارت دوم و سوم كتاب \r\n«تحفه»قرار داده است."
        }
    }
}