{
    "229": {
        "number": 229,
        "bab": 3,
        "title": "اتحاد حضرت امیرالمومنین(ع) با پیامبر(ص) ",
        "arabic": {
            "1": "\r\n### فَاعْتَمِدْ لِلنَّبِيِّ أَعْظَمَ رَمْسٍ## فِيهِ لِلطُّهْرِ أَحْمَدٍ أَيَّ نَفْسٍ###\r\n",
            "2": "\r\n### أَوْ تَرَى الْعَرْشَ فِيهِ أَنْوَرَ شَمْسٍ## فَتَوَاضَعْ فَثَمَّ دَارَةُ قُدْسٍ###\r\n",
            "3": "\r\n### تَتَمَنَّى الْأَفْلاكُ## لَثْمَ ثَرَاهَا###\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": "#تكيه كن به بزرگترين قبر براى پيامبر##كه در آن احمد پاك را چه جانى مدفون است#",
            "2": "# يا عرش خدا را يعنى كه در آن نورانى ترين خورشيد است##پس تواضع كن كه آنجا خانه پاكى است#",
            "3": "#افلاك بوسيدن خاكش## را آرزو كنند#"
        },
        "tozih": {
            "1": "مؤلّف گويد:اگر كسى بگويد:چگونه \r\nاست كه در روز ولادت پيامبر صلى اللّه عليه و آله يا مبعث آن حضرت،زيارت امير مؤمنان عليه السّلام وارد شده و براى رسول خدا صلى اللّه عليه و آله در اين \r\nدو روز زيارت نيست،با آنكه سزاوار بود،زيارت مخصوصى در اين اوقات براى پيامبر صلى اللّه عليه و آله وارد شده باشد؟جواب \r\nگوييم كه اين به خاطر شدّت اتصال اين دو بزرگوار و كمال اتّحاد اين دو نور پاك با هم است،كه هركه امير مؤمنان عليه السّلام را\r\nزيارت كند،رسول خدا صلى اللّه عليه و آله را زيارت كرده و شاهد بر اين حقيقت از قرآن آيه«انفسنا»است،«و آن حضرت در آيه مباهله \r\nجان مصطفى است و غير او جان وى نيست»و نيز شاهد آن از معارف اسلامى بسيارى از روايات است.از جمله \r\nشيخ محمّد بن مشهدى از امام صادق عليه السّلام روايت كرده:مردى اعرابى خدمت رسول خدا صلى اللّه عليه و آله مشرّف شد،عرضه داشت:يا\r\nرسول اللّه،منزل من از منزل تو دور است،من مشتاق زيارت و ديدن تو مى شوم،چون به ديدنت مى آيم ملاقاتت برايم حاصل نمى شود،على بن ابيطالب عليه السّلام را زيارت مى كنم،آن جناب مرا به حديث و مواعظ خود مأنوس مى كند،پس \r\nاز آن با حالت اندوه و حسرت برمى گردم،فرمود:هركه على را زيارت كند مرا زيارت كرده،و هركه \r\nاو را دوست بدارد،مرا دوست داشته و كسى كه او را دشمن بدارد،مرا دشمن داشته،اين مطالب را از جانب من \r\nبه قوم خود ابلاغ كن و هركه به زيارت او برود،به تحقيق نزد من آمده و من و جبرئيل و صالح مؤمنان،او را در روز قيامت \r\nجزا خواهيم داد.در حديث معتبرى از امام صادق عليه السّلام روايت شده:چون جانب نجف را زيارت كنى،زيارت كن استخوان هاى \r\nآدم و بدن نوح و جسم على بن ابي طالب را كه به اين زيارت،زيارت كرده اى پدران گذشته و محمّد خاتم پيامبران و\r\nعلى بهترين اوصيا را و در زيارت ششم گذشت كه فرمودند:رو به قبر امير مؤمنان عليه السّلام بايست و بگو:«السّلام عليك يا\r\nرسول الله،السلام عليك يا صفوة الله»الى غير ذلك،به راستى كه زيبا سروده شيخ جابر در نوعى تضمين خود به قصيده \r\nازرّيه در حال اشاره به گنبد علوى:",
            "4": "و حكيم سنايى گفته:"
        }
    }
}