{
    "23": {
        "number": 23,
        "bab": 1,
        "title": "نماز امیرالمومنین حضرت علی(ع) ",
        "arabic": {
            "1": "\r\nسُبْحَانَ مَنْ لا تَبِيدُ مَعَالِمُهُ، سُبْحَانَ مَنْ لا تَنْقُصُ خَزَائِنُهُ، سُبْحَانَ مَنْ لا اضْمِحْلالَ لِفَخْرِهِ، سُبْحَانَ مَنْ لا يَنْفَدُ مَا عِنْدَهُ، سُبْحَانَ مَنْ لا انْقِطَاعَ لِمُدَّتِهِ، سُبْحَانَ مَنْ لا يُشَارِكُ أَحَدا فِي أَمْرِهِ، سُبْحَانَ مَنْ لا إِلَهَ غَيْرُهُ،\r\n",
            "2": "\r\nيَا مَنْ عَفَا عَنِ السَّيِّئَاتِ وَ لَمْ يُجَازِ بِهَا، ارْحَمْ عَبْدَكَ يَا اللَّهُ، نَفْسِي نَفْسِي، أَنَا عَبْدُكَ يَا سَيِّدَاهْ أَنَا عَبْدُكَ بَيْنَ يَدَيْكَ  أَيَا رَبَّاهْ،\r\n",
            "3": "\r\n إِلَهِي بِكَيْنُونَتِكَ يَا أَمَلاه، يَا رَحْمَانَاهْ يَا غِيَاثَاهْ، عَبْدُكَ عَبْدُكَ لا حِيلَةَ لَهُ، يَا مُنْتَهَى رَغْبَتَاهْ، يَا مُجْرِيَ الدَّمِ فِي عُرُوقِي، [عَبْدُكَ‏]، يَا سَيِّدَاهْ يَا مَالِكَاهْ، أَيَا هُوَ أَيَا هُوَ يَا رَبَّاهْ، عَبْدُكَ عَبْدُكَ لا حِيلَةَ لِي، وَ لا غِنَى بِي عَنْ نَفْسِي، وَ لا أَسْتَطِيعُ لَهَا ضَرّاً وَ لا نَفْعاً، وَ لا أَجِدُ مَنْ أُصَانِعُهُ، تَقَطَّعَتْ أَسْبَابُ الْخَدَائِعِ عَنِّي، وَ اضْمَحَلَّ كُلُّ مَظْنُونٍ عَنِّي، أَفْرَدَنِي الدَّهْرُ إِلَيْكَ، فَقُمْتُ بَيْنَ يَدَيْكَ هَذَا الْمَقَامَ، يَا إِلَهِي بِعِلْمِكَ كَانَ هَذَا كُلُّهُ فَكَيْفَ أَنْتَ صَانِعٌ بِي، وَ لَيْتَ شِعْرِي كَيْفَ تَقُولُ لِدُعَائِي، أَ تَقُولُ نَعَمْ أَمْ تَقُولُ لا،\r\n",
            "4": "\r\n فَإِنْ قُلْتَ لا، فَيَا وَيْلِي يَا وَيْلِي يَا وَيْلِي، يَا عَوْلِي يَا عَوْلِي يَا عَوْلِي، يَا شِقْوَتِي يَا شِقْوَتِي يَا شِقْوَتِي، يَا ذُلِّي يَا ذُلِّي يَا ذُلِّي، إِلَى مَنْ، وَ مِمَّنْ أَوْ عِنْدَ مَنْ، أَوْ كَيْفَ، أَوْ مَاذَا، أَوْ إِلَى أَيِّ شَيْ‏ءٍ أَلْجَأُ، وَ مَنْ أَرْجُو، وَ مَنْ يَجُودُ عَلَيَّ بِفَضْلِهِ حِينَ تَرْفُضُنِي يَا وَاسِعَ الْمَغْفِرَةِ، وَ إِنْ قُلْتَ نَعَمْ، كَمَا هُوَ الظَّنُّ بِكَ، وَ الرَّجَاءُ لَكَ، فَطُوبَى لِي، أَنَا السَّعِيدُ وَ أَنَا الْمَسْعُودُ، فَطُوبَى لِي وَ أَنَا الْمَرْحُومُ،\r\n",
            "5": "\r\n يَا مُتَرَحِّمُ، يَا مُتَرَئِّفُ، يَا مُتَعَطِّفُ، يَا مُتَجَبِّرُ [مُتَحَنِّنُ‏]، يَا مُتَمَلِّكُ، يَا مُقْسِطُ، لا عَمَلَ لِي أَبْلُغُ بِهِ نَجَاحَ حَاجَتِي، أَسْأَلُكَ بِاسْمِكَ الَّذِي جَعَلْتَهُ فِي مَكْنُونِ غَيْبِكَ وَ اسْتَقَرَّ عِنْدَكَ فَلا يَخْرُجُ مِنْكَ إِلَى شَيْ‏ءٍ سِوَاكَ، أَسْأَلُكَ بِهِ وَ بِكَ وَ بِهِ فَإِنَّهُ أَجَلُّ وَ أَشْرَفُ أَسْمَائِكَ، لا شَيْ‏ءَ لِي غَيْرُ هَذَا وَ لا أَحَدَ أَعْوَدُ عَلَيَّ مِنْكَ، يَا كَيْنُونُ يَا مُكَوِّنُ، يَا مَنْ عَرَّفَنِي نَفْسَهُ، يَا مَنْ أَمَرَنِي بِطَاعَتِهِ، يَا مَنْ نَهَانِي عَنْ مَعْصِيَتِهِ، وَ يَا مَدْعُوُّ يَا مَسْئُولُ، يَا مَطْلُوباً إِلَيْهِ، رَفَضْتُ وَصِيَّتَكَ الَّتِي أَوْصَيْتَنِي، وَ لَمْ أُطِعْكَ، وَ لَوْ أَطَعْتُكَ فِيمَا أَمَرْتَنِي لَكَفَيْتَنِي مَا قُمْتُ إِلَيْكَ فِيهِ، وَ أَنَا مَعَ مَعْصِيَتِي لَكَ رَاجٍ،\r\n",
            "6": "\r\n فَلا تَحُلْ بَيْنِي وَ بَيْنَ مَا رَجَوْتُ، يَا مُتَرَحِّماً لِي أَعِذْنِي مِنْ بَيْنِ يَدَيَّ، وَ مِنْ خَلْفِي، وَ مِنْ فَوْقِي، وَ مِنْ تَحْتِي، وَ مِنْ كُلِّ جِهَاتِ الْإِحَاطَةِ بِي، اللَّهُمَّ بِمُحَمَّدٍ سَيِّدِي، وَ بِعَلِيٍّ وَلِيِّي، وَ بِالْأَئِمَّةِ الرَّاشِدِينَ عَلَيْهِمُ السَّلامُ، اِجْعَلْ عَلَيْنَا صَلَوَاتِكَ وَ رَأْفَتَكَ وَ رَحْمَتَكَ، وَ أَوْسِعْ عَلَيْنَا مِنْ رِزْقِكَ، وَ اقْضِ عَنَّا الدَّيْنَ وَ جَمِيعَ حَوَائِجِنَا يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ، إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "7": "\r\n اللَّهُمَّ صَلِّ عَلَى النَّبِيِّ الْعَرَبِيِّ وَ آلِهِ.\r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " پاک و منزّه است آن‌که نشانه‌های وجودش نابود نشود، پاک و منزّه است آن‌که از خزانه‌هایش کاسته نگردد، پاک و منزّه است آن‌که فخرش را فروپاشی نباشد، پاک و منزّه است آن‌که آنچه نزد اوست پایان نیابد، پاک و منزّه است آن‌که دورانش به سر نرسد، پاک و منزّه است آن‌که هیچکس را در کارش شرکت ندهد، پاک و منزّه است آن‌که شایسته پرستشی جز او نیست. ",
            "2": "ای آن‌که درگذری از بدی‌ها و به آن‌ها کیفر نکنی، ای خدا! بر بنده‌ات مهر ورز، وجود مرا دریاب، ای سرور من! من بنده تو هستم، بنده‌ای ایستاده در پیشگاه تو، پروردگارا، ",
            "3": " خدایا به هستی‌ات سوگند، ای آرمان من، ای بخشاینده، ای فریاد رس، دریاب بنده‌ات را! دریاب بنده‌ات را! بنده‌ات را چاره‌ای نیست، ای واپسین امید، ای روان‌کننده خون در رگهایم! ای سرور من! ای مالک من، ای او! ای او! پروردگارا! بنده‌ات را دریاب، بنده‌ات را دریاب، چاره‌ای ندارم، از پیش خود هیچ ندارم (که عین نیازم)، توان سود و زیان خویش را ندارم، کسی را برای یاری نمی‌یابم، چاره‌جویی‌ها از من جدا گشته، و هر گمان چاره‌ای نابود گشته است، روزگار مرا تنها به سوی تو روانه ساخته، ازاین‌رو در این‌جا در برابر بارگاهت ایستاده‌ام، همه این‌ها خدایا! با آگاهی تو بوده است، پس چگونه با من رفتار خواهی کرد؟ ای کاش! می‌دانستم پاسخ خواهشم را چگونه خواهی داد؟ آیا خواهی گفت: آری یا می‌گویی نه؟",
            "4": "اگر بگویی: نه، پس وای بر من! وای بر من! وای بر من! وای از درماندگی‌ام! وای از درماندگی‌ام! وای از درماندگی‌ام! وای از بیچاره‌گی‌ام! از بیچاره‌گی‌ام! از بیچاره‌گی‌ام! وای از خواری‌ام! از خواری‌ام! از خواری‌ام! آنگاه که تو مرا رها کنی به سوی که، و از طرف که، یا نزد که، یا چگونه، یا چه چیز، یا به سوی چه چیزی پناه برم؟ و به چه کسی امید بندم؟ و کیست که با فضل خود بر من کرم نماید؟ ای آن‌که آمرزشت فراگیر است، و اگر بگویی: آری، که همان از تو گمان دارم و امید به تو چنین است، پس خوشا به حال من که خوشبختم! و کامروا شده‌ام، پس خوشا به حال من که مورد رحمت قرار گرفتم!",
            "5": " ای خدای مهربان! ای خدای بنده‌پرور! ای خدای دلجو! ای خدای جبران‌گر! ای آن‌که هستی به دست توست! ای دادگر! مرا کرداری که با مدد آن به برآمدن حاجتم نائل آیم نیست، از تو می‌خواهم به حق آن نامت که در پس پرده غیب خود مستور ساختی و نزد خویش بنهادی، پس برای هیچ موجودی جز تو پدیدار نشود! به حق آن نام و به حق هستی نابت، و به آنکه برترین و شریف‌ترین نامهای تو است از تو درخواست می‌نمایم، مرا چیزی جز این نیست و کسی خیرخواه‌تر از تو به من نیست، ای به خود هستی! ای هستی‌بخش! ای آن‌که خویش را به من شناساند! ای آن‌که به اطاعتش فرمانم داد، ای آن که مرا از نافرمانی‌اش بازداشت، ای خوانده شده! ای خواسته شده! ای مطلوب! سفارشی که به من نموده بودی وانهادم و فرمانت را نخواندم، و اگر تو را در آنچه فرمانم دادی اطاعت می‌کردم هر آینه مرا در آنچه برایش به سویت برخاستم بس بودی، و من با نافرمانیم هم به تو امیدوارم،",
            "6": "پس بین من و آنچه به آن امیدوارم جدایی مینداز، ای مهر ورز! بر من از پیش روی، و از پشت سر، و از بالای سر، و از زیر پایم و از همه جهات احاطه بر من پناهم ده، خدایا! به حق محمّد سرور من، و به حق علی مولای من، و به حق امامان هدایت یافته (که بر ایشان درود باد) لطف و مهر و رحمتت را بر ما بگستر، و از روزی خود بر ما فراوان ده، و وام ما را بپرداز و همه حاجت‌های ما را برآور، ای خدا! ای خدا! ای خدا! زیرا تو بر هر چیز توانایی.",
            "7": " بار الها! بر پيامبر عرب زبان و خانواده او درود فرست."
        },
        "tozih": {
            "1": "از جمله آن نمازها( در روز جمعه ) «نماز امير المؤمنين عليه السّلام» است. شيخ و سيّد از امام صادق عليه السّلام روايت كرده‏ اند: هركه از شما نماز امير المؤمنين عليه السّلام را بخواند، از گناهان پاك گردد، همچون روزی كه از مادر زاده شده و حاجاتش در پيشگاه حق برآورده شود. اين نماز چهار ركعت (2 نماز دو رکعتی) است: در هر ركعت يك بار سوره «حمد» و پنجاه بار{«قل هو اللّه احد»} تلاوت شود، و چون از نماز فارغ شود اين دعا را بخواند كه تسبيح آن حضرت است:",
            "2": "پس دعا كند بعد از اين و بگويد:",
            "7": " پس از آن حضرت فرمود: هركه اين نماز را بجا آورد و اين دعا را بخواند، وقتى از آن فارغ شود، بين او و خدا گناهى نماند جز آنكه آمرزيده شود. \r\nمؤلف گويد: احاديث بسيارى در فضيلت خواندن اين چهار ركعت نماز، در شب و روز جمعه وارد شده است و اگر پس‏\r\nاز نماز بگويد:",
            "8": " در حديث آمده كه گناهان گذشته و آينده او آمرزيده شود، و مانند كسى شود كه دوازده مرتبه قرآن را ختم كرده باشد و حق تعالى گرسنگى و تشنگى قيامت را از او رفع كند..."
        }
    }
}