{
    "230": {
        "number": 230,
        "bab": 3,
        "title": "زیارت امیرالمومنین حضرت امام علی(ع) در شب و روز مبعث",
        "arabic": {
            "1": "\r\nأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ وَ أَنَّ عَلِيَّ بْنَ أَبِي طَالِبٍ أَمِيرَ الْمُؤْمِنِينَ عَبْدُ اللَّهِ وَ أَخُو رَسُولِهِ وَ أَنَّ الْأَئِمَّةَ الطَّاهِرِينَ مِنْ وُلْدِهِ حُجَجُ اللَّهِ عَلَى خَلْقِهِ.\r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ خَلِيفَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ صَفْوَةِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ سَيِّدِ رُسُلِ اللَّهِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا إِمَامَ الْمُتَّقِينَ السَّلامُ عَلَيْكَ يَا سَيِّدَ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا وَصِيَّ رَسُولِ رَبِّ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا وَارِثَ عِلْمِ الْأَوَّلِينَ وَ الْآخِرِينَ السَّلامُ عَلَيْكَ أَيُّهَا النَّبَأُ الْعَظِيمُ السَّلامُ عَلَيْكَ أَيُّهَا الصِّرَاطُ الْمُسْتَقِيمُ ،\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا الْمُهَذَّبُ الْكَرِيمُ السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ التَّقِيُّ السَّلامُ عَلَيْكَ أَيُّهَا الرَّضِيُّ الزَّكِيُّ السَّلامُ عَلَيْكَ أَيُّهَا الْبَدْرُ الْمُضِي ءُ السَّلامُ عَلَيْكَ أَيُّهَا الصِّدِّيقُ الْأَكْبَرُ السَّلامُ عَلَيْكَ أَيُّهَا الْفَارُوقُ الْأَعْظَمُ السَّلامُ عَلَيْكَ أَيُّهَا السِّرَاجُ الْمُنِيرُ السَّلامُ عَلَيْكَ يَا إِمَامَ الْهُدَى السَّلامُ عَلَيْكَ يَا عَلَمَ التُّقَى السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ الْكُبْرَى السَّلامُ عَلَيْكَ يَا خَاصَّةَ اللَّهِ وَ خَالِصَتَهُ وَ أَمِينَ اللَّهِ وَ صَفْوَتَهُ وَ بَابَ اللَّهِ وَ حُجَّتَهُ وَ مَعْدِنَ حُكْمِ اللَّهِ وَ سِرِّهِ وَ عَيْبَةَ عِلْمِ اللَّهِ وَ خَازِنَهُ وَ سَفِيرَ اللَّهِ فِي خَلْقِهِ أَشْهَدُ أَنَّكَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ،\r\n",
            "4": "\r\n وَ اتَّبَعْتَ الرَّسُولَ وَ تَلَوْتَ الْكِتَابَ حَقَّ تِلاوَتِهِ وَ بَلَّغْتَ عَنِ اللَّهِ وَ وَفَيْتَ بِعَهْدِ اللَّهِ وَ تَمَّتْ بِكَ كَلِمَاتُ اللَّهِ وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ جُدْتَ بِنَفْسِكَ صَابِراً مُحْتَسِباً مُجَاهِداً عَنْ دِينِ اللَّهِ مُوَقِّياً لِرَسُولِ اللَّهِ طَالِبا مَا عِنْدَ اللَّهِ رَاغِباً فِيمَا وَعَدَ اللَّهُ وَ مَضَيْتَ لِلَّذِي كُنْتَ عَلَيْهِ شَهِيداً وَ شَاهِداً وَ مَشْهُوداً فَجَزَاكَ اللَّهُ عَنْ رَسُولِهِ وَ عَنِ الْإِسْلامِ وَ أَهْلِهِ مِنْ صِدِّيقٍ أَفْضَلَ الْجَزَاءِ أَشْهَدُ أَنَّكَ كُنْتَ أَوَّلَ الْقَوْمِ إِسْلاماً وَ أَخْلَصَهُمْ إِيمَاناً وَ أَشَدَّهُمْ يَقِيناً وَ أَخْوَفَهُمْ لِلَّهِ وَ أَعْظَمَهُمْ عَنَاءً وَ أَحْوَطَهُمْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَفْضَلَهُمْ مَنَاقِبَ وَ أَكْثَرَهُمْ سَوَابِقَ وَ أَرْفَعَهُمْ دَرَجَةً،\r\n",
            "5": "\r\n وَ أَشْرَفَهُمْ مَنْزِلَةً وَ أَكْرَمَهُمْ عَلَيْهِ فَقَوِيتَ [قَوِيتَ ] حِينَ وَهَنُوا وَ لَزِمْتَ مِنْهَاجَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَشْهَدُ أَنَّكَ كُنْتَ خَلِيفَتَهُ حَقّاً لَمْ تُنَازَعْ بِرَغْمِ الْمُنَافِقِينَ وَ غَيْظِ الْكَافِرِينَ وَ ضِغْنِ الْفَاسِقِينَ وَ قُمْتَ بِالْأَمْرِ حِينَ فَشِلُوا وَ نَطَقْتَ حِينَ تَتَعْتَعُوا وَ مَضَيْتَ بِنُورِ اللَّهِ إِذْ وَقَفُوا فَمَنِ اتَّبَعَكَ فَقَدِ اهْتَدَى [هُدِيَ ] كُنْتَ أَوَّلَهُمْ كَلاماً وَ أَشَدَّهُمْ خِصَاماً وَ أَصْوَبَهُمْ مَنْطِقا وَ أَسَدَّهُمْ رَأْيا وَ أَشْجَعَهُمْ قَلْبا وَ أَكْثَرَهُمْ يَقِينا وَ أَحْسَنَهُمْ عَمَلا ،\r\n",
            "6": "\r\nوَ أَعْرَفَهُمْ بِالْأُمُورِ كُنْتَ لِلْمُؤْمِنِينَ أَباً رَحِيماً إِذْ صَارُوا عَلَيْكَ عِيَالاً فَحَمَلْتَ أَثْقَالَ مَا عَنْهُ ضَعُفُوا وَ حَفِظْتَ مَا أَضَاعُوا وَ رَعَيْتَ مَا أَهْمَلُوا وَ شَمَّرْتَ إِذْ جَبَنُوا وَ عَلَوْتَ إِذْ هَلِعُوا وَ صَبَرْتَ إِذْ جَزِعُوا كُنْتَ عَلَى الْكَافِرِينَ عَذَاباً صَبّاً وَ غِلْظَةً وَ غَيْظاً وَ لِلْمُؤْمِنِينَ غَيْثاً وَ خِصْباً وَ عِلْماً لَمْ تُفْلَلْ حُجَّتُكَ وَ لَمْ يَزِغْ قَلْبُكَ وَ لَمْ تَضْعُفْ بَصِيرَتُكَ وَ لَمْ تَجْبُنْ نَفْسُكَ كُنْتَ كَالْجَبَلِ لا تُحَرِّكُهُ الْعَوَاصِفُ وَ لا تُزِيلُهُ الْقَوَاصِفُ كُنْتَ كَمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ قَوِيّا فِي بَدَنِكَ مُتَوَاضِعاً فِي نَفْسِكَ عَظِيماً عِنْدَ اللَّهِ كَبِيرا فِي الْأَرْضِ جَلِيلاً فِي السَّمَاءِ،\r\n",
            "7": "\r\n لَمْ يَكُنْ لِأَحَدٍ فِيكَ مَهْمَزٌ وَ لا لِقَائِلٍ فِيكَ مَغْمَزٌ وَ لا لِخَلْقٍ فِيكَ مَطْمَعٌ وَ لا لِأَحَدٍ عِنْدَكَ هَوَادَةٌ يُوجَدُ الضَّعِيفُ الذَّلِيلُ عِنْدَكَ قَوِيّاً عَزِيزاً حَتَّى تَأْخُذَ لَهُ بِحَقِّهِ وَ الْقَوِيُّ الْعَزِيزُ عِنْدَكَ ضَعِيفاً [ذَلِيلا] حَتَّى تَأْخُذَ مِنْهُ الْحَقَّ الْقَرِيبُ وَ الْبَعِيدُ عِنْدَكَ فِي ذَلِكَ سَوَاءٌ شَأْنُكَ الْحَقُّ وَ الصِّدْقُ وَ الرِّفْقُ وَ قَوْلُكَ حُكْمٌ وَ حَتْمٌ وَ أَمْرُكَ حِلْمٌ وَ عَزْمٌ وَ رَأْيُكَ عِلْمٌ وَ حَزْمٌ [وَ جَزْمٌ ] اعْتَدَلَ بِكَ الدِّينُ وَ سَهُلَ بِكَ الْعَسِيرُ وَ أُطْفِئَتْ بِكَ النِّيرَانُ وَ قَوِيَ بِكَ الْإِيمَانُ وَ ثَبَتَ بِكَ الْإِسْلامُ وَ هَدَّتْ مُصِيبَتُكَ الْأَنَامَ فَإِنَّا لِلَّهِ وَ إِنَّا إِلَيْهِ رَاجِعُونَ لَعَنَ اللَّهُ مَنْ قَتَلَكَ ،\r\n",
            "8": "\r\nوَ لَعَنَ اللَّهُ مَنْ خَالَفَكَ وَ لَعَنَ اللَّهُ مَنِ افْتَرَى عَلَيْكَ وَ لَعَنَ اللَّهُ مَنْ ظَلَمَكَ وَ غَصَبَكَ حَقَّكَ وَ لَعَنَ اللَّهُ مَنْ بَلَغَهُ ذَلِكَ فَرَضِيَ بِهِ إِنَّا إِلَى اللَّهِ مِنْهُمْ بُرَآءُ لَعَنَ اللَّهُ أُمَّةً خَالَفَتْكَ وَ جَحَدَتْ وِلايَتَكَ وَ تَظَاهَرَتْ عَلَيْكَ وَ قَتَلَتْكَ وَ حَادَتْ عَنْكَ وَ خَذَلَتْكَ الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ النَّارَ مَثْوَاهُمْ وَ بِئْسَ الْوِرْدُ الْمَوْرُودُ أَشْهَدُ لَكَ يَا وَلِيَّ اللَّهِ وَ وَلِيَّ رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ بِالْبَلاغِ وَ الْأَدَاءِ [وَ النَّصِيحَةِ] وَ أَشْهَدُ أَنَّكَ حَبِيبُ [جَنْبُ ] اللَّهِ وَ بَابُهُ وَ أَنَّكَ جَنْبُ [حَبِيبُ ] اللَّهِ وَ وَجْهُهُ الَّذِي مِنْهُ يُؤْتَى وَ أَنَّكَ سَبِيلُ اللَّهِ وَ أَنَّكَ عَبْدُ اللَّهِ وَ أَخُو رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَتَيْتُكَ زَائِراً لِعَظِيمِ حَالِكَ وَ مَنْزِلَتِكَ عِنْدَ اللَّهِ وَ عِنْدَ رَسُولِهِ مُتَقَرِّبا إِلَى اللَّهِ بِزِيَارَتِكَ رَاغِباً إِلَيْكَ فِي الشَّفَاعَةِ،\r\n",
            "9": "\r\n أَبْتَغِي بِشَفَاعَتِكَ خَلاصَ نَفْسِي مُتَعَوِّذاً بِكَ مِنَ النَّارِ هَارِباً مِنْ ذُنُوبِيَ الَّتِي احْتَطَبْتُهَا عَلَى ظَهْرِي فَزِعاً إِلَيْكَ رَجَاءَ رَحْمَةِ رَبِّي أَتَيْتُكَ أَسْتَشْفِعُ بِكَ يَا مَوْلايَ إِلَى اللَّهِ وَ أَتَقَرَّبُ بِكَ إِلَيْهِ لِيَقْضِيَ بِكَ حَوَائِجِي فَاشْفَعْ لِي يَا أَمِيرَ الْمُؤْمِنِينَ إِلَى اللَّهِ فَإِنِّي عَبْدُ اللَّهِ وَ مَوْلاكَ وَ زَائِرُكَ وَ لَكَ عِنْدَ اللَّهِ الْمَقَامُ الْمَعْلُومُ وَ الْجَاهُ الْعَظِيمُ وَ الشَّأْنُ الْكَبِيرُ وَ الشَّفَاعَةُ الْمَقْبُولَةُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ صَلِّ عَلَى عَبْدِكَ وَ أَمِينِكَ الْأَوْفَى وَ عُرْوَتِكَ الْوُثْقَى وَ يَدِكَ الْعُلْيَا وَ كَلِمَتِكَ الْحُسْنَى وَ حُجَّتِكَ عَلَى الْوَرَى وَ صِدِّيقِكَ الْأَكْبَرِ سَيِّدِ الْأَوْصِيَاءِ وَ رُكْنِ الْأَوْلِيَاءِ وَ عِمَادِ الْأَصْفِيَاءِ أَمِيرِ الْمُؤْمِنِينَ وَ يَعْسُوبِ الْمُتَّقِينَ وَ قُدْوَةِ الصِّدِّيقِينَ وَ إِمَامِ الصَّالِحِينَ،\r\n",
            "10": "\r\n الْمَعْصُومِ مِنَ الزَّلَلِ وَ الْمَفْطُومِ مِنَ الْخَلَلِ وَ الْمُهَذَّبِ مِنَ الْعَيْبِ وَ الْمُطَهَّرِ مِنَ الرَّيْبِ أَخِي نَبِيِّكَ وَ وَصِيِّ رَسُولِكَ وَ الْبَائِتِ عَلَى فِرَاشِهِ وَ الْمُوَاسِي لَهُ بِنَفْسِهِ وَ كَاشِفِ الْكَرْبِ عَنْ وَجْهِهِ الَّذِي جَعَلْتَهُ سَيْفا لِنُبُوَّتِهِ وَ مُعْجِزا لِرِسَالَتِهِ وَ دِلالَةً وَاضِحَةً لِحُجَّتِهِ وَ حَامِلا لِرَايَتِهِ وَ وِقَايَةً لِمُهْجَتِهِ وَ هَادِيا لِأُمَّتِهِ وَ يَدا لِبَأْسِهِ وَ تَاجا لِرَأْسِهِ وَ بَابا لِنَصْرِهِ وَ مِفْتَاحا لِظَفَرِهِ حَتَّى هَزَمَ جُنُودَ الشِّرْكِ بِأَيْدِكَ وَ أَبَادَ عَسَاكِرَ الْكُفْرِ بِأَمْرِكَ وَ بَذَلَ نَفْسَهُ فِي مَرْضَاتِكَ وَ مَرْضَاةِ رَسُولِكَ وَ جَعَلَهَا وَقْفا عَلَى طَاعَتِهِ وَ مِجَنّا دُونَ نَكْبَتِهِ حَتَّى فَاضَتْ نَفْسُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي كَفِّهِ وَ اسْتَلَبَ بَرْدَهَا،\r\n",
            "11": "\r\n وَ مَسَحَهُ عَلَى وَجْهِهِ وَ أَعَانَتْهُ مَلائِكَتُكَ عَلَى غُسْلِهِ وَ تَجْهِيزِهِ وَ صَلَّى عَلَيْهِ وَ وَارَى شَخْصَهُ وَ قَضَى دَيْنَهُ وَ أَنْجَزَ وَعْدَهُ وَ لَزِمَ عَهْدَهُ وَ احْتَذَى مِثَالَهُ وَ حَفِظَ وَصِيَّتَهُ وَ حِينَ وَجَدَ أَنْصَارا نَهَضَ مُسْتَقِلاً بِأَعْبَاءِ الْخِلافَةِ مُضْطَلِعاً بِأَثْقَالِ الْإِمَامَةِ فَنَصَبَ رَايَةَ الْهُدَى فِي عِبَادِكَ وَ نَشَرَ ثَوْبَ الْأَمْنِ فِي بِلادِكَ وَ بَسَطَ الْعَدْلَ فِي بَرِيَّتِكَ وَ حَكَمَ بِكِتَابِكَ فِي خَلِيقَتِكَ وَ أَقَامَ الْحُدُودَ وَ قَمَعَ الْجُحُودَ وَ قَوَّمَ الزَّيْغَ وَ سَكَّنَ الْغَمْرَةَ وَ أَبَادَ الْفَتْرَةَ وَ سَدَّ الْفُرْجَةَ وَ قَتَلَ النَّاكِثَةَ وَ الْقَاسِطَةَ وَ الْمَارِقَةَ وَ لَمْ يَزَلْ عَلَى مِنْهَاجِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ\r\n",
            "12": "\r\n وَ وَتِيرَتِهِ وَ لُطْفِ شَاكِلَتِهِ وَ جَمَالِ سِيرَتِهِ مُقْتَدِيا بِسُنَّتِهِ مُتَعَلِّقا بِهِمَّتِهِ مُبَاشِرا لِطَرِيقَتِهِ وَ أَمْثِلَتُهُ نَصْبُ عَيْنَيْهِ يَحْمِلُ عِبَادَكَ عَلَيْهَا وَ يَدْعُوهُمْ إِلَيْهَا إِلَى أَنْ خُضِبَتْ شَيْبَتُهُ مِنْ دَمِ رَأْسِهِ اللَّهُمَّ فَكَمَا لَمْ يُؤْثِرْ فِي طَاعَتِكَ شَكّا عَلَى يَقِينٍ وَ لَمْ يُشْرِكْ بِكَ طَرْفَةَ عَيْنٍ صَلِّ عَلَيْهِ صَلاةً زَاكِيَةً نَامِيَةً يَلْحَقُ بِهَا دَرَجَةَ النُّبُوَّةِ فِي جَنَّتِكَ وَ بَلِّغْهُ مِنَّا تَحِيَّةً وَ سَلاما وَ آتِنَا مِنْ لَدُنْكَ فِي مُوَالاتِهِ فَضْلاً وَ إِحْسَاناً وَ مَغْفِرَةً وَ رِضْوَانا إِنَّكَ ذُو الْفَضْلِ الْجَسِيمِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "13": " \r\nاللَّهُمَّ إِنَّكَ بَشَّرْتَنِي عَلَى لِسَانِ نَبِيِّكَ وَ رَسُولِكَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ فَقُلْتَ وَ بَشِّرِ الَّذِينَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ اللَّهُمَّ وَ إِنِّي مُؤْمِنٌ بِجَمِيعِ أَنْبِيَائِكَ وَ رُسُلِكَ صَلَوَاتُكَ عَلَيْهِمْ فَلا تَقِفْنِي بَعْدَ مَعْرِفَتِهِمْ مَوْقِفاً تَفْضَحُنِي فِيهِ عَلَى رُءُوسِ الْأَشْهَادِ بَلْ قِفْنِي مَعَهُمْ وَ تَوَفَّنِي عَلَى التَّصْدِيقِ بِهِمْ اللَّهُمَّ وَ أَنْتَ خَصَصْتَهُمْ بِكَرَامَتِكَ وَ أَمَرْتَنِي بِاتِّبَاعِهِمْ اللَّهُمَّ وَ إِنِّي عَبْدُكَ وَ زَائِرُكَ مُتَقَرِّباً إِلَيْكَ بِزِيَارَةِ أَخِي رَسُولِكَ وَ عَلَى كُلِّ مَأْتِيٍّ وَ مَزُورٍ حَقٌّ لِمَنْ أَتَاهُ وَ زَارَهُ وَ أَنْتَ خَيْرُ مَأْتِيٍّ وَ أَكْرَمُ مَزُورٍ فَأَسْأَلُكَ يَا اللَّهُ يَا رَحْمَانُ يَا رَحِيمُ يَا جَوَادُ يَا مَاجِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ وَ لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَدا أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،\r\n",
            "14": "\r\n وَ أَنْ تَجْعَلَ تُحْفَتَكَ إِيَّايَ مِنْ زِيَارَتِي أَخَا رَسُولِكَ فَكَاكَ رَقَبَتِي مِنَ النَّارِ وَ أَنْ تَجْعَلَنِي مِمَّنْ يُسَارِعُ فِي الْخَيْرَاتِ وَ يَدْعُوكَ رَغَبا وَ رَهَبا وَ تَجْعَلَنِي لَكَ مِنَ الْخَاشِعِينَ اللَّهُمَّ إِنَّكَ مَنَنْتَ عَلَيَّ بِزِيَارَةِ مَوْلايَ عَلِيِّ بْنِ أَبِي طَالِبٍ وَ وِلايَتِهِ وَ مَعْرِفَتِهِ فَاجْعَلْنِي مِمَّنْ يَنْصُرُهُ وَ يَنْتَصِرُ بِهِ وَ مُنَّ عَلَيَّ بِنَصْرِكَ لِدِينِكَ اللَّهُمَّ وَ اجْعَلْنِي مِنْ شِيعَتِهِ وَ تَوَفَّنِي عَلَى دِينِهِ اللَّهُمَّ أَوْجِبْ لِي مِنَ الرَّحْمَةِ وَ الرِّضْوَانِ وَ الْمَغْفِرَةِ وَ الْإِحْسَانِ وَ الرِّزْقِ الْوَاسِعِ الْحَلالِ الطَّيِّبِ مَا أَنْتَ أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ .\r\n",
            "15": "\r\nرَحِمَكَ اللَّهُ يَا أَبَا الْحَسَنِ كُنْتَ أَوَّلَ الْقَوْمِ إِسْلاماً وَ أَخْلَصَهُمْ إِيمَاناً وَ أَشَدَّهُمْ يَقِيناً وَ أَخْوَفَهُمْ لِلَّهِ\r\n",
            "16": "\r\n"
        },
        "farsi": {
            "1": " شهادت مى دهم كه معبودى جز خدا نيست،يگانه است و شريكى ندارد،و شهادت مى دهم كه محمّد بنده و فرستاده اوست،و على \r\nبن ابي طالب امير مؤمنان بنده خدا،و برادر رسول اوست،و امامان پاك از فرزندانش حجّت هاى \r\nخدا بر خلق اويند.",
            "2": " سلام بر تو اى وارث آدم جانشين خدا،سلام \r\nبر تو اى وارث نوح برگزيده خدا،سلام بر تو اى وارث ابراهيم دوست خدا، سلام بر تو اى وارث موسى هم سخن خدا،سلام بر تو اى وارث عيسى روح خدا،\r\nسلام بر تو اى وارث محمّد سرور رسولان خدا،سلام بر تو اى امير مؤمنان \r\nسلام بر تو اى پيشواى پرهيزکاران،سلام بر تو اى سرور جانشينان،سلام بر تو\r\nاى جانشين رسول پروردگار جهانيان،سلام بر تو اى وارث دانش پيشينيان،\r\nسلام بر تو اى خبر بزرگ سلام بر تو اى راه راست،",
            "3": " سلام بر تو\r\nاى پيراسته بزرگوار،سلام بر تو اى جانشين پرهيزکار،سلام بر تو اى پسنديده \r\nپاك،سلام بر تو اى ماه نوربخش،سلام بر تو اى بزرگترين صدّيق،سلام \r\nبر تو اى بزرگترين جداكننده حق و باطل،سلام بر تو اى چراغ نورافشان،سلام بر تو\r\nاى امام هدايت،سلام بر تو اى پرچم پرهيزکارى،سلام بر تو اى حجّت بزرگتر خدا،\r\nسلام بر تو اى بنده خاص و خالص حق،و امين و برگزيده خدا و درگاه خدا،و معدن \r\nحكم خدا،و راز و گنجينه علم و خزانه دار و سفير خدا در ميان بندگان،شهادت \r\nمى دهم كه تو نماز را بپا داشتى،و زكات را پرداختى،و امير به معروف و نهي از منكر كردى،",
            "4": " و\r\nقرآن را تلاوت نموده آنگونه كه شايسته تلاوت است،و از جانب خدا دين را به مردم رساندى،و به پيمان خدا وفا كردى،و كلمات خدا به وسيله تو كامل شد،و در راه خدا جهاد كردى جهادى شايسته،و براى خدا و رسولش \r\n(درود خدا بر او و خاندانش باد)خيرخواهى نمودى،و به جانبازى برخاستى،با صبر و براى خدا،درحالى كه دفاع كننده بودى از\r\nدين خدا،و حفظ كننده جان رسول خدا،خواهان آنچه نزد خداست،مشتاق به آنچه خدا وعده داد،و از جهاد رفتى بر روشنى \r\nكه بر آن بودى،حاضر و گواه و گواهى شده،خدا پاداش دهد از جانب پيامبرش،و از سوى اسلام \r\nو اهلش از چنين صدّيقى!برترين پاداشها،شهادت مى دهم تو اولين فرد ملّت بودى در اسلام،و خالص ترينشان \r\nدر ايمان،و شديدترين شان در يقين،و ترسنده ترين شان از خدا،و بزرگترين شان در قبول زحمت،و با احيتاط ترين شان نسبت به رسول خدا\r\n(درود خدا بر او و خاندانش باد)،و برترين شان در فضائل،و زيادترين شان در سوابق،و بلندترين شان در درجه،",
            "5": " و\r\nشريف ترين شان در منزلت،و بزرگوارترين شان در پيشگاه او،پس نيرومند بودى هنگامى كه مردم سست بودند،و ملاذم بودى راه رسول \r\nخدا(درود خدا بر او و خاندانش باد)را،و شهادت مى دهم كه تو جانشين پيامبر بودى،جانشينى بر حق،در اين امر به رغم خواهش منافقان \r\nو خشم كافران،و كينه فاسقان،و تو را كشمكشى نبود،به كار حكومت قيام كردى،هنگامى كه آنها كاهلى كردند\r\nو نطق كردى،زمانى كه آنان از سخن گفتن دم زدند،به نور خدا پيش رفتى،آن زمان كه آنها توقّف كردند،پس هركه تو را پيروى كرد راه يافت،تو اول \r\nآنان بودى در سخن گفتن،و سخت ترين شان در دفاع،و درست ترين شان در گفتار،و استوارترين شان در رأى،و شجاع ترين شان در قلب،\r\nو زيادترين شان در يقين،و نيكوترين شان در عمل،",
            "6": " و آگاه ترين شان به امور،براى اهل ايمان پدرى مهربان بودى، زمانى كه تدبير امورشان به دست تو افتاد پس تو به دوش كشيدى،آنچه آنان از آن ناتوان شدند،و حفظ كردى آنچه را آنها ضايع نمودند،و\r\nرعايت كردى آنچه را آنها فرو گذاردند،و دامن همّت به كمر زدى زمانى كه ترسيدند،و برتر شدى وقتى آزمند شدند،و صبر كردى آنگاه كه صبر نكردند،بر\r\nكافران عذابى ريزان بودى و شديد،و خشمگين،و براى مومنان باران رحمت و نعمت فراوان و دانش بى پايان \r\nبودى،دليلت كند نشد،دلت منحرف نگشت،بصيرتت به ناتوانى ننشست،وجودت نترسيد،مانند كوه بودى كه \r\nتندبادها حركتش ندهد،و شكننده ها از جا برش ندارد،آنچنان بودى كه رسول خدا(درود خدا بر\r\nاو و خاندانش باد)فرمود:قوى در بدن،فروتن پيش خود،عظيم نزد خدا،بزرگ در زمين،\r\nبا عظمت در آسمان،",
            "7": " براى احدى درباره تو جاى طعنه زدن نبود،و براى گوينده اى در حقت زمينه عيب جويى وجود نداشت،و براى خلق نسبت \r\nبه تو براى خواسته هاى باطلشان جاى طمعى،و نه كسى را پيش تو توّقع نرمشى،ناتوان و خوار نزد تو،نيرومند و عزيز به حساب مى آيد،\r\nتا حقّش را به نفع او بگيرى،و نيرومند و عزيز پيش تو،ناتوان و خوار شمرده مى شد تا حق را از چنگ او درآورى \r\nنزديك و دور نزد تو در اين زمينه برابرند،كار تو حق و درستى و خوشرفتارى است،و\r\nگفته ات حكم و حتم،و دستورت بردبارى و تصميم،و رأيت دانش و تدبير،دين به تو اعتدال \r\nيافت،و سختى به تو آسان شد،و آتشها به وسيله تو خاموش گشت،و ايمان به جناب تو نيرومندى يافت،و اسلام \r\nبه تو پايدار شد،و مصيبتت مردم را درهم شكست،پس ما از آن خداييم و به سوى او باز مى گرديم،خدا لعنت كند كس كه تو را كشت،",
            "8": " و آن كه با تو مخالفت ورزيد،و آن كه به تو دروغ بست،و آن كه بر تو ستم روا داشت،\r\nو حقّت را غصب كرد،و خدا لعنت كند كسى را كه اين خبر به او رسيد و به آن خشنود شد،ما با توجّه به خدا از ايشان بيزاريم،خدا لعنت \r\nكند ملّتى را كه با تو مخالفت ورزيدند،و ولايتت را انكار نمودند،و بر عليه تو به هم كمك رساندند و تو را كشتند،و از تو منحرف شده،\r\nو از يارى ات دريغ كردند،خدا را سپاس كه آتش را جايگاه آنان قرار داد،و چه جايگاهى است براى واردشدگان،\r\nبرايت شهادت مى دهم اى ولىّ خدا،و ولىّ رسولش(درود خدا بر او و خاندانش باد)به رساندن پيام حق،\r\nو اداى وظيفه،و شهادت مى دهم كه تو حبيب و درگاه و همراه خدايى،و سويه اى هستى كه از آن به جانب \r\nخدا مى آيند،و تويى راه خدا،و تويى بنده خدا،و برادر رسول خدا(درود خدا بر او و خاندانش باد)\r\nبه نزدت آمده ام،يارت كننده به خاطر بزرگ بودن حال و منزلتت نزد خدا،و رسولش،و به زيارتت به سوى خدا تقرّب مى جويم \r\nمشتاق به سوى توام،در شفاعت،",
            "9": " به شفاعتت رهايى خويش را مى طلبم،از آتش به تو پناهنده ام \r\nاز گناهانم كه بر پشت خود بار كرده ام گريزانم،هراسان به سوى توام،درحالى كه اميد به رحمت پروردگار دارم،به سوى \r\nتو آمده ام،تو را به جانب خدا به شفاعت مى گيرم اى مولايم.تقرّب مى جويم به وسيله تو به خدا،تا به عنايت تو حاجاتم برآورده شود،اى \r\nامير مؤمنان مرا به درگاه خدا شفاعت كن،من بنده خدا،و دوست و زائر تو هستم،براى تو نزد خدا مقام \r\nمعلوم و منزلت و مقام بزرگ و شفاعت پذيرفته است.خدايا بر محمّد و خاندان محمّد درود فرست و درود فرست بر بنده و امين وفادارت،و دست آويز محكم و دوست برترت،و كلمه \r\nنيكوتر و حجّت بر بندگانت و صدّيق اكبر و سرور جانشينان و پايه اوليا\r\nو تكيه گاه برگزيدگان،امير مومنان در پيش پرهيزکاران،و مقتداى صدّيقان،و پيشواى \r\nشايستگان،",
            "10": " آن معصوم از لغزش ها،و بريده از نقايص،و پيراسته از عيب،و پاك \r\nاز شك،برادر پيامبرت،و جانشين رسولت،و خوابيده بر بسترش،و كمك دهنده به پيامبر\r\nبا جانش،و برطرف كننده اندوه از چهره اش،آن كه او را قرار دادى شميشيرى براى نبوّتش و معجزه اى براى رسالتش \r\nو دلالتى روشن براى حجّتش،و حمل كننده پرچمش،و نگهدارنده جانش،و راهنمايى امّتش،و قدت \r\nبراى نبردش،و تاجى بر سرش و درگاهى براى يارى اش و كليدى براى پيروزى اش،تا سپاهيان شرك را با يارى ات شكست \r\nداد،و اردوهاى كفر را به دستورت نابود ساخت و جانش را در راه خشنودى تو و رسولت بخشيد،\r\nو آن را وقف بر اطاعت او،و سپرى در برابر گرفتاري هاى پيامبر قرار داد،تا جان پيامبر(درود خدا\r\nبر او و خاندانش باد)در ميان مشت او برآمد،و از خنكى آن را در ربود،",
            "11": " و بر چهره خود كشيد،و فرشتگان او را بر\r\nغسل و تجهيز رسول خدا كمك كردند،آن حضرت بر پيامبر نماز خواند،و جنازه اش را در خاك گذاشت،و قرض او را ادا كرد،و به وعده اش وفا\r\nنمود،و ملازم پيمانش شد،و پا جاى پايش نهاد،و وصيّتش را حفظ كرد،و زمانى كه ياورانى براى خود يافت،خود به كارهاى سنگين خلافت قيام كرد،درحالى كه با قدرت تمام بارهاى گران امامت را به دوش كشيد،پس پرچم هدايت را در ميان بندگانت \r\nبرافراشت،و جامه امنيّت را در كشورهايت گشود،و عدالت را در ميان مخلوقاتت گستراند،در بين مردم به \r\nقرآنت حكومت كرد،و مقررّاتت را بر پا نمود،و انكار را مقهور و خوار كرد،كجى را راست نمود،و فتنه را آرام ساخت،و سستى را به نابودى \r\nكشيد،و شكاف اجتماعى را بست،و پيمان شكنان و ستمكاران و خارج شدگان از دين را كشت،و همواره زندگى كرد بر راه و روش رسول \r\nخدا(درود خدا ب راو و خاندانش باد)",
            "12": " و طريق او،و نرمى خوى او،و زيبايى روش او،درحالى كه به روشش اقتدا\r\nكرد،و به عزّتش آويخت،و عهده دار طريق او شد،و نمونه هاى عالى كارهاى حضرتش را نصب العين خود قرار داد.بندگانت را به آن كارها\r\nوادار مى كرد،و به آن امور دعوت مى نمود،تا وقتى كه محاسنش به خون سرش رنگين شد.خدايا همچنانكه او در طاعت تو شك را\r\nبر يقين ترجيح نداد،و به اندازه چشم برهم زدنى بر تو شرك نياورد،بر او درود فرست درودى پاكيزه،روينده \r\nكه به وسيله آن در بهشت به درجه نبوت برسد،و از جانب ما به او درود و سلام برسان،و عنايت كن به ما از جانبت \r\nخود،در دوستى اش فضل و احسان و مغفرت و خشنودى را،كه تو دارنده فضل تنومندى،به مهربانى ات \r\nاى مهربان ترين مهربانان.",
            "13": " خدايا تو بر زبان پيامبر و رسولت محمّد(درود تو بر او و خاندانش)به من بشارت دادى و\r\nفرمودى:«و بشارت ده كسانى را كه ايمان آوردند،كه براى آنان است نزد پروردگارشان قدم راستى.خداى من به همه پيامبران و رسولانت \r\n(درود تو بر ايشان)مؤمنم،پس از معرفت به آنان در موقعيتى قرارم مده كه در بر مردم رسوايم \r\nسازى،بلكه مرا با آنان قرار ده،و با تصديق به آنان بميران.خدايا تو آنان را مخصوص به كرامتت \r\nگرداندى،و مرا به پيروى از ايشان فرمان دادى.خدايا من بنده و زائر توام،و به تو تقرّب مى جويم با زيارت \r\nبرادر رسولت،و بر هر آمده اى و زيارت شده اى،براى كسى كه به نزد او آمده و زيارت كرده حقىّ است،و تو بهترين \r\nديدار شده،و بزرگوارترين زيارت شده اى،پس از تو درخواست مى كنم اى خدا،اى مهربان،اى بخشنده،اى جواد،اى بزرگوار،اى يكتا،\r\nاى بى نياز،اى كسى كه نزاده و زائيده نشده،واحدى همتايش نبوده،و همسر و فرزندى برنگرفته،اينكه بر محمّد و خاندان محمّد\r\nدرود فرستى،",
            "14": " و قرار دهى تحفه ات را برايم در زيارتم نسبت به رسولت رهايى از آتش دوزخ،\r\nو قرارم دهى از آنان كه به سوى خيرات مى شتابند،و تو را با اميد و بيم مى خوانند،و از خشوع كنندگان براى \r\nخود مقرّرم دارى.خدايا بر من منّت نهادى به زيارت مولايم على بن ابيطالب و به ولايت و\r\nمعرفتش،پس قرارم ده از كسانى كه او را يارى مى كنند،و از او يارى مى ستانند،و بر من منّت بنه به يارى ات براى دين.خدايا مرا از\r\nشيعيانش قرار ده و بر دينش بميران.خدايا براى من واجب گردان،از رحمت و خشنودى و مغفرت و احسان و روزى وسيع حلال پاكيزه،آنچنان كه تو شايسته آنى،اى مهربان ترين مهربانان،و\r\nسپاس خداى را پروردگار جهانيان.",
            "15": " خدا رحمت كند اى ابو الحسن،تو اولين نفر ملّت در گرويدن به اسلام،و خالص ترين شان در ايمان،و سخت ترين شان در يقين \r\nو ترسنده ترين شان از خدا بودى"
        },
        "tozih": {
            "1": "سومين زيارت از زيارات مخصوصه حضرت امير مؤمنان عليه السّلام زيارت شب مبعث و روز آن است،يعنى شب \r\nبيست و هفتم رجب و روز آن كه در آن سه زيارت وارد است:اوّل:زيارت رجبيّه:الحمد للّه الّذى اشهدنا\r\nمشهد اوليائه كه در اعمال ماه رجب گذشت و آن زيارتى است كه در ماه رجب،در هر يك از مشاهد مشرّفه خوانده \r\nمى شود،ولى صاحب كتاب«مزار قديم»و شيخ محمّد بن مشهدى آن را نيز از زيارت مخصوصه شب مبعث شمرده اند\r\nچون آن زيارت را خواندى،فرموده اند:بعد از آن دو ركعت نماز زيارت بجا آور،و هرچه خواهى دعا كن.\r\nدوم:زيارت السّلام على آب الائمه و معدن النبوه است،كه علاّمه مجلسى آن را زيارت هفتم كتاب«تحفه»قرار داده \r\nاست.و صاحب كتاب«مزار قديم»گفته است،مختص به شب بيست و هفتم رجب است،چنان كه ما آن را در«هدية الزائر»\r\nذكر كرديم.سوم:زيارتى است كه شيخ مفيد و سيّد و شهيد نقل كرده اند،به اين صورت كه چون در شب مبعث يا روز آن،خواستى \r\nامير مؤمنان عليه السّلام را زيارت كنى،بر در بارگاه شريفش مقابل قبر آن حضرت بايست و بگو:",
            "2": "پس وارد شو،و نزديك قبر آن حضرت بايست،به طورى كه رويت به جانب قبر،و پشت به قبله باشى،آنگاه صد\r\nمرتبه اللّه اكبر بگو و بخوان:",
            "13": " سپس ضريح را ببوس،و طرف راست صورت خود را بر آن بگذار و پس از آن جانب چپ را،آنگاه به سوى قبله برگرد،\r\nو نماز زيارت بجاى آر،و پس از نماز هرچه خواهى دعا كن،و بعد از گفتن تسبيح حضرت فاطمه زهرا عليها السلام بگو:",
            "15": " مؤلف گويد:در روايت معتبر آمده حضرت خضر عليه السّلام روز شهادت امير مؤمنان عليه السّلام گريه كنان و\r\nاسترجاع انّا للّه و انّا اليه راجعون گويان به شتاب آمد،و بر در حانه آن حضرت ايستاد،پس گفت:",
            "16": "و بسيارى از فضائل آن حضرت را نزديك به اين عباراتى كه در همين زيارت است برشمرد\r\nپس اگر در اين روز يعنى روز شهادت هم خوانده شود مناسب است،و اصل آن كلمات را كه به منزله زيارت روز شهادت \r\nاست در كتاب هديه ذكر كرده ايم،هركه خواهد به آن كتاب مراجعه كند.بدان كه ما پيش از اين در ضمن اعمال شب \r\nمبعث كلامى از سفرنامه ابن بطوطه نقل كرديم كه به اين روضه شريفه«صلوات الله على مشرفها»متعلّق بود،شايسته است به آنجا\r\nرجوع شود"
        }
    }
}