{
    "235": {
        "number": 235,
        "bab": 3,
        "title": "اعمال ستون هفتم مسجد کوفه",
        "arabic": {
            "1": " \r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ عَلَى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لا إِلَهَ إِلا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ السَّلامُ عَلَى أَبِينَا آدَمَ وَ أُمِّنَا حَوَّاءَ السَّلامُ عَلَى هَابِيلَ الْمَقْتُولِ ظُلْما وَ عُدْوَانا عَلَى مَوَاهِبِ اللَّهِ وَ رِضْوَانِهِ السَّلامُ عَلَى شَيْثٍ [شَيْثَ ] صَفْوَةِ اللَّهِ الْمُخْتَارِ الْأَمِينِ وَ عَلَى الصَّفْوَةِ الصَّادِقِينَ مِنْ ذُرِّيَّتِهِ الطَّيِّبِينَ أَوَّلِهِمْ وَ آخِرِهِمْ السَّلامُ عَلَى إِبْرَاهِيمَ وَ إِسْمَاعِيلَ وَ إِسْحَاقَ وَ يَعْقُوبَ وَ عَلَى ذُرِّيَّتِهِمُ الْمُخْتَارِينَ السَّلامُ عَلَى مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَى عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَى مُحَمَّدِ بْنِ عَبْدِ اللَّهِ خَاتَمِ النَّبِيِّينَ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ وَ ذُرِّيَّتِهِ الطَّيِّبِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَيْكُمْ فِي الْأَوَّلِينَ السَّلامُ عَلَيْكُمْ فِي الْآخِرِينَ السَّلامُ عَلَى فَاطِمَةَ الزَّهْرَاءِ السَّلامُ عَلَى الْأَئِمَّةِ الْهَادِينَ شُهَدَاءِ اللَّهِ عَلَى خَلْقِهِ السَّلامُ عَلَى الرَّقِيبِ الشَّاهِدِ عَلَى الْأُمَمِ لِلَّهِ رَبِّ الْعَالَمِينَ \r\n",
            "2": "\r\nاللَّهُمَّ إِنْ كُنْتُ قَدْ عَصَيْتُكَ فَإِنِّي قَدْ أَطَعْتُكَ فِي الْإِيمَانِ مِنِّي بِكَ مَنّا مِنْكَ عَلَيَّ لا مَنّا مِنِّي [بِهِ ] عَلَيْكَ وَ أَطَعْتُكَ فِي أَحَبِّ الْأَشْيَاءِ لَكَ [إِلَيْكَ ] لَمْ أَتَّخِذْ لَكَ وَلَداً وَ لَمْ أَدْعُ لَكَ شَرِيكا وَ قَدْ عَصَيْتُكَ فِي أَشْيَاءَ كَثِيرَةٍ عَلَى غَيْرِ وَجْهِ الْمُكَابَرَةِ لَكَ وَ لا الْخُرُوجِ عَنْ [مِنْ ] عُبُودِيَّتِكَ وَ لا الْجُحُودِ لِرُبُوبِيَّتِكَ وَ لَكِنِ اتَّبَعْتُ هَوَايَ وَ أَزَلَّنِي الشَّيْطَانُ بَعْدَ الْحُجَّةِ عَلَيَّ وَ الْبَيَانِ فَإِنْ تُعَذِّبْنِي فَبِذُنُوبِي غَيْرَ ظَالِمٍ لِي وَ إِنْ تَعْفُ عَنِّي وَ تَرْحَمْنِي فَبِجُودِكَ وَ كَرَمِكَ يَا كَرِيمُ اللَّهُمَّ إِنَّ ذُنُوبِي لَمْ يَبْقَ لَهَا إِلا رَجَاءُ عَفْوِكَ وَ قَدْ قَدَّمْتُ آلَةَ الْحِرْمَانِ فَأَنَا أَسْأَلُكَ اللَّهُمَّ مَا لا أَسْتَوْجِبُهُ وَ أَطْلُبُ مِنْكَ مَا لا أَسْتَحِقُّهُ اللَّهُمَّ إِنْ تُعَذِّبْنِي فَبِذُنُوبِي وَ لَمْ تَظْلِمْنِي شَيْئا وَ إِنْ تَغْفِرْ لِي فَخَيْرُ رَاحِمٍ أَنْتَ يَا سَيِّدِي.\r\n",
            "3": "\r\n اللَّهُمَّ أَنْتَ أَنْتَ وَ أَنَا أَنَا أَنْتَ الْعَوَّادُ بِالْمَغْفِرَةِ وَ أَنَا الْعَوَّادُ بِالذُّنُوبِ وَ أَنْتَ الْمُتَفَضِّلُ بِالْحِلْمِ وَ أَنَا الْعَوَّادُ بِالْجَهْلِ اللَّهُمَّ فَإِنِّي أَسْأَلُكَ يَا كَنْزَ الضُّعَفَاءِ يَا عَظِيمَ الرَّجَاءِ يَا مُنْقِذَ الْغَرْقَى يَا مُنْجِيَ الْهَلْكَى يَا مُمِيتَ الْأَحْيَاءِ يَا مُحْيِيَ الْمَوْتَى أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ أَنْتَ الَّذِي سَجَدَ لَكَ شُعَاعُ الشَّمْسِ وَ دَوِيُّ الْمَاءِ وَ حَفِيفُ الشَّجَرِ وَ نُورُ الْقَمَرِ وَ ظُلْمَةُ اللَّيْلِ وَ ضَوْءُ النَّهَارِ وَ خَفَقَانُ الطَّيْرِ فَأَسْأَلُكَ اللَّهُمَّ يَا عَظِيمُ بِحَقِّكَ عَلَى مُحَمَّدٍ وَ آلِهِ الصَّادِقِينَ وَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ الصَّادِقِينَ عَلَيْكَ وَ بِحَقِّكَ عَلَى عَلِيٍّ وَ بِحَقِّ عَلِيٍّ عَلَيْكَ وَ بِحَقِّكَ عَلَى فَاطِمَةَ وَ بِحَقِّ فَاطِمَةَ عَلَيْكَ،\r\n",
            "4": "\r\n وَ بِحَقِّكَ عَلَى الْحَسَنِ وَ بِحَقِّ الْحَسَنِ عَلَيْكَ وَ بِحَقِّكَ عَلَى الْحُسَيْنِ وَ بِحَقِّ الْحُسَيْنِ عَلَيْكَ فَإِنَّ حُقُوقَهُمْ عَلَيْكَ مِنْ أَفْضَلِ إِنْعَامِكَ عَلَيْهِمْ وَ بِالشَّأْنِ الَّذِي لَكَ عِنْدَهُمْ وَ بِالشَّأْنِ الَّذِي لَهُمْ عِنْدَكَ صَلِّ عَلَيْهِمْ يَا رَبِّ صَلاةً دَائِمَةً مُنْتَهَى رِضَاكَ وَ اغْفِرْ لِي بِهِمُ الذُّنُوبَ الَّتِي بَيْنِي وَ بَيْنَكَ وَ أَرْضِ عَنِّي خَلْقَكَ وَ أَتْمِمْ عَلَيَّ نِعْمَتَكَ كَمَا أَتْمَمْتَهَا عَلَى آبَائِي مِنْ قَبْلُ وَ لا تَجْعَلْ لِأَحَدٍ مِنَ الْمَخْلُوقِينَ عَلَيَّ فِيهَا امْتِنَاناً وَ امْنُنْ عَلَيَّ كَمَا مَنَنْتَ عَلَى آبَائِي مِنْ قَبْلُ يَا كهيعص اللَّهُمَّ كَمَا صَلَّيْتَ عَلَى مُحَمَّدٍ وَ آلِهِ فَاسْتَجِبْ لِي دُعَائِي فِيمَا سَأَلْتُ يَا كَرِيمُ يَا كَرِيمُ يَا كَرِيمُ .\r\n",
            "5": "\r\nيَا مَنْ يَقْدِرُ عَلَى حَوَائِجِ السَّائِلِينَ وَ يَعْلَمُ مَا فِي ضَمِيرِ الصَّامِتِينَ يَا مَنْ لا يَحْتَاجُ إِلَى التَّفْسِيرِ يَا مَنْ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَ مَا تُخْفِي الصُّدُورُ يَا مَنْ أَنْزَلَ الْعَذَابَ عَلَى قَوْمِ يُونُسَ وَ هُوَ يُرِيدُ أَنْ يُعَذِّبَهُمْ فَدَعَوْهُ وَ تَضَرَّعُوا إِلَيْهِ فَكَشَفَ عَنْهُمُ الْعَذَابَ وَ مَتَّعَهُمْ إِلَى حِينٍ قَدْ تَرَى مَكَانِي وَ تَسْمَعُ دُعَائِي وَ تَعْلَمُ سِرِّي وَ عَلانِيَتِي وَ حَالِي صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ دِينِي وَ دُنْيَايَ وَ آخِرَتِي.\r\n",
            "6": "\r\n يَا رَبِّ أَسْأَلُكَ بَرَكَةَ هَذَا الْمَوْضِعِ وَ بَرَكَةَ أَهْلِهِ وَ أَسْأَلُكَ أَنْ تَرْزُقَنِي مِنْ رِزْقِكَ رِزْقا حَلالا طَيِّباً تَسُوقُهُ إِلَيَّ بِحَوْلِكَ وَ قُوَّتِكَ وَ أَنَا خَائِضٌ فِي عَافِيَةٍ يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "7": "\r\nاللَّهُمَّ إِنَّكَ تَعْلَمُ وَ لا أَعْلَمُ وَ تَقْدِرُ وَ لا أَقْدِرُ وَ أَنْتَ عَلامُ الْغُيُوبِ صَلِّ اللَّهُمَّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي وَ ارْحَمْنِي وَ تَجَاوَزْ عَنِّي وَ تَصَدَّقْ عَلَيَّ مَا أَنْتَ أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا و با خدا\r\nو بر آيين رسول خدا(درود خدا بر او و خاندانش باد)،و معبودى جز خدا نيست،محمّد رسول خداست،\r\nسلام بر پدرمان آدم و مادرمان حوا،و سلام بر هابيل،كشته شده ستم و دشمنى از روى حسادت \r\nقابيل بر موهبت هاى خدا و خشنوديش نسبت به هابيل،سلام بر شيث برگزيده خدا،آن انتخاب شده امين و برگزيده صادقان از نسل پاكش،آغاز و انجام شان.سلام بر\r\nابراهيم و اسماعيل،و اسحاق و يعقوب و بر نسل انتخاب شده آنان.سلام بر\r\nموسى هم سخن خدا،سلام بر عيسى روح خدا،سلام بر محمّد بن عبد اللّه خاتم \r\nالانبياء،سلام بر امير مومنان و نسل پاكش،و رحمت و بركات خدا بر او باد،سلام \r\nبر شما در پيشينيان،سلام بر شما در پسينيان،سلام بر فاطمه زهرا،سلام \r\nبر امامان هدايت كننده،گواهان خدا بر بندگانش،سلام بر ديده بان و گواه بر\r\nامّتها براى خدا پروردگار جهانيان.",
            "2": " خدايا اگر\r\nكسى بوده ام كه تو را معصيت كردم،در مقابل اطاعتت كردم در ايمانم به تو،از باب مّنتى كه از سوى تو بر من است \r\nنه منّتى كه از من بر توست،و اطاعتت كردم در محبوب ترين چيزها پيش تو،و آن اينكه مانند بى خردان فرزندى براى تو نگرفتم،و\r\nشريكى برايت نخواندم،البته در بسيارى از امور معصيت تو را مرتكب شدم نه از روى عناد و دشمنى،و نه از باب \r\nبيرون رفتن از عرضه بندگى ات،و نه از جهت انكار مقام ربوبيّتت،بلكه هواى نفسم را پيروى كردم و شيطان مرا لغزاند،آن هم بعد از حجّت و بيان تو بر من،پس اگر عذابم كنى،به خاطر گناهانم مى باشد،و در اين عذاب ستمكار به من نيستى \r\nو اگر از من گذشت كنى و ترحّم فرمايى تنها از روى جود و كرم توست اى كريم،خدايا براى گناهانم نمانده،مگر اميد عفوت،و اينك تقديم \r\nمى كنم ابزار محروميت را كه تهيدستى و نياز من است،پس از تو خواستارم چيزى را كه سزاوار آن نيستم،و از تو مى طلبم آنچه \r\nرا كه مستحقّش نمى باشم.خدايا اگر عذابم كنى به گناهانم عذاب كردى،و هيچ ستمى بر من روا نداشتى،و اگر مرا بيامرزى \r\nپس تو بهترين رحم كنندگانى اى آقاى من.",
            "3": " خدايا تو تويى و من منم،تو بسيار بازگشت كننده به آمرزشى،و من \r\nبسيار بازگشت كننده به گناهانم،و تو تفضّل كننده اى از روى بردبارى،و من بازگشت كننده ام از روى نادانى.خدايا پس من از تو\r\nدرخواست مى كنم اى گنج ناتوانان،اى بزرگ اميد،اى رهاننده غريقان،اى نجات هلاك شدگان،اى ميراننده زندگان \r\nاى زنده كننده مردگان،تويى خدايى كه معبودى جز تو نيست،تويى آن كه برايت سجده كردم شعاع خورشيد\r\nو خروش آب،و صداى درخت،و نور ماه،و تاريكى شب و روشنايى روز،و\r\nحركت بال پرندگان،پس از تو درخواست مى كنم خدايا،اى بزرگ به حقى كه بر محمّد و خاندان صادقش دارى،و\r\nبه حقىّ كه محمّد و خاندان صادقش بر تو دارند،و به حقّ تو بر على،و به حق على بر تو،و به حقّ \r\nتو بر فاطمه،",
            "4": " و به حق فاطمه بر تو،و به حق تو بر حسن،و به حق حسن بر تو،و\r\nبه حق تو بر حسين،و به حق حسين بر تو،كه حقوق ايشان بر تو از برترين نعمت دادن نعمت دادن،تو بر آنهاست،و به حق شأنى كه براى تو نزد ايشان است،و به شأنى كه براى آنان نزد توست \r\nبر ايشان درود فرست اى پروردگار،درودى پاينده تا نهايت خشنودى ات،و به حق آنان بر من بيامرز گناهانى را كه بين \r\nمن و توست،و بندگانت را از من راضى كن،و نعمتت را بر من كامل فرما،چنان كه از پيش بر پدرانم كامل \r\nكردى،و براى احدى از بندگانت در آن بر من منّتى قرار مده،و بر من منّت نه،چنان كه از پيش بر پدرانم \r\nمنّت نهادى،اى كهيعص.خدايا چنان كه بر محمّد و خاندانش درود فرستى،دعايم را در آنچه از تو درخواست كردم \r\nاجابت كن،اى كريم،اى كريم،اى كريم.",
            "5": " اى آن كه بر برآوردن حاجات خواهندگان \r\nقدرت دارد،و آنچه در نهاد لب فروبستگان است مى داند،اى به آن كه به تفسير محتاج نمى گردد،اى آن كه \r\nمى داند خيانت ديده ها را و آنچه كه سينه ها پنهان كند،اى آن كه عذاب را بر قوم يونس فرو فرستاد،و اراده داشت \r\nآنان را عذاب كند،ولى او را خواندند،و به درگاهش زارى كردند پس عذاب را از آنان برطرف ساخت و تا مدّتى از زندگى بهره مندشان نمود\r\nالبته جايم را مى بينى،و دعايم را مى شنوى،و نهان و آشكار حالم را مى دانى،بر محمّد و خاندان محمّد\r\nدرود فرست،و مرا كفايت كن از آنچه به اندوهم برده،از كار دين و دنيا و آخرتم.",
            "6": " پروردگارا از تو درخواست مى كنم بركت جايگاه،و بركت \r\nاهلش را،و از تو درخواست مى خواهم كه نصيبم كنى از روزى ات روزى حلال و پاكيزه،كه سوق دهى آن را به سوى من،به جنبش و نيرويت،درحالى كه من در تندرستى كامل فرو رفته باشم اى مهربان ترين مهربانان.",
            "7": " خدايا تو مى دانى و من نمى دانم و تو مى توانى و من نمى توانم،و تو داناى غيب هايى،خدايا بر\r\nمحمّد و خاندان محمّد درود فرست،و مرا بيامرز و به من رحم كن،و از من درگذر،و بر من تصّدق كن آنچه را تو سزاوار آنى \r\nاى مهربان ترين مهربانان."
        },
        "tozih": {
            "1": "اعمال ستون هفتم:اين محّل مقامى است كه حق تعالى در آن،توفيق توبه و بازگشت به آدم را عنايت فرمود،\r\nپس به جانب آن برو و پيش آن رو به قبله بايست و بگو:",
            "2": " سپس نزد اين ستون چهار ركعت نماز مى خوانى،در ركعت اول \r\n(حمد)و(قدر)و در بكعت دوم(حمد)و(توحيد)بخوان و در ركعت سوم و چهارم هم به همين ترتيب عمل كن،\r\nپس از فراغت از چهار ركعت و تسبيح حضرت زهرا عليها السّلام بگو:",
            "5": " پس به سجده برو،و در سجده بگو:",
            "6": " پس هفتاد مرتبه بگو يَا سَيِّدِي آنگاه سر از سجده بردار و بگو:",
            "7": " مؤلف گويد:در كتاب«مزار قديم»در دعاى اين مقام بعد از«يا كريم يا كريم يا كريم»و پيش از سجده ذكر شده دعاى \r\n«اللّهم يا من تحلّ به عقد المكاره»كه از دعاهاى سجّاديّه است و متن آن در باب اول در ضمن دعاهاى \r\nايمنى از شرّ دشمنان و بلاها و ترس گذشت. پس از آن فرمود:آنگاه بگو:",
            "8": " سپس به سجده برو و بگو:»يا مَنْ يَقْدِرُ عَلَى حَواِئجِ السّائلين«تا آخر دعا.و نيز آگاه باش احاديث \r\nبسيار در فضيلت ستون هفتم،وارد شده.شيخ كلينى به سند معتبر روايت كرده:امير مؤمنان عليه السّلام،رو به اين ستون نماز ميخواند\r\nو چنان نزديك به آن مى ايستاد،كه بين آن حضرت و ستون فاصله در حدّى بود كه بزى عبور كند و در روايت معتبر ديگر\r\nوارد شده:هر شب شصت هزار فرشته،از عالم بالا نازل مى شوند و كنار ستون هفتم نماز مى خوانند و اين به صورتى است كه \r\nتا قيامت به هر شصت هزار نفر يك بار نوبت مى رسد و فرصتى براى مراجعه دوباره آنان نيست،در حديث معتبر از امام \r\nصادق عليه السّلام آمده:كه ستون هفتم مقام حضرت ابراهيم است.شيخ كلينى در كتاب كافى به سند صحيح از ابو اسماعيل سرّاج روايت \r\nكرده:معاوية بن وهب دست مرا گرفت و گفت:ابو حمزه ثمالى دست مرا گرفت و گفت:اصبغ بن نباته دست مرا\r\nگرفت و ستون هفتم را به من نشان داد و گفت:اين ستون مقام حضرت امير مؤمنان عليه السّلام است كه نزد آن نماز مى خواند\r\nو امام مجتبى عليه السّلام كنار ستون پنجم نماز مى خواند و وقتى امير مؤمنان عليه السّلام حضور نداشت امام مجتبى عليه السّلام به جاى آن حضرت نماز اقامه \r\nمى كرد و آن از در كنده است در هر صورت،اخبار در فضيلت اين ستون بسيار است و بناى ما بر اختصار مى باشد."
        }
    }
}