{
    "237": {
        "number": 237,
        "bab": 3,
        "title": "اعمال ستون سوم مسجد کوفه",
        "arabic": {
            "1": "\r\n بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ اللَّهُمَّ إِنَّ ذُنُوبِي قَدْ كَثُرَتْ وَ لَمْ يَبْقَ لَهَا إِلا رَجَاءُ عَفْوِكَ وَ قَدْ قَدَّمْتُ آلَةَ الْحِرْمَانِ إِلَيْكَ فَأَنَا أَسْأَلُكَ اللَّهُمَّ مَا لا أَسْتَوْجِبُهُ وَ أَطْلُبُ مِنْكَ مَا لا أَسْتَحِقُّهُ اللَّهُمَّ إِنْ تُعَذِّبْنِي فَبِذُنُوبِي وَ لَمْ تَظْلِمْنِي شَيْئا وَ إِنْ تَغْفِرْ لِي فَخَيْرُ رَاحِمٍ أَنْتَ يَا سَيِّدِي اللَّهُمَّ أَنْتَ أَنْتَ وَ أَنَا أَنَا أَنْتَ الْعَوَّادُ بِالْمَغْفِرَةِ وَ أَنَا الْعَوَّادُ بِالذُّنُوبِ وَ أَنْتَ الْمُتَفَضِّلُ بِالْحِلْمِ وَ أَنَا الْعَوَّادُ بِالْجَهْلِ اللَّهُمَّ فَإِنِّي أَسْأَلُكَ يَا كَنْزَ الضُّعَفَاءِ يَا عَظِيمَ الرَّجَاءِ يَا مُنْقِذَ الْغَرْقَى يَا مُنْجِيَ الْهَلْكَى يَا مُمِيتَ الْأَحْيَاءِ يَا مُحْيِيَ الْمَوْتَى أَنْتَ اللَّهُ الَّذِي لا إِلَهَ إِلا أَنْتَ أَنْتَ الَّذِي سَجَدَ لَكَ شُعَاعُ الشَّمْسِ وَ نُورُ الْقَمَرِ وَ ظُلْمَةُ اللَّيْلِ وَ ضَوْءُ النَّهَارِ وَ خَفَقَانُ الطَّيْرِ فَأَسْأَلُكَ اللَّهُمَّ يَا عَظِيمُ بِحَقِّكَ يَا كَرِيمُ عَلَى مُحَمَّدٍ وَ آلِهِ الصَّادِقِينَ،\r\n",
            "2": "\r\n وَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ الصَّادِقِينَ عَلَيْكَ وَ بِحَقِّكَ عَلَى عَلِيٍّ وَ بِحَقِّ عَلِيٍّ عَلَيْكَ وَ بِحَقِّكَ عَلَى فَاطِمَةَ وَ بِحَقِّ فَاطِمَةَ عَلَيْكَ وَ بِحَقِّكَ عَلَى الْحَسَنِ وَ بِحَقِّ الْحَسَنِ عَلَيْكَ وَ بِحَقِّكَ عَلَى الْحُسَيْنِ وَ بِحَقِّ الْحُسَيْنِ عَلَيْكَ فَإِنَّ حُقُوقَهُمْ مِنْ أَفْضَلِ إِنْعَامِكَ عَلَيْهِمْ وَ بِالشَّأْنِ الَّذِي لَكَ عِنْدَهُمْ وَ بِالشَّأْنِ الَّذِي لَهُمْ عِنْدَكَ صَلِّ يَا رَبِّ عَلَيْهِمْ صَلاةً دَائِمَةً مُنْتَهَى رِضَاكَ وَ اغْفِرْ لِي بِهِمُ الذُّنُوبَ الَّتِي بَيْنِي وَ بَيْنَكَ وَ أَتْمِمْ نِعْمَتَكَ عَلَيَّ كَمَا أَتْمَمْتَهَا عَلَى آبَائِي مِنْ قَبْلُ يَا كهيعص اللَّهُمَّ كَمَا صَلَّيْتَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فَاسْتَجِبْ لِي دُعَائِي فِيمَا سَأَلْتُكَ.\r\n",
            "3": "\r\nيَا سَيِّدِي يَا سَيِّدِي يَا سَيِّدِي صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي وَ اغْفِرْ لِي\r\n",
            "4": "\r\n\r\n إِلَهِي إِنْ كُنْتُ قَدْ عَصَيْتُكَ فَإِنِّي قَدْ أَطَعْتُكَ فِي أَحَبِّ الْأَشْيَاءِ إِلَيْكَ لَمْ أَتَّخِذْ لَكَ وَلَدا وَ لَمْ أَدْعُ لَكَ شَرِيكاً وَ قَدْ عَصَيْتُكَ فِي أَشْيَاءَ كَثِيرَةٍ عَلَى غَيْرِ وَجْهِ الْمُكَابَرَةِ لَكَ وَ لا الاسْتِكْبَارِ عَنْ عِبَادَتِكَ وَ لا الْجُحُودِ لِرُبُوبِيَّتِكَ وَ لا الْخُرُوجِ عَنِ [مِنَ ] الْعُبُودِيَّةِ لَكَ وَ لَكِنِ اتَّبَعْتُ هَوَايَ وَ أَزَلَّنِيَ الشَّيْطَانُ بَعْدَ الْحُجَّةِ وَ الْبَيَانِ فَإِنْ تُعَذِّبْنِي فَبِذُنُوبِي غَيْرَ ظَالِمٍ أَنْتَ لِي وَ إِنْ تَعْفُ عَنِّي وَ تَرْحَمْنِي فَبِجُودِكَ وَ كَرَمِكَ يَا كَرِيمُ .\r\n",
            "5": "\r\nغَدَوْتُ بِحَوْلِ اللَّهِ وَ قُوَّتِهِ غَدَوْتُ بِغَيْرِ حَوْلٍ مِنِّي وَ لا قُوَّةٍ وَ لَكِنْ بِحَوْلِ اللَّهِ وَ قُوَّتِهِ يَا رَبِّ أَسْأَلُكَ بَرَكَةَ هَذَا الْبَيْتِ وَ بَرَكَةَ أَهْلِهِ وَ أَسْأَلُكَ أَنْ تَرْزُقَنِي رِزْقاً حَلالاً طَيِّباً تَسُوقُهُ إِلَيَّ بِحَوْلِكَ وَ قُوَّتِكَ وَ أَنَا خَائِضٌ [خَافِضٌ ] فِي عَافِيَتِكَ. \r\n",
            "6": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،خدايا گناهانم زياد\r\nشده،و براى آنها جز اميدت عفوت نمانده،اكنون ابزار محروميت را كه تهيدستى و نيازمندى است تقديم كردم \r\nخدايا از تو مى خواهم آنچه را سزاوارش نيستم،و از تو مى طلبم آنچه را مستحقّش نمى باشم.خدايا اگر عذابم كنى علّت عذاب \r\nگناهان من است،به من هيچ ستمى نكردى،و اگر مرا ببخشى،پس تو بهترين رحم كنندگانى،اى آقاى من،خدايا\r\nتو تويى و من منم،تو بسيار معتاد به آمرزشى،و من بسيار معتاد به گناهانم،تويى كه تفضّل مى كنى \r\nبه بردبارى،منم كه بسيار معتادم به نادانى.خدايا از تو درخواست مى كنم اى گنج ناتوانان،اى بزرگ اميد\r\nاى دستگير غريقان،اى نجات دهنده هلاك شدگان،اى ميراننده زندگان،اى زنده كننده مردگان،تويى خدايى كه معبودى جز تو نيست،تويى كه سجده كرد برايت شعاع خورشيد،و نور ماه،و تاريكى \r\nشب،و روشنى روز،و حركت بال پرندگان،از تو مى خواهم اى بزرگ به حق تو اى كريم \r\nبر محمّد و اهل بيت صادقش،",
            "2": " و به حق محمّد و اهل بيت صادقش بر تو،و به حق تو بر\r\nعلى و به حق على بر تو،و به حق تو بر فاطمه و به حق فاطمه بر تو و به حق تو بر حسن \r\nو به حق حسن بر تو،و به حق تو بر حسين،و به حق حسين بر تو،همانا حقوق ايشان از\r\nبرترين نعمت بخشي هاى تو بر آنان است،و به حق شأنى كه براى تو نزد آنان است،و شأنى كه براى آنان \r\nنزد توست،درود فرست اى پروردگار بر ايشان،درودى دائمى تا نهايت خشنودى ات،و به حق ايشان گناهانى \r\nكه بين من و توست بر من ببخش،و نعمتت را بر من كامل كن چنان كه بر پدرانم از پيش كامل كردى \r\nاى كهيعص.خدايا چنان كه بر محمّد و خاندان محمّد درود فرستادى،در آنچه از تو خواستم دعايم را اجابت \r\nكن.",
            "3": " اى آقاى من،اى آقاى من،اى آقاى من،بر محمّد و خاندان محمّد درود فرست،و مرا بيامرز و مرا بيامرز",
            "4": " معبودم اگر من كسى بوده ام كه تو را\r\nمعصيت كردم،در مقابل در محبوب ترين چيزها به نزد تو اطاعتت كردم،و آن اينكه در اعتقادم براى تو فرزندى نگرفتم،و شريك برايت نخواندم \r\nالبته در بسيارى از امور معصيت تو را كرده ام،نه به رسم دشمنى با تو،و نه از باب تكبّر كردن از\r\nبندگى ات،و نه از جهت انكار ربوبّيت و نه به خاطر خروج از عرصه بندگى،ولى از\r\nهواى نفسم پيروى كرده ام و بعد از برهان و بيان شيطان مرا لغزاند،در نتيجه اگر عذابم كنى،به گناهانم عذابم كردى \r\nو ستمكار بر من نيستى،و اگر از من گذشت كنى و به من ترحّم فرمايى به جود و كرمت با من معامله كردى اى كريم.",
            "5": " صبح كردم به نيرو و قدرت خدا،صبح كردم بدون حول و قوّت خويش،ولى به حول و قوت \r\nخدا،اى پروردگار از تو مى خواهم بركت اين خانه و اهلش را،و از تو درخواست مى كنم كه روزى حلال و پاكيزه \r\nنصيبم كنى،كه مرا به جانب حول و قوّت تو سوق دهد درحالى كه من در سلامتى كاملت غوطه ور باشم."
        },
        "tozih": {
            "1": "عمل ستون سوم:كه مقام حضرت زين العابدين عليه السّلام است.آنگاه به جانب دكّه زين العابدين عليه السّلام حركت كن و آن در كنار ستون \r\nسوم است،از جانب متصّل به باب كنده.مؤلّف گويد:اين مقام از طرف قبله برابر با دكّه بابد امير مؤمنان عليه السّلام و از طرف \r\nغرب مقابل با باب كنده بوده كه مسدود شده است و گفته شده كه شايسته است نماز به اندازه پنج ذراع دورتر از ستون \r\nخوانده شود،زيرا دكّه در آن محل بوده است.به هر حال در آنجا دو ركعت نماز به حمد و هر سوره اى كه خواهى بجاى آر و پس از\r\nسلام و تسبيح حضرت زهرا عليها السّلام بگو:",
            "3": " پس به سجده برو و طرف راست صورت را بر زمين بگذار و بگو:",
            "4": " و اين كلمات را با خشوع و گريه بسيار بگو،آنگاه طرف چپ صورت را بر زمين بگذار و باز اين كلمات را بگو،پس دعا كن به \r\nآنچه كه خواهى.مولّف گويد:برپايه بعضى مجموعه هاى غير معتبر و مشهورى بين مردم،آن است كه در اين مقام بجا مى آورند عملى \r\nرا كه امام صادق عليه السّلام تعليم يكى از اصحاب خود نموده،ولى اين عمل مقيّد به اين مقام نيست.و كيفيّت آن اين است كه از آن حضرت نقل شده كه به بعضى از اصحاب خود فرمودند:آيا بامداد دنبال حاجتى نمى روى كه به مسجد بزرگ كوفه گذر كنى؟عرض كرد\r\nچرا،فرمود:در آن مسجد چهار ركعت نماز بخوان و بگو:",
            "5": " و همچنين مى گويى:",
            "6": "شيخ شهيد و محمّد بن مشهدى اين عمل را براى صحن مسجد پس از عمل ستون چهارم ذكر كرده اند،در دو ركعت اول حمد و توحيد\r\nو در دو ركعت ديگر حمد و انّا انزلناه و پس از سلام،تسبيح حضرت زهرا عليها السّلام را بگو.در حديث معتبر از ابو حمزه ثمالى نقل شده:\r\nكه روزى در مسجد كوفه نشسته بودم،ناگاه ديدم شخصى از در كنده وارد شد،از همه كس خوشروتر و خشبوتر و پاكيزه جامه تر\r\nعمامه به سر بسته و پيراهن و درّاعه پوشيده و دو نعل عربى در پاى مباركش بود،نعلين را از پا درآورد،و نزد ستون هفتم ايستاد و دستها را تا برابر گوش بالا برد،و تكبيرى گفت كه تمام موهاى من از دهشت آن راست ايستاد،پس چهار ركعت \r\nنماز خواند،و ركوع و سجودش را نيكو انجام داد،سپس اين دعا را خواند:الهى ان كنت قد عصيتك دعا را ادامه داد تا\r\nرسيد به يا كريم در اينجا به سجده رفت و مكرّر يا كريم گفت به اندازه اى كه يك نفس را پر كند،آنگاه در سجده اش گفت \r\nيا من يقدر على حوائج السّائلين و دعا را ادامه داد تا هفتاد مرتبه يا سيّدى كه در اعمال ستون هفتم ذكر شد،چون سر\r\nاز سجده برداشت و من به دقّت ملاحظه كردم،ديدم حضرت زين العابدين عليه السّلام است،دستهاى مباركش را بوسيدم و\r\nپرسيدم براى چه اينجا آمديد،فرمود براى آنچه ديدى يعنى نماز در مسجد كوفه.در روايتى كه در ذيل زيارت هفتم \r\nنقل كرديم اين مطلب هم بود كه ابو حمزه را با خود به زيارت امير مؤمنان عليه السّلام برد. \r\n"
        }
    }
}