{
    "239": {
        "number": 239,
        "bab": 3,
        "title": "مناجات امیرالمومنین حضرت امام علی(ع) در مسجد کوفه (مولای یا مولای)",
        "arabic": {
            "1": "\r\n يَا مَنْ أَظْهَرَ الْجَمِيلَ وَ سَتَرَ الْقَبِيحَ يَا مَنْ لَمْ يُؤَاخِذْ بِالْجَرِيرَةِ وَ لَمْ يَهْتِكِ السِّتْرَ وَ السَّرِيرَةَ يَا عَظِيمَ الْعَفْوِ يَا حَسَنَ التَّجَاوُزِ يَا وَاسِعَ الْمَغْفِرَةِ يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ يَا صَاحِبَ كُلِّ نَجْوَى يَا مُنْتَهَى كُلِّ شَكْوَى يَا كَرِيمَ الصَّفْحِ يَا عَظِيمَ الرَّجَاءِ يَا سَيِّدِي صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ يَا كَرِيمُ .\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الْأَمَانَ يَوْمَ لا يَنْفَعُ مَالٌ وَ لا بَنُونَ إِلّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلا وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَ الْأَقْدَامِ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَ لا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئاً إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَ لَهُمُ اللَّعْنَةُ وَ لَهُمْ سُوءُ الدَّارِ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ لا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئا وَ الْأَمْرُ يَوْمَئِذٍ لِلَّهِ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ وَ أُمِّهِ وَ أَبِيهِ وَ صَاحِبَتِهِ وَ بَنِيهِ ،\r\n",
            "3": "\r\nلِكُلِّ امْرِى ءٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ وَ صَاحِبَتِهِ وَ أَخِيهِ وَ فَصِيلَتِهِ الَّتِي تُؤْوِيهِ وَ مَنْ فِي الْأَرْضِ جَمِيعا ثُمَّ يُنْجِيهِ كَلّا إِنَّهَا لَظَى نَزَّاعَةً لِلشَّوَى مَوْلايَ يَا مَوْلايَ أَنْتَ الْمَوْلَى وَ أَنَا الْعَبْدُ وَ هَلْ يَرْحَمُ الْعَبْدَ إِلّا الْمَوْلَى مَوْلايَ يَا مَوْلايَ أَنْتَ الْمَالِكُ وَ أَنَا الْمَمْلُوكُ وَ هَلْ يَرْحَمُ الْمَمْلُوكَ إِلا الْمَالِكُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْعَزِيزُ وَ أَنَا الذَّلِيلُ وَ هَلْ يَرْحَمُ الذَّلِيلَ إِلّا الْعَزِيزُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْخَالِقُ وَ أَنَا الْمَخْلُوقُ وَ هَلْ يَرْحَمُ الْمَخْلُوقَ إِلّا الْخَالِقُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْعَظِيمُ وَ أَنَا الْحَقِيرُ وَ هَلْ يَرْحَمُ الْحَقِيرَ إِلّا الْعَظِيمُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْقَوِيُّ وَ أَنَا الضَّعِيفُ وَ هَلْ يَرْحَمُ الضَّعِيفَ إِلّا الْقَوِيُّ مَوْلايَ يَا مَوْلايَ أَنْتَ الْغَنِيُّ وَ أَنَا الْفَقِيرُ وَ هَلْ يَرْحَمُ الْفَقِيرَ إِلّا الْغَنِيُّ ،\r\n",
            "4": "\r\nمَوْلايَ يَا مَوْلايَ أَنْتَ الْمُعْطِي وَ أَنَا السَّائِلُ وَ هَلْ يَرْحَمُ السَّائِلَ إِلا الْمُعْطِي مَوْلايَ يَا مَوْلايَ أَنْتَ الْحَيُّ وَ أَنَا الْمَيِّتُ وَ هَلْ يَرْحَمُ الْمَيِّتَ إِلا الْحَيُّ مَوْلايَ يَا مَوْلايَ أَنْتَ الْبَاقِي وَ أَنَا الْفَانِي وَ هَلْ يَرْحَمُ الْفَانِيَ إِلا الْبَاقِي مَوْلايَ يَا مَوْلايَ أَنْتَ الدَّائِمُ وَ أَنَا الزَّائِلُ وَ هَلْ يَرْحَمُ الزَّائِلَ إِلا الدَّائِمُ مَوْلايَ يَا مَوْلايَ أَنْتَ الرَّازِقُ وَ أَنَا الْمَرْزُوقُ وَ هَلْ يَرْحَمُ الْمَرْزُوقَ إِلا الرَّازِقُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْجَوَادُ وَ أَنَا الْبَخِيلُ وَ هَلْ يَرْحَمُ الْبَخِيلَ إِلا الْجَوَادُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْمُعَافِي وَ أَنَا الْمُبْتَلَى وَ هَلْ يَرْحَمُ الْمُبْتَلَى إِلا الْمُعَافِي مَوْلايَ يَا مَوْلايَ أَنْتَ الْكَبِيرُ وَ أَنَا الصَّغِيرُ وَ هَلْ يَرْحَمُ الصَّغِيرَ إِلا الْكَبِيرُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْهَادِي وَ أَنَا الضَّالُّ وَ هَلْ يَرْحَمُ الضَّالَّ إِلا الْهَادِي مَوْلايَ يَا مَوْلايَ أَنْتَ الرَّحْمَنُ وَ أَنَا الْمَرْحُومُ وَ هَلْ يَرْحَمُ الْمَرْحُومَ إِلا الرَّحْمَنُ مَوْلايَ يَا مَوْلايَ أَنْتَ السُّلْطَانُ،\r\n",
            "5": "\r\n وَ أَنَا الْمُمْتَحَنُ وَ هَلْ يَرْحَمُ الْمُمْتَحَنَ إِلا السُّلْطَانُ مَوْلايَ يَا مَوْلايَ أَنْتَ الدَّلِيلُ وَ أَنَا الْمُتَحَيِّرُ وَ هَلْ يَرْحَمُ الْمُتَحَيِّرَ إِلا الدَّلِيلُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْغَفُورُ وَ أَنَا الْمُذْنِبُ وَ هَلْ يَرْحَمُ الْمُذْنِبَ إِلا الْغَفُورُ مَوْلايَ يَا مَوْلايَ أَنْتَ الْغَالِبُ وَ أَنَا الْمَغْلُوبُ وَ هَلْ يَرْحَمُ الْمَغْلُوبَ إِلا الْغَالِبُ مَوْلايَ يَا مَوْلايَ أَنْتَ الرَّبُّ وَ أَنَا الْمَرْبُوبُ وَ هَلْ يَرْحَمُ الْمَرْبُوبَ إِلا الرَّبُّ مَوْلايَ يَا مَوْلايَ أَنْتَ الْمُتَكَبِّرُ وَ أَنَا الْخَاشِعُ وَ هَلْ يَرْحَمُ الْخَاشِعَ إِلا الْمُتَكَبِّرُ مَوْلايَ يَا مَوْلايَ ارْحَمْنِي بِرَحْمَتِكَ وَ ارْضَ عَنِّي بِجُودِكَ وَ كَرَمِكَ وَ فَضْلِكَ يَا ذَا الْجُودِ وَ الْإِحْسَانِ وَ الطَّوْلِ وَ الامْتِنَانِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "6": "\r\n\r\n يَا صَانِعَ كُلِّ مَصْنُوعٍ وَ يَا جَابِرَ كُلِّ كَسِيرٍ وَ يَا حَاضِرَ كُلِّ مَلَإٍ وَ يَا شَاهِدَ كُلِّ نَجْوَى وَ يَا عَالِمَ كُلِّ خَفِيَّةٍ وَ يَا شَاهِداً [شَاهِدُ] غَيْرَ غَائِبٍ وَ يَا غَالِباً [غَالِبُ ] غَيْرَ مَغْلُوبٍ وَ يَا قَرِيباً [قَرِيبُ ] غَيْرَ بَعِيدٍ وَ يَا مُونِسَ كُلِّ وَحِيدٍ وَ يَا حَيّاً حِينَ لا حَيَّ غَيْرُهُ يَا مُحْيِيَ الْمَوْتَى وَ مُمِيتَ الْأَحْيَاءِ الْقَائِمَ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ لا إِلَهَ إِلا أَنْتَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " اى آن كه زيبا را آشكار ساخت،و كار زشت را پوشاند،اى آن كه بر\t\r\nمعصيت سرزنش نكرد،و پرده و باطن را ندريد،اى بزرگ گذشت،اى نيكو درگذر،اى \r\nپهناور آمرزش،اى هر دو دست به رحمت گسترده،اى صاحب هر راز،اى نهايت هر شكايت \r\nاى بزرگوار چشم پوش،اى بزرگ اميد،اى آقاى من،بر محمّد و خاندان محمّد درود فرست،و با من آن كن كه تو\r\nشايسته آنى اى كريم.",
            "2": "خدایا از تو امان مى خواهم،روزى كه سودى ندهد مال و فرزندان \r\nمگر كسى كه ولى به تمام معنى سالم نزد خدا آرد،و از تو امان مى خواهم روزى كه ستمكار مى گیرد هر دو دستش را،و مى گويد\r\nاى كاش همراه پيامبر راه خدا را انتخاب مى كردم،و از تو امان مى خواهم روزى كه شناخته شوند گناهكاران \r\nبه نشانه هايشان،و به پيشاني ها و قدم ها بگيرندشان و از تو امان مى خواهم روزى كه كفايت نمى كند پدرى از\r\nفرزندش،و نه فرزندى كفايت كننده است از پدرش به هيچ وجه،البته وعده خدا حق است.و از تو امان مى خواهم \r\nروزى كه عذرخواهى ستمكاران سود نمى دهد،و بر ايشان است لعنت،و عذاب و شكنجه سراى آخرت و از تو امان ميخواهم \r\nروزى كه كسى براى كسى اختيار چيزى را ندارد،و اختيار همه چيز در آن روز براى خداست،و از تو امان مى خواهم روزى كه انسان فرار مى كند از برادر و پدر و مادر و همسر و فرزندانش،",
            "3": " و براى هركدام از آنها در آن روز كارى است،كه آن \r\nكار او را بس است،و از تو امان مى خواهم روزى كه گنهكار دوست دارد،اگر بتواند از عذاب آن روز،پسرانش و همسرش و\r\nبرادرش و خويشانش كه او را در بر مى گيرند و هركه در روى زمين است بها بدهد سپس اين بها دادن او را نجات دهد\r\nهرگز!همانا عذاب الهى آتشى شعله ور است،بركننده پوست اعضا براى سوزاندن است!مولايم اى مولاى من،تو مولايى و من بنده ام،آيا رحم \r\nمى كند به بنده جز مولا؟مولايم اى مولاى من،تو مالكى و من مملوكم،آيا رحم مى كند به بنده جز\r\nمولا؟مولايم اى مولاى من،تو عزيزى و من خوار،آيا رحم مى كند به خوار جز عزيز؟\r\nمولايم اى مولاى من،تو خالقى،من مخلوق،آيا رحم مى كند به مخلوق جز خالق؟مولايم اى \r\nمولاى من تو باعظمتى و من ناچيز،آيا رحم مى كند به ناچيز جز باعظمت؟مولايم اى مولاى \r\nمن،تو نيرومندى و من ناتوان آيا رحم مى كند به ناتوان جز نيرومند؟،مولايم اى مولاى من تو\r\nبى نيازى و من نيازمند،آيا رحم مى كند به نيازمند جز بى نياز؟",
            "4": "مولايم اى مولاى من،تو عطا بخشى و\r\nمن سائل،آيا رحم مى كند به سائل جز عطابخش؟مولايم اى مولاى من،تو زنده اى و من مرده \r\nآيا رحم مى كند به مرده جز زنده؟،مولايم مولاى من تو باقى هستى و من فانى،آيا رحم مى كند\r\nبه فانى جز باقى؟،مولايم اى مولاى من تو پاينده اى و من از بين رونده،آيا رحم مى كند به از بين رونده جز پاينده؟مولايم اى مولاى من،تو روزى دهنده اى و من روزى داده شده،آيا رحم مى كند به روزى داده شده جز روزى \r\nدهنده؟مولايم اى مولاى من،تو جودمندى و من بخيل،آيا رحم مى كند به بخيل جز جودمند؟مولايم اى \r\nمولاى من،تو عافيت بخشى و من گرفتار،آيا رحم مى كند به گرفتار جز عافيت بخش؟مولايم اى مولاى من \r\nتو بزرگى و من كوچكم،آيا رحم مى كند به كوچك جز بزرگ؟مولايم اى مولاى من،تو\r\nراهنمايى و من گمراه،آيا رحم مى كند به گمراه جز راهنما؟مولايم اى مولاى من تو\r\nرحم كننده اى و من رحم شده،آيا رحم مى كند به رحم شده جز رحم كننده؟مولايم اى مولايم من،تو\r\nسلطانى",
            "5": " و من آزمايش شده به بلاها،آيا رحم مى كند به آزمايش شده به بلاها جز سلطان؟،مولايم اى مولاى من تو\r\nدليلى و رهنما و من سرگردان،آيا رحم مى كند به سرگردان جز دليل و رهنما؟،مولايم اى مولاى من تو آمرزنده اى \r\nو من گناهكار،آيا رحم مى كند به گناهكار جز آمرزنده؟،مولايم اى مولاى من،تو غالبى و من \r\nمغلوب،آيا رحم مى كند به مغلوب جز غالب؟،مولايم اى مولاى من تو پرورنده اى و من \r\nپروريده،آيا رحم مى كند به پروريده جز پرورنده؟مولايم اى مولاى من،تو بزرگمنشى و من \r\nفروتن،آيا رحم مى كند به فروتن جز بزرگمنش؟مولايم اى مولاى من به من رحم كن به رحمتت \r\nو به جود و كرم،و فضلت از من راضى شو،اى داراى جود و احسان و عطا و بخشندگى، به مهربانى ات اى مهربان ترين مهربانان.",
            "6": " اى سازنده هر ساخته،اى جبران كننده هر شكسته،و اى حاضر هر انجمن،و اى گواه هر گفتگوى نهان،و اى \r\nداناى هر پنهان،و اى حاضر غير غايب،و اى غالب غير مغلوب،و اى نزديك \r\nغير دور،و اى همدم هر تنها،و اى زنده آن زمان كه زنده اى نبود غيز از او،اى زنده كننده مردگان \r\nو اى ميراننده زندگان،اى مراقب هركس به آنچه انجام داده،نيست معبودى جز تو،بر محمّد و خاندان محمّد\r\nدرود فرست."
        },
        "tozih": {
            "1": " اعمال محراب امير مؤمنان عليه السّلام:در مكانى كه امير مؤمنان عليه السّلام را ضربت زدند،دو ركعت نماز بخوان،\r\nو پس از سلام و تسبيح حضرت زهرا عليه السّلام بگو:",
            "2": "مناجات حضرت امير المؤمنان عليه السلام ",
            "6": " مؤلّف گويد:سيّد ابن طاووس بعد از اين مناجات،دعايى طولانى \r\nاز آن حضرت روايت كرده،به نام دعاى امان،مقام را گنجايش ذكر آن نيست.و همچنين در اين مقام شريف \r\nمى خوانى دعايى را كه در برنامه مسجد زيد ذكر مى كنيم ان شاء اللّه .آگاه باش ما در كتاب«هدية الزائرين»\r\nبه اختلاف در محرابى كه محّل ضربت خوردن امير مؤمنان عليه السّلام است اشاره كرديم،كه آيا همين محراب معروف است يا آن محراب \r\nمتروك و گفتم نهايت احتياط در اين است كه اعمال محراب را در هر دو محل بجا آورند يا گاهى در موضع معروف،گاهى در محّل متروك،\r\nاعمال دكّه امام صادق عليه السّلام:مقام امام صادق عليه السّلام در نزديكى مسلم بن عقيل رحمه اللّه است،در انجا دو ركعت نماز بجاى آر،و پس از\r\nسلام و تسبيح حضرت زهرا عليها السّلام بگو:",
            "7": "پس بخوان هرچه خواهى.\r\nمؤلّف گويد:من پيش از اين گفتم،در اينجا باز هم مى گويم كه در كتاب«مزار قديم»و مشهور بين مردم در ترتيب اعمال مسجد\r\nآن است كه بعد از اين مقام،اعمال دكّة القضا و بيت الطشت را بجا مى آورند،كه ما اين اعمال را موافق كتاب \r\n«مصباح»و«بحار»و كتب ديگران بعد از اعمال ستون چهارم نقل كرديم،اگر خواستى به كيفيت مشهور عمل كنى به كتاب \r\n«مزار قديم»مراجعه كن و اعمال اين دو مقام را ان شاء اللّه بجا آر. "
        }
    }
}