{
    "25": {
        "number": 25,
        "bab": 1,
        "title": "نماز سایر امامان (علیهم السّلام)",
        "arabic": {
            "1": " \r\n$",
            "2": "$\r\n",
            "3": "$\r\n",
            "4": "$\r\n",
            "5": "\r\n",
            "6": "$\r\n",
            "7": "$\r\n",
            "8": "$\r\n",
            "9": "$\r\n",
            "10": "$\r\n",
            "11": "$\r\n",
            "12": "\r\nوَ أَسْأَلُكَ بِأَنَّكَ اللَّهُ لا إِلَهَ إِلّا أَنْتَ اللَّطِيفُ الْخَبِيرُ، الْقَائِمُ عَلَى كُلِّ نَفْسٍ بِمَا كَسَبَتْ، الرَّقِيبُ الْحَفِيظُ، وَ أَسْأَلُكَ بِأَنَّكَ اللَّهُ الْأَوَّلُ قَبْلَ كُلِّ شَيْ‏ءٍ، وَ الْآخِرُ بَعْدَ كُلِّ شَيْ‏ءٍ، وَ الْبَاطِنُ دُونَ كُلِّ شَيْ‏ءٍ، الضَّارُّ النَّافِعُ الْحَكِيمُ الْعَلِيمُ، وَ أَسْأَلُكَ بِأَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلّا أَنْتَ الْحَيُّ الْقَيُّومُ، الْبَاعِثُ الْوَارِثُ الْحَنَّانُ الْمَنَّانُ، بَدِيعُ السَّمَاوَاتِ وَ الْأَرْضِ، ذُو الْجَلالِ وَ الْإِكْرَامِ، وَ ذُو الطَّوْلِ وَ ذُو الْعِزَّةِ وَ ذُو السُّلْطَانِ، لا إِلَهَ إِلّا أَنْتَ أَحَطْتَ بِكُلِّ شَيْ‏ءٍ عِلْماً، وَ أَحْصَيْتَ كُلَّ شَيْ‏ءٍ عَدَداً، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ.\r\n",
            "13": "\r\n"
        },
        "farsi": {
            "1": "خدایا! به امید جود و کرم تو به سویت تقرّب می‌جویم، و به دوستی محمّد بنده و فرستاده‌ات به سوی تو تقرّب می‌جویم، و به فرشتگان مقرّب به پیشگاه تو تقرّب می‌جویم، و به پیامبران و فرستادگانت که بر محمّد، بنده شایسته و فرستاده‌ات و بر خاندان محمّد درود فرستی، و از لغزشم درگذری، و گناهانم را بر من بپوشانی، و آن‌ها را بیامرزی، و نیازهایم را برآورده سازی، و به کار زشتی که از من سرزده عذابم نکنی، چه همانا عفو و بخشش تو بر من فراگیر است، به یقین تو بر هر کاری توانایی.",
            "2": "[بار خدايا! تويى كه دعاى آدم و حوا را اجابت نمودى ...] كه دعاى بلندى است",
            "3": " ای آن‌که زیبایی را آشکار ساخت و زشتی را پوشاند، ای آن‌که بر جرم و گناه سرزنش ننمود و پرده حرمت بنده‌اش را ندرید، ای که گذشتت بزرگ، و بخششت نیکوست، ای که آمرزگاری‌ات دامن گستر، ای که دستانت به مهر گشاده است، ای شنوای هر نجوای پنهان، ای سرانجام هر دادخواهی، ای درگذرنده بزرگوار، ای بزرگ سرچشمه امید، ای آغازگر نعمت‌ها پیش از آنکه بندگان سزاوار آن شوند، ای پروردگار و سرور و مولای ما، ای واپسین دلبستگی ما، خدایا! از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی.",
            "4": "پاك و منزّه است خدا و ستايش تنها او را سزاست و شايسته پرستشى جز خدا نيست و خداوند برتر از هر وصفى است.",
            "5": " خدایا از تو خواستارم ای بردبار دارای رفق و مدارا، و ای آمرزگار مهربان، از گناهانم و آنچه از زشتی‌ها نزد من است به خوبی و زیبایی آنچه نزد خود داری درگذری، و از عطای خود به اندازه‌ای که مرا در بر گیرد به من بدهی، و الهام بخشی به من از آنچه از کردار شایسته به همراه فرمانبرداری از خود و پیامبرت به من بخشیدی، و از گذشت خویش به قدری به من ببخشی که در پرتو آن سزاوار کرامتت شوم، خدایا چنانچه شایسته تو است به من عطا کن و با من آنچه را سزاوار آنم مکن، چه هستی من تنها به مدد توست، و جز از سوی تو به خیری دست نیافته‌ام، ای بیناترین بینایان، و ای شنواترین شنوایان، و ای دادگرترین داوران، و ای پناه پناه‌جویان، و ای برآورنده دعای درماندگان، بر محمّد و خاندان محمّد درود فرست.\r\n\r\n",
            "6": " ای آفریننده هر آفریده، ای بر سازنده هر شکسته، ای حاضر در هر جا، ای شاهد هر راز، ای دانای هر نهان، ای هماره حاضر، و ای پیروزمند بی شکست، ای نزدیک دوری ناپذیر، ای همدم هر تنها، ای زنده حیات بخش مردگان، و میراننده زندگان، ای که پاداش هرکس بر وفق کردارش بر پاداری، و ای زنده آنگاه که زنده‌ای نباشد، شایسته پرستشی جز تو نیست، بر محمّد و خاندان محمّد درود فرست.",
            "7": " خدایا، آواها در آستانت کوتاه و آهسته گشته، و اندیشه‌ها در شناسایی‌ات سرگردان شده، و هر چیز از بلندای هیبتت ترسان است، و همه آفریدگان به درگاهت گریزان، در برابر هستی‌ات، هستی هر آفریده‌ای در تنگنای نیستی است، و همه‌چیز را نور هستی تو آکنده است، پس تویی والا در شکوهت، و فروزنده در زیبایی‌ات، و بزرگ در توانایی‌ات، و تویی آن‌که هیچش درمانده نسازد، ای فرو بارنده نعمتم، ای گشایشگر اندوهم، و ای برآورنده نیازم، خواهشم را به حق یگانگی‌ات روا ساز، به تو ایمان آوردم ایمانی خالص، بر پیمان و وعده‌ات صبح کردم تا توان دارم، با عطایت به جانبت آیم، و از تو آمرزش می‌جویم از گناهانم که جز تو آن‌ها را نمی‌آمرزد، ای آن‌که در اوج بلندای خویش به آفریده‌ها نزدیک است، و در کمال نزدیکی به آنان فراتر از همگان است، و در تابشش پرتوافشان، و در پادشاهی‌اش بس نیرومند است، بر محمّد و خاندانش درود فرست.\r\n\r\n",
            "8": " ای یار من در سختی‌ها، و ای همراه من در نعمت‌ها، و ای معبود من و معبود ابراهیم و اسماعیل و اسحق و یعقوب، ای پروردگار «کهیعص» و «یس و القرآن الحکیم»، از تو درخواست می‌کنم ای بهترین کسی‌که از او درخواست شود، و ای نیکوترین کسی‌که خوانده شود، و ای بخشنده‌ترین بخشندگان، و ای بهترین مأوای امید بستگان، از تو خواستارم که درود فرستی بر محمّد و خاندان محمّد.",
            "9": "خدایا! ای پروردگار جان‌های فنا یافته، و بدن‌های پوسیده و در خاک افتاده، از تو درخواست می‌کنم به حق فرمانبری روانهای بازآینده به بدنهای خویش، و به حق فرمانبری بدنهای پیوسته به رگهای خویش، و به حق گفتار پر نفوذت در میان آن‌ها، و دادخواهی‌ات از آن‌ها، آنگاه که آفریده‌ها بر آستانت در انتظار داوری تو بنشسته‌اند، و به مهر بی‌پایانت دل بسته، و از شکنجه بی‌سرانجامت هراسانند، بر محمّد و خاندان محمّد درود فرست، و نور فروزان در دیدگانم، و یقین بی‌گمان در جانم، و یاد جاودان خود در هر شب و روز بر زبانم بنه، و کردار پسندیده روزی‌ام گردان.",
            "10": " ای نیکوکار، ای همواره در پیوند با دل‌ها، ای گواه هر ناپیدا، ای نزدیک دور ناشدنی، و ای پیروز بی شکست، ای آن‌که جز او نمی‌داند که چون است، ای آن‌که به قدرتش نمی‌توان دست یافت، بار خدایا! از تو درخواست می‌کنم به حق آن نامت که در پرده است و در گنجینه است و ناپیدا از هر آنکه تو خواهی، آن نام پاک پاکی‌بخش، مبرّا از هر نقص، بر همگان پرتوافشان، زنده، به خود پایدار، بزرگ، تویی نور آسمان‌ها و فروغ زمین‌ها، دانای نهان و آشکار، والای بلندمرتبه و بزرگ، بر محمّد و خاندان محمّد درود فرست.",
            "11": "خدایا! از تو می‌خواهم به حق آنکه ستایش تنها از آن توست، شایسته پرستشی جز تو نیست، تویی سرآغاز هر آنچه هست، و تویی زندهٔ به خود پایدار، و شایسته پرستشی جز تو نیست، چیزی خوارت نسازد، و تو هر روز در کاری هستی، شایسته پرستشی جز تو نیست، آفریننده هر آنچه به دیده آید و هر آنچه نادیده باشد، دانای به هر چیز بی‌آنکه آموخته باشی، از تو خواستارم به حق عطایا و نعمت‌هایت، ای آن‌که تویی خدا و پروردگار جهانیان، یکتایی که شایسته پرستشی جز او نیست بخشایشگر مهربان، و از تو می‌خواهم به آنکه تویی خدایی که شایسته پرستشی جز تو نیست، یگانهٔ یکتای بی‌همتای بی‌نیازی که نه زاده است، و نه زاده شده، و برای او همتایی نیست،",
            "12": "و از تو می‌خواهم به خدایی‌ات که شایسته پرستشی جز تو نیست ای مهرورز آگاه، ناظر بر همگان و آنچه فراهم آورده‌اند، ای آن‌که دیده‌بان و نگاهداری، و از تو درخواست می‌کنم به خدایی‌ات که سرآغاز است پیش از آنکه چیزی باشد، و سرانجام است پس از هر آنچه هست، و ای ژرفای هر چه هست، و ای زیان رسان سودبخش، و فرزانه دانا، و از تو می‌خواهم به خدایی‌ات که در پرستش یگانه‌ای، زنده و پاینده‌ای، ای برانگیزنده، میراث‌بر، و ای مهرورز، منّت گذار، ای پدیدآورنده آسمان‌ها و زمین، صاحب شکوه و بزرگواری، و ای بخشایشگر عزتمند و دارای سلطنت پایدار، شایسته پرستشی جز تو نیست که دانشت همه را فرا گرفته، و شماره هر چه هست دانی، بر محمّد و خاندان محمّد درود فرست."
        },
        "tozih": {
            "1": "مؤلف گويد: سيد ابن طاووس در كتاب «جمال الاسبوع» [زيبايى ايّام هفته] براى هر يك از امامان عليهم السّلام نمازى به همراه‏ دعا ذكر نموده كه شايسته است در اينجا بيان شود.",
            "2": "نماز حضرت حسين عليه السلام ",
            "3": "نماز حضرت زين العابدين عليه السلام",
            "4": "نماز حضرت باقر عليه السلام",
            "5": "خوانده می شود.",
            "6": "نماز حضرت صادق عليه السلام ",
            "7": "نماز حضرت موسی بن جعفر عليهما السلام ",
            "8": "نماز حضرت رضا عليه السلام ",
            "9": "نماز حضرت جواد عليه السلام ",
            "10": "نماز حضرت هادى عليه السلام ",
            "11": "نماز حضرت عسكرى عليه السلام "
        }
    }
}