{
    "275": {
        "number": 275,
        "bab": 3,
        "title": "فضیلت و ثواب خواندن زیارت عاشورا",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "سيف بن عميره میگويد:به صفوان گفتم:علقمة بن محمّد،اين دعا را براى ما از حضرت باقر عليه السّلام روايت نكرد،بلكه همان زيارت‏\r\nرا حديث كرد.صفوان گفت:با سيّد خودم امام صادق عليه السّلام به اين مكان وارد شدم،آن حضرت زيارت بجا آورد،\r\nمثل آنچه را كه ما بجا آورديم،و دعا كرد به اين دعا هنگام وداع،پس از اينكه دو ركعت نماز بجا آورد،چنان‏كه ما نماز بجا آورديم و وداع كرد چنان‏كه ما وداع كرديم.آنگاه صفوان گفت:امام صادق عليه السّلام به من فرمود:بر اين زيارت مواظبت كن و اين دعا را بخوان‏\r\nو به آن زيارت كن،به درستى كه من بر خدا ضامنم،براى هركه زيارت كند به اين زيارت و دعا كند به اين دعا،از نزديك يا دور،به اينكه زيارتش پذيرفته‏\r\nو سعيش پسنديده باشد و سلامش به آن حضرت برسد و آن سلام از آن جناب پوشيده نماند و حاجت او از جانب خداى تعالى روا شود،به هر مرتبه‏\r\nكه خواهد برسد و او را نااميد باز نگرداند.اى صفوان اين زيارت را به اين ضمان يافتم از پدرم و پدرم از پدرش على بن الحسين عليهم السّلام به همين ضمان و او از حسين عليه السّلام‏\r\nبه همين ضمان و حسين عليه السّلام از برادرش حسن عليه السّلام به همين ضمان و حسن از پدرش امير مؤمنان عليهما السّلام از رسول خدا صلى اللّه عليه و آله و سلم با همين ضمان و رسول خدا صلى اللّه عليه و آله از جبراييل با\r\nهمين ضمان و جبراييل از خداى تعالى با همين ضمان.به تحقيق خداى عزّ و جلّ به ذات مقدّس خود سوگند ياد كرده كه هركه حسين عليه السّلام را به اين زيارت زيارت كند،از\r\nنزديك يا دور،و دعا كند به اين دعا،زيارت او را قبول ميكنم و خواهش او را میپذيرم هر اندازه كه باشد و خواسته‏ اش را عنايت ميكنم و از حضرت من‏\r\nبا نااميدى و خسارت باز نگردد و با خوشحالى بازش گردانم به برآوردن حاجت و رسيدن به بهشت و آزادى از دوزخ و شفاعت او را در حقّ هركس كه‏\r\nشفاعت كند میپذيرم،حضرت فرمود:جز دشمن ما اهل بيت كه شفاعت در حق او قبول نشود.حق تعالى به اين واقعيت بر ذات اقدسش سوگند خورده و ما را\r\nگواه گرفته بر آنچه ملائكه ملكوت به آن گواهى دادند.پس جبرائيل گفت:يا رسول اللّه خدا مرا بسوى تو فرستاده براى سرور و بشارت تو و شادى و بشارت‏\r\nعلى و فاطمه و حسن و حسين و امامان از اولاد تو عليهم السّلام تا روز قيامت مستّمر و پاينده باد شادمانى تو و على و فاطمه و حسن و حسين و امامان عليهم السّلام و شيعه شما تا روز رستاخيز\r\nآنگاه صفوان گفت:امام صادق عليه السّلام به من فرمود:هرگاه برايت بسوى خداى عزّ و جلّ حاجتى روى داد،زيارت كن به اين زيارت از هر مكانى كه بودی\r\nو اين دعا را بخوان و حاجتت را از پروردگار خود بخواه از جانب خدا برآورده ميشود و خدا وعده خود را به رسول خود خلاف نخواهد فرمود،به جود و امتنانش‏\r\nو الحمد للّه."
        }
    }
}