{
    "276": {
        "number": 276,
        "bab": 3,
        "title": "فوائد و اثرات بی نظیر مداومت بر خواندن زیارت عاشورا",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "\r\nمؤلف گويد:در كتاب«نجم الثاقب»در ذيل تشرّف جناب حاج سيد احمد رشتى به محضر امام عصر ارواحنا فداه در سفر حجّ و فرمايش آنحضرت به او كه شما\r\nچرا عاشورا نمى ‏خوانيد،عاشورا،عاشورا،عاشورا،«دليل بر فضيلت و آثار و فوايد اين زيارت است»و ما آن حكايت را ان شاء اللّه پس از زيارت‏\r\nجامعه كبيره نقل خواهيم كرد. شيخ ما ثقة الاسلام نورى رحمة اللّه عليه فرموده:اما زيارت عاشورا،در فضل و مقام آن بس كه از سنخ ساير زيارات نيست كه به ظاهر\r\nاز انشاء و املاى معصومى باشد،هر چند كه از قلوب مطهّره ايشان چيزى جز آنچه از عالم بالا به آن رسد بيرون نيايد بلكه از سنخ احاديث قدسيّه است‏\r\nكه به همين ترتيب از زيارت و لعن و سلام و دعا،از حضرت احديّت جلّت عظمته به جبراييل امين و از او به خاتم انبيا صلى اللّه عليه و آله و سلّم رسيده و بنا بر تجربه،مداومت‏\r\nبه آن در چهل روز يا كمتر در قضاى حاجات و رسيدن به مقاصد و دفع دشمنان بى ‏نظير است اما از بهترين فوايد آنكه از مواظبت و مداومت بر آن به دست آمده،فايده‏ اى است كه:ثقه صالح متقّى،حاج ملاّ حسين يزدى كه از نيكان مجاور نجف اشرف است و پيوسته مشغول عبادت و زيارت از ثقه‏\r\nامين حاج محمّد يزدى نقل كرد كه در شهر يزد مرد فاضل صالحى بود كه همواره اشتغال به اصلاح امر آخرت خود داشت و شبها در مقبره خارج يزد كه در آن جماعتی\r\nاز صالحان مدفونند و معروف به مزار است به سر میبرد و او را همسايه ‏اى بود كه از كودكى با هم بزرگ شده بودند و براى درس پيش يك معلّم‏\r\nمیرفتند،تا آنكه بزرگ شد و شغل عشّارى[ده يك گرفتن به زور و به ناحق-مأمور ماليات]پيش گرفت تا از دنيا رفت و در همان مقبره نزديك محلّى كه آن مرد\r\nصالح بيتوته مى ‏كرد دفن كردند،پس از گذشتن كمتر از ماهى او را در خواب ديد كه در هیأت نيكويى است،به نزد او رفت و گفت:من‏\r\nآغاز و انجام و ظاهر و باطن كار تو را میدانم و میدانم از آنهايى نبودى كه نيكى در باطن ايشان احتمال رود و شغل تو جز عذاب را\r\nنمیطلبد،پس به كدام عمل به اين مقام رسيدى؟گفت:چنان است كه گفتى،من از روز مردن در شديدترين عذاب بودم،\r\nتا ديروز كه زوجه استاد اشرف حدّاد فوت شد،و او را در اين مكان دفن كردند-و اشاره كرد به موضعى كه قريب صد ذرع از او دور\r\nبود-و در شب وفات او،حضرت ابو عبد اللّه الحسين عليه السّلام سه مرتبه او را زيارت كرد و در مرتبه سوم به برداشته ‏شدن عذاب اين مقبره‏\r\nامر فرمود،پس حالت ما نيكو شد و در سعه و نعمت افتاديم،آن مرد صالح متحيّرانه از خواب بيدار شد،درحالیكه حدّاد را نمیشناخت‏\r\nو محّل او را نمیدانست،در بازار حدّادان از او پرسيد،و او را يافت،از او پرسيد:آيا براى تو همسرى بود؟گفت آری\r\nديروز وفات كرد،و او را در فلان مكان(و همان موضع را اسم برد)دفن كرديم،پرسيد:او به زيارت ابى عبد اللّه عليه السّلام‏\r\nرفته بود؟گفت نه:گفت:ذكر مصائب او میكرد؟گفت:نه،گفت مجلس عزادارى داشت؟گفت:نه،حدّاد پرسيد\r\nچه میجويى؟خواب را نقل كرد،گفت آن زن به خواندن زيارت عاشورا مواظبت و مداومت داشت."
        }
    }
}