{
    "285": {
        "number": 285,
        "bab": 3,
        "title": "زیارت مشترک کاظمین، امام کاظم(ع) و امام جواد(ع)",
        "arabic": {
            "1": "$\r\n",
            "2": " \r\n السَّلامُ عَلَيْكُمَا يَا وَلِيَّيِ اللَّهِ السَّلامُ عَلَيْكُمَا يَا حُجَّتَيِ اللَّهِ السَّلامُ عَلَيْكُمَا يَا نُورَيِ اللَّهِ فِي ظُلُمَاتِ الْأَرْضِ أَشْهَدُ أَنَّكُمَا قَدْ بَلَّغْتُمَا عَنِ اللَّهِ مَا حَمَّلَكُمَا وَ حَفِظْتُمَا مَا اسْتُودِعْتُمَا وَ حَلَّلْتُمَا حَلالَ اللَّهِ وَ حَرَّمْتُمَا حَرَامَ اللَّهِ وَ أَقَمْتُمَا حُدُودَ اللَّهِ وَ تَلَوْتُمَا كِتَابَ اللَّهِ وَ صَبَرْتُمَا عَلَى الْأَذَى فِي جَنْبِ اللَّهِ مُحْتَسِبَيْنِ حَتَّى أَتَاكُمَا الْيَقِينُ أَبْرَأُ إِلَى اللَّهِ مِنْ أَعْدَائِكُمَا وَ أَتَقَرَّبُ إِلَى اللَّهِ بِوِلايَتِكُمَا أَتَيْتُكُمَا زَائِراً عَارِفاً بِحَقِّكُمَا مُوَالِياً لِأَوْلِيَائِكُمَا مُعَادِياً لِأَعْدَائِكُمَا مُسْتَبْصِراً بِالْهُدَى الَّذِي أَنْتُمَا عَلَيْهِ عَارِفاً بِضَلالَةِ مَنْ خَالَفَكُمَا فَاشْفَعَا لِي عِنْدَ رَبِّكُمَا فَإِنَّ لَكُمَا عِنْدَ اللَّهِ جَاها عَظِيما وَ مَقَاما مَحْمُودا.\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكُمَا يَا حُجَّتَيِ اللَّهِ فِي أَرْضِهِ وَ سَمَائِهِ عَبْدُكُمَا وَ وَلِيُّكُمَا زَائِرُكُمَا مُتَقَرِّباً إِلَى اللَّهِ بِزِيَارَتِكُمَا اللَّهُمَّ اجْعَلْ لِي لِسَانَ صِدْقٍ فِي أَوْلِيَائِكَ الْمُصْطَفَيْنَ وَ حَبِّبْ إِلَيَّ مَشَاهِدَهُمْ وَ اجْعَلْنِي مَعَهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "4": "\r\n\r\n السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا الْحَسَنِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَسْتَوْدِعُكَ اللَّهَ وَ أَقْرَأُ عَلَيْكَ السَّلامَ آمَنَّا بِاللَّهِ وَ بِالرَّسُولِ وَ بِمَا جِئْتَ بِهِ وَ دَلَلْتَ عَلَيْهِ اللَّهُمَّ اكْتُبْنَا مَعَ الشَّاهِدِينَ.\r\n",
            "5": " \r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَسْتَوْدِعُكَ اللَّهَ وَ أَقْرَأُ عَلَيْكَ السَّلامَ آمَنَّا بِاللَّهِ وَ بِرَسُولِهِ وَ بِمَا جِئْتَ بِهِ وَ دَلَلْتَ عَلَيْهِ اللَّهُمَّ اكْتُبْنَا مَعَ الشَّاهِدِينَ.\r\n",
            "6": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى ولىّ خدا،سلام بر تو اى حجّت خدا،سلام بر تو اى نور خدا در\r\nتاريكي هاى زمين،سلام بر تو اى آن‏كه اراده خدا درباره ‏اش تغيير كرد،زائر به حضورت آمدم،عارف به حقّت‏\r\nدشمن با دشمنانت،دوست با دوستانت،اى مولاى من نزد پروردگارت براى من شفاعت كن.",
            "2": " سلام بر شما اى دو نماينده خدا،سلام بر شما اى دو حجّت خدا،سلام بر شما اى دو نور خدا\r\nدر تاريكي هاى زمين.گواهى مى ‏دهم كه شما از سوى خدا آنچه را بر عهده هر دو وجود شريف تان گذاشته شده بود رسانديد،و آنچه بر آنچه سپرده شده بود حفظ كرديد،حلال نموديد حلال خدا را،و حرام كرديد حرام خدا را،و بپا نموديد حدود خدا را،و تلاوت كرديد كتاب خدا را،و در راه او\r\nبر آزار مردم شكيبايى ورزيديد،و به حساب خدا گذاشتيد تا مرگ شما را دررسيد،از دشمنان تان به خدا بيزارى مى ‏جويم،و به‏\r\nدوستى شما متقرّب به خدا میشوم،زائر به حضورتان آمدم،عارف به حقّتان،دوستدار دوستان تان،دشمن‏\r\nدشمنانتان،بينا به هدايتى كه بر آن هستيد،آگاه به گمراهى كسیكه با شما مخالفت ورزيد،پس نزد شما\r\nنزد پروردگارتان براى من شفاعت كنيد،كه براى شما پيش خدا آبرويى بس عظيم و مقامى بس ستوده است.",
            "3": " سلام بر شما دو تن،ای\r\nدو حجّت خدا در زمين و آسمان،بنده و دوست شمايم،زيارت كننده شما دو امامم،به زيارتتان به سوى خدا تقرّب میجويم،خدايا\r\nبراى من در ميان اولياى برگزيده ‏ات،زبان راستى قرار بده،و زيارتگاه ‏هاى آنان را محبوبم گردان،و در دنيا و\r\nآخرت با آنان همراهم كن،اى مهربان‏ترين مهربانان.",
            "4": " سلام بر تو اى مولايم‏\r\nاى ابا الحسن،و رحمت و بركات خدا بر تو باد،به خدا مى ‏سپارمت،و بر تو سلام میفرستم،به خدا و رسول‏\r\nو به آنچه تو آورده ‏اى،و بر آن نشانه نهادى ايمان آورديم.خدايا ما را در شمار گواهان بنويس.",
            "5": "سلام بر تو اى مولايم اى ابا الحسن،و\r\nرحمت و بركات خدا بر تو،به خدا مى ‏سپارمت و بر تو سلام مى ‏فرستم،به خدا و رسول و آنچه تو آورده‏ ای\r\nو بر آن نشانه نهادى ايمان آورديم.خدايا ما را در شمار گواهان بنويس."
        },
        "tozih": {
            "1": " بخش اوّل:",
            "2": " اين زيارت در\r\nنهايت اعتبار است و شيخ صدوق و شيخ كلينى و شيخ طوسى هم با اختلاف كمى آن را ذكر كرده‏اند.\r\nبخش دوم:زيارتى است كه به قرائتش،آن دو امام دو امام عليهما السّلام زيارت میشوند،و آن‏چنان است كه شيخ مفيد و شهيد و\r\nمحمّد بن مشهدى ذكر كرده‏ اند،كه در زيارت آن بزرگواران،همين كه نزد ضريح ايستادى میگويى:",
            "3": " آنگاه تربت شريف آنجا را\r\nببوس و سمت راست صورت خويش را بر آن بگذار،سپس به جانب سر مقدس آن بزرگواران برو و بگو:",
            "4": "آنگاه براى هر يك دو ركعت نماز بجا آر،و خدا را به آنچه مى ‏خواهى بخوان.\r\nمؤلّف گويد:چون در گذشته تقيّه بسيار شديد بود،براى زيارت اين دو امام همام عليهما السّلام زيارتهاى مختصر و كوتاه تعليم میدادند\r\nبراى اينكه شيعيان از آسيب طاغوتيان محفوظ باشند،و اگر زائرى خواهان زيارت مفصّل و بلند باشد زيارت جامعه را\r\nبخواند كه براى ايشان بهترين زيارت است،به ويژه يكى از زيارات جامعه كه از روايتش ظاهر مى ‏شود اختصاص بيشترى به‏\r\nحضرت موسى بن جعفر عليه السّلام دارد،و آن زيارت،پس از اين در آغاز زيارات جامعه خواهد آمد. چون زائر قصد خروج از\r\nشهر را كرد آن دو بزرگوار را وداع كند،با دعاهاى وداعى كه از جمله آنها دعايى است كه شيخ طوسى عليه الرّحمه در كتاب«تهذيب» ذكر فرموده:كه چون خواستى حضرت موسى بن جعفر عليهما السّلام را وداع گويى نزد قبر بايست و بگو:",
            "5": "همچنين در وداع حضرت جواد عليه السّلام میگويى:",
            "6": "آنگاه از خدا بخواه،كه اين آخرين‏\r\nزيارت تو نباشد و دوباره توفيق بازگشتن به دست آوريد،و قبر را ببوس و دو سمت صورتت را بر قبر بگذار."
        }
    }
}