{
    "287": {
        "number": 287,
        "bab": 3,
        "title": "تاریخ و فضیلت مسجد براثا",
        "arabic": {
            "1": "\r\nيَا ابْنَ آدَمَ تَجْعَلُ بَيْنِي وَ بَيْنَكَ حِجَاباً وَ أَنْتَ غَداً فِي بَطْنِي.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " پسر آدم بين من و خود حجاب قرار مى ‏دهى،و حال آنكه فردا در شكم من خواهى بود."
        },
        "tozih": {
            "1": "بدانكه مسجد براثا از مساجد معروف و متبرّك است،و در بين بغداد و كاظمين در راه زائران واقع شده، ولى غالبا\r\nاز فيض آن محروم بوده و با همه فضايل و شرافتى كه براى آن نقل شده مورد بى ‏اعتنايى است.حموى كه از مورّخان سال ششصد است،در كتاب«معجم البلدان»گفته:براثا محله‏ اى بود در طرف بغداد، در قبله كرخ و در جنوب باب محول،و در\r\nآن مسجد جامعى بوده كه شيعيان در آن نماز مى ‏خواندند كه خراب شده و نيز گفته:شيعيان ما از زمان راضى باللّه خليفه‏\r\nعباسى،در آن مسجد جمع میشدند،و سبّ[بدگويى]صحابه میكردند ولى به دستور راضى باللّه،ناگهان در آن مسجد ريختند،\r\nو هركه را يافتند گرفتند و حبس كردند،و مسجد را خراب و با خاك يكسان كردند.شيعيان اين خبر را به امير الامراى بغداد\r\n«بحكم ما كافى» رساندند،او هم به تجديد بنا،و گسترش بناى مسجد،و محكم ساختن آن فرمان داد،و در بالاى مسجد اسم راضی\r\nباللّه را نوشت.پيوسته آن مسجد آباد و محّل اقامه نماز بود،ولى پس از سال چهارصد و پنجاه تا الآن معطّل مانده!\r\nبراثا پيش از بناى بغداد روستايى بوده،كه گمان مردم آن است كه حضرت امير مؤمنان عليه السّلام در زمانى كه به جنگ‏\r\nخوارج نهروان میرفت گذارش به آن‏جا افتاد،و در مسجد جامع مذكور نماز خواند،و در حمّامى كه در آن روستا بود وارد\r\nشد.«براثا»منسوب به ابو شعيب براثى عابد است،و او نخستين كسى بود كه در«براثا»در كوخى[يعنى خانه‏ اى كه از نى ساخته بود]\r\nساكن شد،و در آن كوخ خدا را عبادت مى ‏كرد،تا دخترى از اولاد مستوفيان بزرگ كه تربيت‏ شده قصرها بود،گذارش‏\r\nبه كوخ او افتاد،همين كه نظرش به ابو شعيب افتاد و حال او را ديد،از آن حال معنوى بسيار لذّت برد،و جذبه‏\r\nابو شعيب او را در ربود،به اندازه ‏اى كه پاى ‏بند او شد،به ناچار نزد آن عابد زاهد آمد و گفت:میخواهم خادم‏\r\nتو باشم،گفت:میپذيرم به شرط اينكه از اين شكل و هيئت خارج شوى،آن سعادتمند پذيرفت و از آنچه در\r\nاختيار داشت چشم پوشيد،و آراسته به لباس عابدان شد.ابو شعيب او را به همسرى برگزيد،همين كه آن‏\r\nدختر وارد كوخ شد،قطعه حصيرى ديد،كه ابو شعيب آن را براى حفظ خويش از رطوبت زمين زير بدن خود\r\nانداخته بود،دختر گفت:\r\nمن نزد تو نخواهم ماند،مگر وقتى كه اين قطعه حصير را از زير خود دور اندازى،زيرا از تو شنيدم كه میگفتى زمين‏\r\nمیگويد:",
            "2": " ابو شعيب آن حصير را دور انداخت و آن دختر چند سالى نزد او ماند و با هم به بهترين وجه عبادت مى ‏كردند،تا از دنيا رخت بربستند.\r\nمؤلّف گويد:ما د ركتاب«هدية الزائرين»تعدادى از رواياتى را كه در فضيلت اين مسجد شريف است ذكر كرديم‏\r\nو گفتيم:از مجموع اين اخبار چند فضيلت براى اين مسجد به دست مى ‏آيد كه اگر هريك از آنها در هر مسجد باشد،\r\nسزاوار است انسان كوله ‏بار خود برگيرد،و سختى راه را به جان بخرد،تا به فيض نماز و دعاى در آن نائل و بهره‏ مند شود:"
        }
    }
}