{
    "297": {
        "number": 297,
        "bab": 3,
        "title": "چند نکته مهم در باره زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " مؤلّف گويد:در اينجا به ذكر چند مطلب میپردازيم كه ذكر آنها شايسته و مناسب است.\r\nاوّل:به سند معتبر از حضرت هادى عليه السّلام نقل شده:هركه را به سوى خدا حاجتى باشد،قبر جدّم حضرت رضا عليه السّلام را\r\n در شهر طوس زيارت كند،درحالی كه غسل كرده باشد،و نزد سر آن حضرت دو ركعت نماز بخواند،و در قنوت نماز\r\nحاجت خود را بخواهد،به درستى كه مستجاب میشود،مگر آنكه خواسته او براى گناه يا قطع رحمى باشد.به تحقيق موضع قبر\r\nآن حضرت بارگاهى است از بارگاه‏هاى بهشت،و هيچ مؤمنى او را زيارت نمى ‏كند مگر آنكه حق تعالى او را از آتش‏\r\nدوزخ آزاد میكند،و وارد بهشت مینمايد.دوم:علاّمه مجلسى از خط شيخ جليل حسين بن عبد الصمد،پدر شيخ بهايی\r\nنقل كرده:شيخ ابو الطّيب حسين بن احمد فقيه رازى ذكر كرده:هركس حضرت امام رضا عليه السّلام يا ديگر از امامان را زيارت‏\r\nكند،آنگاه نزد آن امام نماز جعفر بجاى آورد،براى او به هر ركعتى نوشته میشود،ثواب كسیكه هزار حجّ و هزار عمره بجا\r\nآورده،و هزار بنده در راه خدا آزاد كرده،و هزار مرتبه همراه با پيامبر مرسل به جهاد برخاسته و به هر گامى كه بر میدارد،\r\nبراى اوست ثواب صد حجّ و عمره،و صد بنده آزاد كردن،در راه خداى تعالى،و براى او نوشته میشود صد كار نيك‏\r\nو از او محو میشود صد گناه،و كيفيّت نماز جعفر در اعمال روز جمعه گذشت .سوم:از محوّل سجستانى روايت‏\r\nشده است:چون مأمون حضرت رضا عليه السّلام را از مدينه به خراسان خواست.حضرت براى وداع با قبر پيامبر صلى اللّه عليه و آله‏\r\nوارد مسجد شد،و مكرّر با قبر آن حضرت وداع میكرد،و بيرون میآمد و نزد قبر برمیگشت و هر بار صداى مباركش‏\r\nبه گريه بلند بود،من نزديك آن حضرت رفته و سلام كردم و آن جناب جواب داد،آنگاه حضرت را به آن سفر\r\nتهنيت گفتم،فرمود:مرا زيارت كن،همانا از جوار جدّم بيرون مى ‏شوم،و در غربت می ميرم،و مجاور هارون مدفون‏\r\nمى ‏شوم.شيخ يوسف بن حاتم شامى در كتاب«درّ النظيم»فرموده:جماعتى از اصحاب امام رضا عليه السّلام روايت كردند\r\nكه آن حضرت فرمود:زمانى كه خواستم از مدينه به جانب خراسان بيرون بيايم،عيال خود را جمع كردم آنان را دستور\r\nدادم كه بر من گريه كنند،تا گريه آنان را بشنوم،آنگاه دوازده هزار دينار بين ايشان تقسيم كردم،و به آنها گفتم من هرگز\r\nبه سوى عيالم برنمى ‏گردم،سپس ابو جعفر جواد را برگرفتم و او را به مسجد پيامبر صلى اللّه عليه و آله بروم،و دست او را كنار قبر گذاشتم،\r\nو وى را به آن قبر شريف چسبانيدم،و حفظ او را به سبب رسول خدا صلى اللّه عليه و آله خواستم،و جميع وكلا و خدمتكاران خود را به‏\r\nشنيدن،و اطاعت فرمايش اوامر كردم،و اينكه با او مخالفت نكنند و به آنان فهماندم كه او جانشين من است.سيّد عبد الكريم بن طاووس روايت كرده:"
        }
    }
}