{
    "305": {
        "number": 305,
        "bab": 3,
        "title": "زیارت نرجس خاتون، مادر حضرت مهدی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ الصَّادِقِ الْأَمِينِ السَّلامُ عَلَى مَوْلانَا أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَى الْأَئِمَّةِ الطَّاهِرِينَ الْحُجَجِ الْمَيَامِينِ السَّلامُ عَلَى وَالِدَةِ الْإِمَامِ وَ الْمُودَعَةِ أَسْرَارَ الْمَلِكِ الْعَلّامِ وَ الْحَامِلَةِ لِأَشْرَفِ الْأَنَامِ، السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الْمَرْضِيَّةُ السَّلامُ عَلَيْكِ يَا شَبِيهَةَ أُمِّ مُوسَى وَ ابْنَةَ حَوَارِيِّ عِيسَى السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ السَّلامُ عَلَيْكِ أَيَّتُهَا الرَّضِيَّةُ الْمَرْضِيَّةُ السَّلامُ عَلَيْكِ أَيَّتُهَا الْمَنْعُوتَةُ فِي الْإِنْجِيلِ الْمَخْطُوبَةُ مِنْ رُوحِ اللَّهِ الْأَمِينِ وَ مَنْ رَغِبَ فِي وُصْلَتِهَا مُحَمَّدٌ سَيِّدُ الْمُرْسَلِينَ وَ الْمُسْتَوْدَعَةُ أَسْرَارَ رَبِّ الْعَالَمِينَ ،\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكِ وَ عَلَى آبَائِكِ الْحَوَارِيِّينَ، السَّلامُ عَلَيْكِ وَ عَلَى بَعْلِكِ وَ وَلَدِكِ السَّلامُ عَلَيْكِ وَ عَلَى رُوحِكِ وَ بَدَنِكِ، الطَّاهِرِ، أَشْهَدُ أَنَّكِ أَحْسَنْتِ الْكَفَالَةَ وَ أَدَّيْتِ الْأَمَانَةَ وَ اجْتَهَدْتِ فِي مَرْضَاةِ اللَّهِ وَ صَبَرْتِ فِي ذَاتِ اللَّهِ وَ حَفِظْتِ سِرَّ اللَّهِ وَ حَمَلْتِ وَلِيَّ اللَّهِ وَ بَالَغْتِ فِي حِفْظِ حُجَّةِ اللَّهِ وَ رَغِبْتِ فِي وُصْلَةِ أَبْنَاءِ رَسُولِ اللَّهِ عَارِفَةً بِحَقِّهِمْ مُؤْمِنَةً بِصِدْقِهِمْ مُعْتَرِفَةً بِمَنْزِلَتِهِمْ مُسْتَبْصِرَةً بِأَمْرِهِمْ مُشْفِقَةً عَلَيْهِمْ مُؤْثِرَةً هَوَاهُمْ وَ أَشْهَدُ أَنَّكِ مَضَيْتِ عَلَى بَصِيرَةٍ مِنْ أَمْرِكِ مُقْتَدِيَةً بِالصَّالِحِينَ رَاضِيَةً مَرْضِيَّةً تَقِيَّةً نَقِيَّةً زَكِيَّةً فَرَضِيَ اللَّهُ عَنْكِ وَ أَرْضَاكِ وَ جَعَلَ الْجَنَّةَ مَنْزِلَكِ وَ مَأْوَاكِ فَلَقَدْ أَوْلاكِ مِنَ الْخَيْرَاتِ مَا أَوْلاكِ وَ أَعْطَاكِ مِنَ الشَّرَفِ مَا بِهِ أَغْنَاكِ فَهَنَّاكِ اللَّهُ بِمَا مَنَحَكِ مِنَ الْكَرَامَةِ وَ أَمْرَأَكِ.\r\n",
            "3": "\r\nاللَّهُمَّ إِيَّاكَ اعْتَمَدْتُ وَ لِرِضَاكَ طَلَبْتُ وَ بِأَوْلِيَائِكَ إِلَيْكَ تَوَسَّلْتُ وَ عَلَى غُفْرَانِكَ وَ حِلْمِكَ اتَّكَلْتُ وَ بِكَ اعْتَصَمْتُ وَ بِقَبْرِ أُمِّ وَلِيِّكَ لُذْتُ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ انْفَعْنِي بِزِيَارَتِهَا وَ ثَبِّتْنِي عَلَى مَحَبَّتِهَا وَ لا تَحْرِمْنِي شَفَاعَتَهَا وَ شَفَاعَةَ وَلَدِهَا وَ ارْزُقْنِي مُرَافَقَتَهَا وَ احْشُرْنِي مَعَهَا وَ مَعَ وَلَدِهَا كَمَا وَفَّقْتَنِي لِزِيَارَةِ وَلَدِهَا وَ زِيَارَتِهَا اللَّهُمَّ إِنِّي أَتَوَجَّهُ إِلَيْكَ بِالْأَئِمَّةِ الطَّاهِرِينَ وَ أَتَوَسَّلُ إِلَيْكَ بِالْحُجَجِ الْمَيَامِينِ مِنْ آلِ طه وَ يس أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الطَّيِّبِينَ وَ أَنْ تَجْعَلَنِي مِنَ الْمُطْمَئِنِّينَ الْفَائِزِينَ الْفَرِحِينَ الْمُسْتَبْشِرِينَ الَّذِينَ لا خَوْفٌ عَلَيْهِمْ وَ لا هُمْ يَحْزَنُونَ وَ اجْعَلْنِي مِمَّنْ قَبِلْتَ سَعْيَهُ وَ يَسَّرْتَ أَمْرَهُ وَ كَشَفْتَ ضُرَّهُ وَ آمَنْتَ خَوْفَهُ.\r\n",
            "4": "\r\n اللَّهُمَّ بِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِي إِيَّاهَا وَ ارْزُقْنِي الْعَوْدَ إِلَيْهَا أَبَدا مَا أَبْقَيْتَنِي وَ إِذَا تَوَفَّيْتَنِي فَاحْشُرْنِي فِي زُمْرَتِهَا وَ أَدْخِلْنِي فِي شَفَاعَةِ وَلَدِهَا وَ شَفَاعَتِهَا وَ اغْفِرْ لِي وَ لِوَالِدَيَّ وَ لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا بِرَحْمَتِكَ عَذَابَ النَّارِ وَ السَّلامُ عَلَيْكُمْ يَا سَادَاتِي وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " بر رسول خدا(درود خدا بر او و خاندانش)آن راستگوى امين،سلام بر مولايمان امير مؤمنان‏\r\nسلام بر پيشوايان پاك،حجّت هاى مبارك،سلام بر مادر امام،و مأمن‏\r\nاسرار فرمانرواى بسيار دانا،و باردار به شريف ترين مخلوقات،سلام بر تو اى صدّيقه پسنديده‏\r\nسلام بر تو اى همانند مادر موسى،و دختر ياران عيسى،سلام بر تو اى پرهيزكار\r\nبى عيب،سلام بر تو اى خرسند به قضاى حق و اى بانوى پسنديده،سلام بر تو اى وصف شده در انجيل‏\r\nو خواستگارى شده از روح اللّه امين،و اى كسی كه محمّد سرور رسولان در پيوند با او علاقه مند شد،و\r\nاى مأمن اسرار پروردگار جهانيان،",
            "2": " سلام بر تو و پدران حوارىّ تو،سلام بر تو\r\nو بر همسر و فرزندت،سلام بر تو و بر روح و جسم پاكيزه ‏ات.گواهى می دهم كه تو از امام زمان نيكو كفالت كردى،و ادا نمودى امانت را،و در عرصه خشنودى خدا كوشيدى،و در باره خدا صبر كردی\r\nو راز خدا را نگاه داشتى،و ولىّ خدا را باردار شدى،و در نگهدارى حجّت خدا سخت كوشيدى،و نسبت به پيوند با فرزندان رسول‏\r\nخدا رغبت ورزيدى،درحالى ‏كه به حقّشان عارف،و به صدقشان مؤمن،و به مقامشان معترف،و به كارشان بينا\r\nو بر آنان غمخوار بودى،و محّبت آنان را بر محبّت ديگران ترجيح دادى،و گواهى می دهم كه تو از دنيا بر پايه بينايى از كارت درگذشتى،درحالی كه به شايستگان‏\r\nاقتدا نمودى،راضى به قضاى حق،پسنديده،پرهيزکار،بى ‏عيب،پاكيزه،خدا از تو خشنود باشد،و تو را خشنود نمايد،و بهشت را جايگاه و\r\nناداى تو گرداند،او تو را سزاوار همه خوبي ها كرد،به آنچه سزاوار نمود،و به تو بخشيد از شرافت،آنچه كه به سبب آن تو\r\nرا بی نياز نمود،خدا آن كرامتى را كه به تو بخشيد،بر تو گوارا و سودمند گرداند.",
            "3": " خدايا به تو اعتماد كردم،و خشنودی ات را خواستم،و به اوليايت به سوى تو متوسّل شدم،و بر آمرزش و\r\nبردباری ات توكل نمودم،و در پناه تو آمدم،و به قبر مادر ولىّ تو پناهنده شدم،پس بر محمّد و خاندان محمّد درود فرست،\r\nو مرا به وسيله زيارتش منفعت بخش،و بر دوستى ‏اش ثابت بدار،و از شفاعتش و شفاعت فرزندش محرومم مكن،و هم‏جوارى ‏اش‏\r\nرا نصيبم فرما،و محشورم نما با او و با فرزندش،چنان‏كه به زيارت فرزندش و خودش موفقّم نمودى.خدايا به سويت‏\r\nبه وسيله ‏امامان پاك توجه مى ‏كنم،به حجّت هاى با ميمنت از خاندان طه و يس توسل به جانب تو می جويم‏\r\nاز تو مى ‏خواهم بر محمّد و خاندان پاك او درود فرستى،و قرار دهى مرا از آرام گرفتگان،رستگاران،شادمانان مژده گيرندگان،كه هيچ بيمى بر آنان نيست و هرگز اندوهگين نمی شوند،و قرار ده مرا از آنان‏كه سعي شان را پذيرفته،و\r\nكارشان را آسان نموده،و گرفتاريشان را بر طرف ساخته،و ترسشان را ايمن داده.",
            "4": " خدايا به حق محمّد و خاندان محمّد،بر محمّد و خاندان محمّد درود\r\nفرست،و اين زيارت را آخرين بار من از زيارت اين بانوى بزرگوار قرار مده،و برگشت به زيارتش را تا زنده ‏ام داشتى نصيبم فرما\r\nو هنگامى كه مرا بميرانى،محشورم نما درگروهش،و در شفاعت فرزندش و خودش واردم فرما،و مرا و\r\nپدر و مادرم و مردان و زنان با ايمان را بيامرز،و به ما در دنيا و آخرت خوبى عنايت كن،و نگهدار\r\nما را به رحمتت از عذاب دوزخ،اى سرورانم،سلام و رحمت و بركات خدا بر شما باد."
        },
        "tozih": {
            "1": "سپس ملكه دنيا و آخرت،مادر بزرگوار امام قائم عليهم السّلام را،كه قبرش‏\r\nپشت ضريح مولايمان امام عسکرى عليه السّلام است زيارت كن،و در زيارت آن بزرگ بانو بگو:",
            "3": " آنگاه سر خود را بالا كرده و می گويى:",
            "5": "مؤلّف گويد:از حضرت صادق عليه السّلام روايت شده:وقتى كه زيد شحّام خدمت آن جناب عرضه داشت،برای\r\nكسیكه يكى از شما امامان را زيارت كند،چه ثوابى است؟فرمود:مانند اين است كه رسول خدا صلّى اللّه و عليه و آله را زيارت كرده‏\r\nباشد.ما در صفحات گذشته نوشتيم،كه روايتى از حضرت صادق عليه السّلام به اين مضمون نقل شده:هر كه امام واجب‏\r\nالطاعه را زيارت كند،و چهار ركعت نماز كنار قبرش بجا آورد،براى او ثواب حج و عمره نوشته مى ‏شود."
        }
    }
}