{
    "306": {
        "number": 306,
        "bab": 3,
        "title": "زیارت جناب حکیمه خاتون، عمه امام حسن عسکری(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَى آدَمَ صِفْوَةِ اللَّهِ السَّلامُ عَلَى نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَى إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَى مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَى عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللَّهِ خَاتَمَ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طَالِبٍ وَصِيَّ رَسُولِ اللَّهِ السَّلامُ عَلَيْكِ يَا فَاطِمَةُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكُمَا يَا سِبْطَيِ الرَّحْمَةِ وَ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سَيِّدَ الْعَابِدِينَ وَ قُرَّةَ عَيْنِ النَّاظِرِينَ ،\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ بَاقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ السَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبَارَّ الْأَمِينَ السَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الطُّهْرَ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضَى السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ اللَّهُمَّ صَلِّ عَلَى نُورِكَ وَ سِرَاجِكَ وَ وَلِيِّ وَلِيِّكَ وَ وَصِيِّ وَصِيِّكَ وَ حُجَّتِكَ عَلَى خَلْقِكَ السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكِ يَا بِنْتَ فَاطِمَةَ وَ خَدِيجَةَ السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكِ يَا بِنْتَ الْحَسَنِ وَ الْحُسَيْنِ السَّلامُ عَلَيْكِ يَا بِنْتَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا أُخْتَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا عَمَّةَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا بِنْتَ مُحَمَّدِ بْنِ عَلِيٍّ التَّقِيِّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ ،\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكِ عَرَّفَ اللَّهُ بَيْنَنَا وَ بَيْنَكُمْ فِي الْجَنَّةِ وَ حَشَرَنَا فِي زُمْرَتِكُمْ وَ أَوْرَدَنَا حَوْضَ نَبِيِّكُمْ وَ سَقَانَا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طَالِبٍ صَلَوَاتُ اللَّهِ عَلَيْكُمْ أَسْأَلُ اللَّهَ أَنْ يُرِيَنَا فِيكُمُ السُّرُورَ وَ الْفَرَجَ وَ أَنْ يَجْمَعَنَا وَ إِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَنْ لا يَسْلُبَنَا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ أَتَقَرَّبُ إِلَى اللَّهِ بِحُبِّكُمْ وَ الْبَرَاءَةِ مِنْ أَعْدَائِكُمْ وَ التَّسْلِيمِ إِلَى اللَّهِ رَاضِيا بِهِ غَيْرَ مُنْكِرٍ وَ لا مُسْتَكْبِرٍ وَ عَلَى يَقِينِ مَا أَتَى بِهِ مُحَمَّدٌ وَ بِهِ رَاضٍ نَطْلُبُ بِذَلِكَ وَجْهَكَ يَا سَيِّدِي اللَّهُمَّ وَ رِضَاكَ وَ الدَّارَ الْآخِرَةَ يَا حَكِيمَةُ اشْفَعِي لِي فِي الْجَنَّةِ فَإِنَّ لَكِ عِنْدَ اللَّهِ شَأْناً مِنَ الشَّأْنِ اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعَادَةِ فَلا تَسْلُبَ مِنِّي مَا أَنَا فِيهِ وَ لا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ اسْتَجِبْ لَنَا وَ تَقَبَّلْهُ بِكَرَمِكَ وَ عِزَّتِكَ وَ بِرَحْمَتِكَ وَ عَافِيَتِكَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ وَ سَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر آدم برگزيده خدا،سلام بر نوح پيامبر خدا،سلام بر ابراهيم دوست خدا،سلام بر موسى همسخن خدا،سلام بر عيسى روح خدا،سلام بر تو اى رسول خدا،سلام بر تو\r\nاى بهترين خلق خدا،سلام بر تو اى برگزيده خدا،سلام بر تو اى محمّد بن عبد اللّه خاتم‏\r\nپيامبران،سلام بر تو اى امير مؤمنان على بن ابيطالب،جانشين رسول خدا،سلام بر\r\nتو اى فاطمه سرور بانوان جهانيان،سلام بر شما اى دو فرزندزاده پيامبر رحمت،و دو سرور جوانان اهل بهشت‏\r\nسلام بر تو اى على بن الحسين،آقاى پرستندگان،و نور چشم بينندگان،",
            "2": " سلام بر تو\r\nاى محمّد بن على،شكافنده دانش پس از نبى،سلام بر تو اى جعفر بن محمد،راستگوى نيكوكار و امين‏\r\nسلام بر تو اى موسى بن جعفر،اى پاك و پاكيزه،سلام بر تو اى على بن موسى الرضا،اى امام‏\r\nپسنديده،سلام بر تو اى محمد بن على تقى،سلام بر تو اى على بن محمد نقى،اى خيرخواه امين‏\r\nسلام بر تو اى حسن بن على،سلام بر جانشين بعد از او،خدايا درود فرست بر نورت و چراغت‏\r\nو نماينده نماينده ‏ات،و جانشين جانشين پيامبرت،و حجّتت بر بندگانت،سلام بر تو اى دختر رسول خدا\r\nسلام بر تو اى دختر فاطمه و خديجه،سلام بر تو اى دختر امير مؤمنان،سلام بر تو\r\nاى دختر حسن و حسين،سلام بر تو اى دختر ولىّ خدا،سلام بر تو اى خواهر ولىّ‏\r\nخدا،سلام بر تو اى عمّه ولىّ خدا،سلام و رحمت و بركات خدا بر تو اى دختر محمد بن علىّ پرهيزكار،",
            "3": " سلام بر تو،خدا بين من و شما در بهشت آشنايى برقرار كند،و ما را در گروه شما محشور نمايد،و وارد كند\r\nبه حوض پيامبرتان،و با جام جدّتان از دست على بن ابيطالب سيراب نمايد،درود خدا بر شما باد،از خدا\r\nمیخواهم كه در باره شما،خوشحالى و گشايش را به ما بنماياند،و ما و شما را در گروه جدّتان محمّد(درود خدا بر او خاندانش)\r\nگرد آورد،و معرفت شما را از ما نگيرد،كه او سرپرستى تواناست،به خدا نزديكى می جويم،به دوستى شما،و بيزارى از\r\nدشمنانتان،و تسليم بودن به خدا،در حالى خشنودى به آن،بدون انكار و تكبّر،و براساس يقين به آنچه محمد آن را\r\nآورده،و به آن خشنودم،درحالی كه میطلبم به وسيله آن رضاى تو را اى آقاى من،خدايا و خواستار خشنودى تو و سراى آخرتم،اى حكيمه‏\r\nشفاعت كن برايم در بهشت،به درستى كه تو را نزد خدا مقامى از مقامات بلند است.خدايا از تو مى ‏خواهم سرانجام را ختم كنی\r\nبه خوشبختى،و آنچه را كه در آنم از من باز نگيرى،و جنبش و نيرويى نيست جز به خداى والاى بزرگ،خدايا دعايمان‏\r\nرا مستجاب كن،و به كرم و عزّت و رحمت و عافيتت از ما بپذير،و درود و سلام كامل بر محمد و همگی\r\nخاندانش،اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": "و در كتاب‏ «هدية الزائرين» فضايل جناب حكيمه دختر امام محمّد تقى عليه السّلام را،كه قبرش پايين پا،متصل به ضريح عسکريّين عليهما السّلام است‏\r\nنقل كرديم و گفتيم با مرتبه والايى كه براى اوست،در كتاب هاى زيارتى،براى آن بانوى بزرگ زيارتى ذكر نشده‏\r\nبنابر اين شايسته است او را به جملاتى كه در زيارت اولاد امامان عليهما السّلام نقل شده زيارت كنند،يا او را زيارت نمايند\r\nبه اين جملات كه در زيارت عمّه مكرّمه ‏اش حضرت فاطمه دختر موسى بن جعفر عليه السّلام وارد شده است،و آن‏\r\nبه اين صورت است،كه به طرف قبله مى ‏ايستى و مى ‏گويى:"
        }
    }
}