{
    "308": {
        "number": 308,
        "bab": 3,
        "title": "فضیلت و زیارت سید محمد فرزند امام هادی(ع)",
        "arabic": {
            "1": "\r\nهذا مَرقَدُ السَّيّدُ الجَليلِ أبي جَعفَر مُحَمَّد بنِ الإِمامِ أبِي الحَسَنِ عَلي الهادي عَلَيهِ السَّلام عَظيمِ الشَّأنِ جَليلِ القَدرِ كانَتِ الشّيعَةُ تَزعُمُ أَنَّهُ الإمامُ بَعدَ أبيهِ عَلَيهِ السلام فَلما تُوفي نَصَّ أبُوهُ عَلى أخيهِ أبي مُحَمَّدٍ الّزكي عَلَيهِ السَّلامُ و قالَ لَهُ :أَحْدِثْ ِللِه شُكْرَاً فَقَدْ أَحْدَثَ فيكَ أمرًا خَلَّفَهُ أبُوهُ في المَدينَةِ طِفلاً وَ قَدِمَ عَلَيهِ في سامِراء مُشْتَدْاً وَ نَهَضَ إلى الُّرجُوع إلَى الحجازِ وَ لَمّا بَلَغَ بَلَدَ عَلى تسعَةِ فَراسِخَ مَرِضَ و تُوُفّي وَ مَشهَدُهُ هُناكَ وَ لَمَّا تُوُفيَ شَقَّ أبُو مُحَمَّدٍ عَلَيهِ ثَوبَهُ وَ قالَ في جَوابِ مَن عابَهُ عَلَيهِ قَد شَقَّ موسى عَلى أخيهِ هارون و كانَت وَفاتُهُ في حُدُودِ اثْنَينِ و َخَمسينَ بَعدَ المِائَتَينِ \r\n",
            "2": "\r\n السَّلامُ عَلَيْكُمَا يَا وَلِيَّيِ اللَّهِ أَسْتَوْدِعُكُمَا اللَّهَ وَ أَقْرَأُ عَلَيْكُمَا السَّلامَ آمَنَّا بِاللَّهِ وَ بِالرَّسُولِ وَ بِمَا جِئْتُمَا بِهِ وَ دَلَلْتُمَا عَلَيْهِ اللَّهُمَّ اكْتُبْنَا مَعَ الشَّاهِدِينَ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِي إِيَّاهُمَا وَ ارْزُقْنِي الْعَوْدَ إِلَيْهِمَا وَ احْشُرْنِي مَعَهُمَا وَ مَعَ آبَائِهِمَا الطَّاهِرِينَ وَ الْقَائِمِ الْحُجَّةِ مِنْ ذُرِّيَّتِهِمَا يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " اين آرامگاه سيّد بزرگوار ابى جعفر محمد فرزند امام ابى الحسن علىّ هادى(درود بر او)است‏\r\nوى را شأنى عظيم و منزلتى والا است،شيعه گمان می كرده او پس از پدرش(درود بر او)امام می باشد،زمانی\r\nكه از دنيا رفت،پدر او،بر امامت برادرش ابى محمد زكىّ(درود بر او)تصريح كرد و به او فرمودا:براى خدا شكرى تازه كن،كه‏\r\nدستورش را درباره تو تازه كرد،پدرش او را درحالیكه كودك بود،در مدينه گذاشت و او پس از اينكه جوانى برومند شد در سامّرا به حضور\r\nپدررسيد،آن‏گاه تصميم به بازگشت به حجاز گرفت،زمانیكه به منطقه«بلد»در نه فرسنگى سامرا رسيد بيمار شد و از دنيا رفت،و زيارتگاهش در همان جاست‏\r\nهمين كه وفات يافت ابو محمد براى او گريبان چاك كرد،و در پاسخ كسانیكه بر او عيب گرفتند فرمود:موسى هم براى برادرش هارون گريبان‏\r\nچاك زد،و سال وفاتش در حدود دويست و پنجاه و دو بود.",
            "2": " سلام بر شما اى دو نماينده خدا\r\nبه خدا مى ‏سپارمتان و بر شما سلام میرسانم،به خدا و پيامبر،و آنچه شما آورديد،و بر آن راهنمايى كرديد ايمان‏\r\nآورديم،خدايا ما را در گروه گواهان بنويس.خدايا اين زيارت را آخرين زيارت من از اين دو بزرگوار قرار مده،و بازگشت به\r\nزيارتشان را نصيبم كن،و با اين دو امام و پدران پاكشان و حضرت قائم حجت از نسل اين دو بزرگوار محشورم فرما\r\nاى مهربان ‏ترين مهربانان."
        },
        "tozih": {
            "1": " و همچنين امام‏زاده سيد محمّد،فرزند حضرت هادى عليه السّلام را در نزديكى قريه بلد،يك منزلى سامره،مزارى است مشهور\r\nو به جلالت مقام و بروز كرامات معروف،عموم مردم به زيارتش مشرّف میشوند و نذرها و هداياى بسيار به آنجا میبرند،و حاجات‏\r\nمیطلبند و تمامى اعراب آن حدود از او بيم دارند و حساب میبرند،كرامات بسيار از آن بزرگوار نقل شده كه اين مختصر جاى ذكرش‏\r\nنيست و در جلالت آن جناب بس است كه قابليت و صلاحيت مقام امامت داشت و فرزند بزرگتر حضرت هادى عليه السّلام بود،و حضرت‏\r\nعسکرى عليه السّلام در مرگ او گربيان چاك زد!شيخ ما ثقة الاسلام نورى اعتقاد عظيمى به زيارت آن بزرگوار داشته و در تعمير بقعه‏\r\nو ضريح مباركش كوشش كرده است و صورت كتيبه‏اى كه بر ضريح شريفش نوشته چنين است:",
            "2": " در هر صورت چون خواستى عسگرييّن را وداع كنى،نزد قبر مطهر بايست و بگو:"
        }
    }
}