{
    "311": {
        "number": 311,
        "bab": 3,
        "title": "صلوات بر امام زمان، حضرت مهدی(عج)  ",
        "arabic": {
            "1": "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ صَلِّ عَلَى وَلِيِّ الْحَسَنِ وَ وَصِيِّهِ وَ وَارِثِهِ الْقَائِمِ بِأَمْرِكَ وَ الْغَائِبِ فِي خَلْقِكَ وَ الْمُنْتَظِرِ لِإِذْنِكَ اللَّهُمَّ صَلِّ عَلَيْهِ وَ قَرِّبْ بُعْدَهُ وَ أَنْجِزْ وَعْدَهُ وَ أَوْفِ عَهْدَهُ وَ اكْشِفْ عَنْ بَأْسِهِ حِجَابَ الْغَيْبَةِ وَ أَظْهِرْ بِظُهُورِهِ صَحَائِفَ الْمِحْنَةِ وَ قَدِّمْ أَمَامَهُ الرُّعْبَ وَ ثَبِّتْ بِهِ الْقَلْبَ وَ أَقِمْ بِهِ الْحَرْبَ وَ أَيِّدْهُ بِجُنْدٍ مِنَ الْمَلائِكَةِ مُسَوِّمِينَ وَ سَلِّطْهُ عَلَى أَعْدَاءِ دِينِكَ أَجْمَعِينَ وَ أَلْهِمْهُ أَنْ لا يَدَعَ مِنْهُمْ رُكْناً إِلّا هَدَّهُ وَ لا هَاماً إِلّا قَدَّهُ وَ لا كَيْداً إِلّا رَدَّهُ وَ لا فَاسِقاً إِلّا حَدَّهُ ،\r\n",
            "2": "\r\nوَ لا فِرْعَوْنَ إِلّا أَهْلَكَهُ وَ لا سِتْراً إِلّا هَتَكَهُ وَ لا عَلَماً إِلّا نَكَّسَهُ وَ لا سُلْطَاناً إِلّا كَسَبَهُ وَ لا رُمْحاً إِلّا قَصَفَهُ وَ لا مِطْرَداً إِلّا خَرَقَهُ وَ لا جُنْداً إِلّا فَرَّقَهُ وَ لا مِنْبَرا إِلّا أَحْرَقَهُ وَ لا سَيْفاً إِلّا كَسَرَهُ وَ لا صَنَماً إِلّا رَضَّهُ وَ لا دَما إِلّا أَرَاقَهُ وَ لا جَوْراً إِلّا أَبَادَهُ وَ لا حِصْناً إِلّا هَدَمَهُ وَ لا بَابا إِلّا رَدَمَهُ وَ لا قَصْراً إِلّا خَرَّبَهُ [أَخْرَبَهُ‏] وَ لا مَسْكَناً إِلّا فَتَّشَهُ وَ لا سَهْلاً إِلّا أَوْطَأَهُ وَ لا جَبَلاً إِلّا صَعِدَهُ وَ لا كَنْزاً إِلّا أَخْرَجَهُ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\n اللَّهُمَّ عَظُمَ الْبَلاءُ وَ بَرِحَ الْخَفَاءُ وَ انْكَشَفَ الْغِطَاءُ وَ ضَاقَتِ الْأَرْضُ وَ مَنَعَتِ السَّمَاءُ وَ إِلَيْكَ يَا رَبِّ الْمُشْتَكَى وَ عَلَيْكَ الْمُعَوَّلُ فِي الشِّدَّةِ وَ الرَّخَاءِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ الَّذِينَ فَرَضْتَ عَلَيْنَا طَاعَتَهُمْ فَعَرَّفْتَنَا بِذَلِكَ مَنْزِلَتَهُمْ فَرِّجْ عَنَّا بِحَقِّهِمْ فَرَجاً عَاجِلاً كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ مِنْ ذَلِكَ يَا مُحَمَّدُ يَا عَلِيُّ يَا عَلِيُّ يَا مُحَمَّدُ انْصُرَانِي فَإِنَّكُمَا نَاصِرَايَ وَ اكْفِيَانِي فَإِنَّكُمَا كَافِيَايَ يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ الْغَوْثَ الْغَوْثَ الْغَوْثَ أَدْرِكْنِي أَدْرِكْنِي أَدْرِكْنِي\r\n",
            "4": "\r\n$"
        },
        "farsi": {
            "1": " خدايا بر محمد و اهل بيتش درود فرست،و بر نماينده و جانشين و وارث حسن درود فرست،آن قيام‏ كننده به فرمانت‏\r\nو پنهان در ميان بندگانت،و چشم ‏انتظار اجازه‏ ات،خدايا بر او درود فرست،و دورى ‏اش را نزديك ساز،و وعده ‏اش را به انجام رسان‏\r\nو عهدش را وفا كن،و از سطوتش پرده غيبت را برطرف فرما،و به ظهورش اوراق محنت را پشت سر انداز،و ترس در دل‏\r\nدشمنان را پيش رويش پيش انداز،و دل را به او آرامش ده،و جنگ با سركشان را به او بر پاكن،و به لشگرى از فرشتگان نشان‏دار تأييدش نما\r\nو بر تمام دشمنان دينت،چيره ‏اش ساز،و به او الهام كن،كه پايه‏اى از دشمنان را نگذارد جز اينكه درهم كوبد،و سرى را مگر\r\nدو نيم كند،و نيرنگى را مگر بازگرداند،و بدكارى را مگر حدّ بزند،",
            "2": " و فرعون مسلكى را مگر هلاك كند،و پرده ‏اى را مگر\r\nبدرد،و پرچمى را مگر سرنگون نمايد،و قدرتى را مگر به دست گيرد،و نيزه‏ اى را مگر دو نيم كند،و زو بينى را مگر\r\nپاره كند،و لشگرى را مگر پاركنده سازد،و منبرى را مگر بسوزاند،و شمشيرى را مگر بشكند،و بتى را مگر\r\nلگدكوب نمايد،و خونى را مگر بريزد،و ستمى را مگر از ميان بردارد،و قلعه ‏اى را مگر ويران كند،و درى را مگر\r\nببندد،و كاخى را مگر خراب كند،و مسكنى را مگر بازرسى نمايد،و زمين هموارى را مگر زير پا گذارد،و كوهى را مگر\r\nبالا رود،و گنجى را مگر بيرون آورد،به مهربانى ‏ات اى مهربان‏ترين مهربانان.",
            "3": " خدايا بلا بزرگ شد،و پنهان آشكار گشت،و پرده بر افتاد،و زمين تنگ شد،و آسمان خوددارى كرد\r\nبه درگاه تو شكايت است اى پروردگار،و در سختى و آسانى بر تو اعتماد است.خدايا بر محمّد و خاندانش درود فرست‏\r\nآنان ‏كه اطاعتشان را بر ما واجب كردى،و به اين وسيله مقامشان را به ما شناساندى،به حق ايشان به ما گشايشى ده،گشايشی\r\nفورى،چون چشم به هم زدن،يا نزديك‏تر از آن،اى محمّد اى على،اى على اى محمّد،مرا يارى دهيد كه شما ياور من هستيد\r\nو كفايتم كنيد،كه شما كفايت‏ كننده من میباشيد،اى مولايم اى صاحب الزمان،فرياد،فرياد،فرياد،\r\nمرا درياب،درياب،درياب."
        },
        "tozih": {
            "3": " مؤلّف گويد:شيخ مفيد پس از نقل زيارت سابق كه اول آن«اللّه اكبر اللّه اكبر لا اله الاّ اللّه و اللّه اكبر»است فرموده: به روايت ديگر نقل است:پس از وارد شدن در سرداب مقدس چنين مى ‏خوانى:«السّلام على الحقّ الجديد»و\r\nسپس آن زيارت را تا انجام نماز زيارت نقل كرد و فرمود:دوازده ركعت نماز زيارت مى ‏خوانى،هر دو ركعت به‏\r\nيك سلام و پس از آن دعايى را كه از ان حضرت روايت شده است می خوانى:",
            "4": " مؤلّف گويد:اين دعا دعاى شريفى است،و خواندن آن در سرداب،به‏\r\nطور مكرّر،و در غير آنجا،سزاوار است،و ما اين دعا را با اندكى تفاوت،در باب او ل ذكر نموديم."
        }
    }
}