{
    "318": {
        "number": 318,
        "bab": 3,
        "title": "زیارت جامعه کبیره",
        "arabic": {
            "1": "\r\nاَشهَدُاَن لا اِلهَ اِلَّا اللّه وَحدَهُ لا شَریکَ لهُ ، وَ اَشهَدُاَنَّ مُحَمَّدًا عَبدُهُ وَ رَسُولُهُ\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَ مَوْضِعَ الرِّسَالَةِ وَ مُخْتَلَفَ الْمَلائِكَةِ وَ مَهْبِطَ الْوَحْيِ وَ مَعْدِنَ الرَّحْمَةِ وَ خُزَّانَ الْعِلْمِ وَ مُنْتَهَى الْحِلْمِ وَ أُصُولَ الْكَرَمِ وَ قَادَةَ الْأُمَمِ وَ أَوْلِيَاءَ النِّعَمِ وَ عَنَاصِرَ الْأَبْرَارِ وَ دَعَائِمَ الْأَخْيَارِ وَ سَاسَةَ الْعِبَادِ وَ أَرْكَانَ الْبِلادِ وَ أَبْوَابَ الْإِيمَانِ وَ أُمَنَاءَ الرَّحْمَنِ وَ سُلالَةَ النَّبِيِّينَ وَ صَفْوَةَ الْمُرْسَلِينَ وَ عِتْرَةَ خِيَرَةِ رَبِّ الْعَالَمِينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى أَئِمَّةِ الْهُدَى وَ مَصَابِيحِ الدُّجَى وَ أَعْلامِ التُّقَى وَ ذَوِي النُّهَى\r\n",
            "3": "\r\n وَ أُولِي الْحِجَى وَ كَهْفِ الْوَرَى وَ وَرَثَةِ الْأَنْبِيَاءِ وَ الْمَثَلِ الْأَعْلَى وَ الدَّعْوَةِ الْحُسْنَى وَ حُجَجِ اللَّهِ عَلَى أَهْلِ الدُّنْيَا وَ الْآخِرَةِ وَ الْأُولَى وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى مَحَالِّ مَعْرِفَةِ اللَّهِ وَ مَسَاكِنِ بَرَكَةِ اللَّهِ وَ مَعَادِنِ حِكْمَةِ اللَّهِ وَ حَفَظَةِ سِرِّ اللَّهِ وَ حَمَلَةِ كِتَابِ اللَّهِ وَ أَوْصِيَاءِ نَبِيِّ اللَّهِ وَ ذُرِّيَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "4": "\r\n السَّلامُ عَلَى الدُّعَاةِ إِلَى اللَّهِ وَ الْأَدِلاءِ عَلَى مَرْضَاةِ اللَّهِ وَ الْمُسْتَقِرِّينَ [وَ الْمُسْتَوْفِرِينَ‏] فِي أَمْرِ اللَّهِ وَ التَّامِّينَ فِي مَحَبَّةِ اللَّهِ وَ الْمُخْلِصِينَ فِي تَوْحِيدِ اللَّهِ وَ الْمُظْهِرِينَ لِأَمْرِ اللَّهِ وَ نَهْيِهِ وَ عِبَادِهِ الْمُكْرَمِينَ الَّذِينَ لا يَسْبِقُونَهُ بِالْقَوْلِ وَ هُمْ بِأَمْرِهِ يَعْمَلُونَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى الْأَئِمَّةِ الدُّعَاةِ وَ الْقَادَةِ الْهُدَاةِ وَ السَّادَةِ الْوُلاةِ وَ الذَّادَةِ الْحُمَاةِ وَ أَهْلِ الذِّكْرِ وَ أُولِي الْأَمْرِ وَ بَقِيَّةِ اللَّهِ وَ خِيَرَتِهِ وَ حِزْبِهِ وَ عَيْبَةِ عِلْمِهِ\r\n",
            "5": "\r\n وَ حُجَّتِهِ وَ صِرَاطِهِ وَ نُورِهِ [وَ بُرْهَانِهِ‏] وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ كَمَا شَهِدَ اللَّهُ لِنَفْسِهِ وَ شَهِدَتْ لَهُ مَلائِكَتُهُ وَ أُولُوا الْعِلْمِ مِنْ خَلْقِهِ لا إِلَهَ إِلا هُوَ الْعَزِيزُ الْحَكِيمُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ الْمُنْتَجَبُ وَ رَسُولُهُ الْمُرْتَضَى أَرْسَلَهُ بِالْهُدَى وَ دِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَ لَوْ كَرِهَ الْمُشْرِكُونَ وَ أَشْهَدُ أَنَّكُمُ الْأَئِمَّةُ الرَّاشِدُونَ الْمَهْدِيُّونَ الْمَعْصُومُونَ الْمُكَرَّمُونَ الْمُقَرَّبُونَ الْمُتَّقُونَ الصَّادِقُونَ الْمُصْطَفَوْنَ الْمُطِيعُونَ لِلَّهِ الْقَوَّامُونَ بِأَمْرِهِ الْعَامِلُونَ بِإِرَادَتِهِ، الْفَائِزُونَ بِكَرَامَتِهِ\r\n",
            "6": "\r\n  اصْطَفَاكُمْ بِعِلْمِهِ وَ ارْتَضَاكُمْ لِغَيْبِهِ وَ اخْتَارَكُمْ لِسِرِّهِ وَ اجْتَبَاكُمْ بِقُدْرَتِهِ وَ أَعَزَّكُمْ بِهُدَاهُ وَ خَصَّكُمْ بِبُرْهَانِهِ وَ انْتَجَبَكُمْ لِنُورِهِ [بِنُورِهِ‏] وَ أَيَّدَكُمْ بِرُوحِهِ وَ رَضِيَكُمْ خُلَفَاءَ فِي أَرْضِهِ وَ حُجَجا عَلَى بَرِيَّتِهِ وَ أَنْصَارا \r\nلِدِينِهِ وَ حَفَظَةً لِسِرِّهِ وَ خَزَنَةً لِعِلْمِهِ وَ مُسْتَوْدَعا لِحِكْمَتِهِ وَ تَرَاجِمَةً لِوَحْيِهِ وَ أَرْكَانا لِتَوْحِيدِهِ وَ شُهَدَاءَ عَلَى خَلْقِهِ وَ أَعْلاما لِعِبَادِهِ وَ مَنَارا فِي بِلادِهِ وَ أَدِلاءَ عَلَى صِرَاطِهِ عَصَمَكُمُ اللَّهُ مِنَ الزَّلَلِ وَ آمَنَكُمْ مِنَ الْفِتَنِ وَ طَهَّرَكُمْ مِنَ الدَّنَسِ \r\n",
            "7": "\r\nوَ أَذْهَبَ عَنْكُمُ الرِّجْسَ وَ طَهَّرَكُمْ تَطْهِيرا فَعَظَّمْتُمْ جَلالَهُ وَ أَكْبَرْتُمْ شَأْنَهُ وَ مَجَّدْتُمْ كَرَمَهُ وَ أَدَمْتُمْ [أَدْمَنْتُمْ‏] ذِكْرَهُ وَ وَكَّدْتُمْ [ذَكَّرْتُمْ‏] مِيثَاقَهُ وَ أَحْكَمْتُمْ عَقْدَ طَاعَتِهِ وَ نَصَحْتُمْ لَهُ فِي السِّرِّ وَ الْعَلانِيَةِ وَ دَعَوْتُمْ إِلَى سَبِيلِهِ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ وَ بَذَلْتُمْ أَنْفُسَكُمْ فِي مَرْضَاتِهِ وَ صَبَرْتُمْ عَلَى مَا أَصَابَكُمْ فِي جَنْبِهِ [حُبِّهِ‏] وَ أَقَمْتُمُ الصَّلاةَ وَ آتَيْتُمُ الزَّكَاةَ وَ أَمَرْتُمْ بِالْمَعْرُوفِ وَ نَهَيْتُمْ عَنِ الْمُنْكَرِ وَ جَاهَدْتُمْ فِي اللَّهِ حَقَّ جِهَادِهِ حَتَّى أَعْلَنْتُمْ دَعْوَتَهُ وَ بَيَّنْتُمْ فَرَائِضَهُ وَ أَقَمْتُمْ حُدُودَهُ وَ نَشَرْتُمْ [وَ فَسَّرْتُمْ‏] شَرَائِعَ أَحْكَامِهِ وَ سَنَنْتُمْ سُنَّتَهُ وَ صِرْتُمْ فِي ذَلِكَ مِنْهُ إِلَى الرِّضَا وَ سَلَّمْتُمْ لَهُ الْقَضَاءَ \r\n",
            "8": "\r\nوَ صَدَّقْتُمْ مِنْ رُسُلِهِ مَنْ مَضَى فَالرَّاغِبُ عَنْكُمْ مَارِقٌ وَ اللازِمُ لَكُمْ لاحِقٌ وَ الْمُقَصِّرُ فِي حَقِّكُمْ زَاهِقٌ وَ الْحَقُّ مَعَكُمْ وَ فِيكُمْ وَ مِنْكُمْ وَ إِلَيْكُمْ وَ أَنْتُمْ أَهْلُهُ وَ مَعْدِنُهُ وَ مِيرَاثُ النُّبُوَّةِ عِنْدَكُمْ وَ إِيَابُ الْخَلْقِ إِلَيْكُمْ وَ حِسَابُهُمْ عَلَيْكُمْ وَ فَصْلُ الْخِطَابِ عِنْدَكُمْ وَ آيَاتُ اللَّهِ لَدَيْكُمْ وَ عَزَائِمُهُ فِيكُمْ وَ نُورُهُ وَ بُرْهَانُهُ عِنْدَكُمْ وَ أَمْرُهُ إِلَيْكُمْ مَنْ وَالاكُمْ فَقَدْ وَالَى اللَّهَ وَ مَنْ عَادَاكُمْ فَقَدْ عَادَى اللَّهَ وَ مَنْ أَحَبَّكُمْ فَقَدْ أَحَبَّ اللَّهَ [وَ مَنْ أَبْغَضَكُمْ فَقَدْ أَبْغَضَ اللَّهَ‏] وَ مَنِ اعْتَصَمَ بِكُمْ فَقَدِ اعْتَصَمَ بِاللَّهِ،\r\n",
            "9": "\r\n أَنْتُمُ الصِّرَاطُ الْأَقْوَمُ [السَّبِيلُ الْأَعْظَمُ‏] وَ شُهَدَاءُ دَارِ الْفَنَاءِ وَ شُفَعَاءُ دَارِ الْبَقَاءِ وَ الرَّحْمَةُ الْمَوْصُولَةُ وَ الْآيَةُ الْمَخْزُونَةُ وَ الْأَمَانَةُ الْمَحْفُوظَةُ وَ الْبَابُ الْمُبْتَلَى بِهِ النَّاسُ مَنْ أَتَاكُمْ نَجَا وَ مَنْ لَمْ يَأْتِكُمْ هَلَكَ إِلَى اللَّهِ تَدْعُونَ وَ عَلَيْهِ تَدُلُّونَ وَ بِهِ تُؤْمِنُونَ وَ لَهُ تُسَلِّمُونَ وَ بِأَمْرِهِ تَعْمَلُونَ وَ إِلَى سَبِيلِهِ تُرْشِدُونَ وَ بِقَوْلِهِ تَحْكُمُونَ سَعِدَ مَنْ وَالاكُمْ وَ هَلَكَ مَنْ عَادَاكُمْ وَ خَابَ مَنْ جَحَدَكُمْ وَ ضَلَّ مَنْ فَارَقَكُمْ وَ فَازَ مَنْ تَمَسَّكَ بِكُمْ وَ أَمِنَ مَنْ لَجَأَ إِلَيْكُمْ وَ سَلِمَ مَنْ صَدَّقَكُمْ وَ هُدِيَ مَنِ اعْتَصَمَ بِكُمْ مَنِ اتَّبَعَكُمْ فَالْجَنَّةُ مَأْوَاهُ وَ مَنْ خَالَفَكُمْ فَالنَّارُ مَثْوَاهُ وَ مَنْ جَحَدَكُمْ كَافِرٌ وَ مَنْ حَارَبَكُمْ مُشْرِكٌ ،\r\n",
            "10": "\r\nوَ مَنْ رَدَّ عَلَيْكُمْ فِي أَسْفَلِ دَرْكٍ مِنَ الْجَحِيمِ أَشْهَدُ أَنَّ هَذَا سَابِقٌ لَكُمْ فِيمَا مَضَى وَ جَارٍ لَكُمْ فِيمَا بَقِيَ وَ أَنَّ أَرْوَاحَكُمْ وَ نُورَكُمْ وَ طِينَتَكُمْ وَاحِدَةٌ طَابَتْ وَ طَهُرَتْ بَعْضُهَا مِنْ بَعْضٍ خَلَقَكُمُ اللَّهُ أَنْوَارا فَجَعَلَكُمْ بِعَرْشِهِ مُحْدِقِينَ حَتَّى مَنَّ عَلَيْنَا بِكُمْ فَجَعَلَكُمْ فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَ يُذْكَرَ فِيهَا اسْمُهُ وَ جَعَلَ صَلاتَنَا [صَلَوَاتِنَا] عَلَيْكُمْ وَ مَا خَصَّنَا بِهِ مِنْ وِلايَتِكُمْ طِيبا لِخَلْقِنَا [لِخُلُقِنَا] وَ طَهَارَةً لِأَنْفُسِنَا وَ تَزْكِيَةً [بَرَكَةً] لَنَا وَ كَفَّارَةً لِذُنُوبِنَا فَكُنَّا عِنْدَهُ مُسَلِّمِينَ بِفَضْلِكُمْ وَ مَعْرُوفِينَ بِتَصْدِيقِنَا إِيَّاكُمْ \r\n",
            "11": "\r\nفَبَلَغَ اللَّهُ بِكُمْ أَشْرَفَ مَحَلِّ الْمُكَرَّمِينَ وَ أَعْلَى مَنَازِلِ الْمُقَرَّبِينَ وَ أَرْفَعَ دَرَجَاتِ الْمُرْسَلِينَ حَيْثُ لا يَلْحَقُهُ لاحِقٌ وَ لا يَفُوقُهُ فَائِقٌ وَ لا يَسْبِقُهُ سَابِقٌ وَ لا يَطْمَعُ فِي إِدْرَاكِهِ طَامِعٌ حَتَّى لا يَبْقَى مَلَكٌ مُقَرَّبٌ وَ لا نَبِيٌّ مُرْسَلٌ وَ لا صِدِّيقٌ وَ لا شَهِيدٌ وَ لا عَالِمٌ وَ لا جَاهِلٌ وَ لا دَنِيٌّ وَ لا فَاضِلٌ وَ لا مُؤْمِنٌ صَالِحٌ وَ لا فَاجِرٌ طَالِحٌ وَ لا جَبَّارٌ عَنِيدٌ وَ لا شَيْطَانٌ مَرِيدٌ وَ لا خَلْقٌ فِيمَا بَيْنَ ذَلِكَ شَهِيدٌ \r\n",
            "12": "\r\n إِلا عَرَّفَهُمْ جَلالَةَ أَمْرِكُمْ وَ عِظَمَ خَطَرِكُمْ وَ كِبَرَ شَأْنِكُمْ وَ تَمَامَ نُورِكُمْ وَ صِدْقَ مَقَاعِدِكُمْ وَ ثَبَاتَ مَقَامِكُمْ، وَ شَرَفَ مَحَلِّكُمْ وَ مَنْزِلَتِكُمْ عِنْدَهُ وَ كَرَامَتَكُمْ عَلَيْهِ وَ خَاصَّتَكُمْ لَدَيْهِ وَ قُرْبَ مَنْزِلَتِكُمْ مِنْهُ بِأَبِي أَنْتُمْ وَ أُمِّي وَ أَهْلِي وَ مَالِي وَ أُسْرَتِي أُشْهِدُ اللَّهَ وَ أُشْهِدُكُمْ أَنِّي مُؤْمِنٌ بِكُمْ وَ بِمَا آمَنْتُمْ بِهِ كَافِرٌ بِعَدُوِّكُمْ وَ بِمَا كَفَرْتُمْ بِهِ مُسْتَبْصِرٌ بِشَأْنِكُمْ وَ بِضَلالَةِ مَنْ خَالَفَكُمْ مُوَالٍ لَكُمْ وَ لِأَوْلِيَائِكُمْ مُبْغِضٌ لِأَعْدَائِكُمْ وَ مُعَادٍ لَهُمْ سِلْمٌ لِمَنْ سَالَمَكُمْ وَ حَرْبٌ لِمَنْ حَارَبَكُمْ مُحَقِّقٌ لِمَا حَقَّقْتُمْ مُبْطِلٌ لِمَا أَبْطَلْتُمْ مُطِيعٌ لَكُمْ عَارِفٌ بِحَقِّكُمْ ،\r\n",
            "13": "\r\nمُقِرٌّ بِفَضْلِكُمْ مُحْتَمِلٌ لِعِلْمِكُمْ مُحْتَجِبٌ بِذِمَّتِكُمْ مُعْتَرِفٌ بِكُمْ مُؤْمِنٌ بِإِيَابِكُمْ مُصَدِّقٌ بِرَجْعَتِكُمْ مُنْتَظِرٌ لِأَمْرِكُمْ مُرْتَقِبٌ لِدَوْلَتِكُمْ آخِذٌ بِقَوْلِكُمْ عَامِلٌ بِأَمْرِكُمْ مُسْتَجِيرٌ بِكُمْ زَائِرٌ لَكُمْ لائِذٌ عَائِذٌ بِقُبُورِكُمْ مُسْتَشْفِعٌ إِلَى اللَّهِ عَزَّ وَ جَلَّ بِكُمْ وَ مُتَقَرِّبٌ بِكُمْ إِلَيْهِ وَ مُقَدِّمُكُمْ أَمَامَ طَلِبَتِي وَ حَوَائِجِي وَ إِرَادَتِي فِي كُلِّ أَحْوَالِي وَ أُمُورِي مُؤْمِنٌ بِسِرِّكُمْ وَ عَلانِيَتِكُمْ وَ شَاهِدِكُمْ وَ غَائِبِكُمْ وَ أَوَّلِكُمْ وَ آخِرِكُمْ وَ مُفَوِّضٌ فِي ذَلِكَ كُلِّهِ إِلَيْكُمْ وَ مُسَلِّمٌ فِيهِ مَعَكُمْ،\r\n",
            "14": "\r\n وَ قَلْبِي لَكُمْ مُسَلِّمٌ وَ رَأْيِي لَكُمْ تَبَعٌ وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ حَتَّى يُحْيِيَ اللَّهُ تَعَالَى دِينَهُ بِكُمْ وَ يَرُدَّكُمْ فِي أَيَّامِهِ وَ يُظْهِرَكُمْ لِعَدْلِهِ وَ يُمَكِّنَكُمْ فِي أَرْضِهِ فَمَعَكُمْ مَعَكُمْ لا مَعَ غَيْرِكُمْ [عَدُوِّكُمْ‏] آمَنْتُ بِكُمْ وَ تَوَلَّيْتُ آخِرَكُمْ بِمَا تَوَلَّيْتُ بِهِ أَوَّلَكُمْ وَ بَرِئْتُ إِلَى اللَّهِ عَزَّ وَ جَلَّ مِنْ أَعْدَائِكُمْ وَ مِنَ الْجِبْتِ وَ الطَّاغُوتِ وَ الشَّيَاطِينِ وَ حِزْبِهِمُ الظَّالِمِينَ لَكُمْ [وَ] الْجَاحِدِينَ لِحَقِّكُمْ وَ الْمَارِقِينَ مِنْ وِلايَتِكُمْ وَ الْغَاصِبِينَ لِإِرْثِكُمْ [وَ] الشَّاكِّينَ فِيكُمْ [وَ] الْمُنْحَرِفِينَ عَنْكُمْ وَ مِنْ كُلِّ وَلِيجَةٍ دُونَكُمْ وَ كُلِّ مُطَاعٍ سِوَاكُمْ وَ مِنَ الْأَئِمَّةِ الَّذِينَ يَدْعُونَ إِلَى النَّارِ فَثَبَّتَنِيَ اللَّهُ أَبَدا مَا حَيِيتُ عَلَى مُوَالاتِكُمْ وَ مَحَبَّتِكُمْ وَ دِينِكُمْ وَ وَفَّقَنِي لِطَاعَتِكُمْ وَ رَزَقَنِي شَفَاعَتَكُمْ ،\r\n",
            "15": "\r\nوَ جَعَلَنِي مِنْ خِيَارِ مَوَالِيكُمْ التَّابِعِينَ لِمَا دَعَوْتُمْ إِلَيْهِ وَ جَعَلَنِي مِمَّنْ يَقْتَصُّ آثَارَكُمْ وَ يَسْلُكُ سَبِيلَكُمْ وَ يَهْتَدِي بِهُدَاكُمْ وَ يُحْشَرُ فِي زُمْرَتِكُمْ وَ يَكِرُّ فِي رَجْعَتِكُمْ وَ يُمَلَّكُ فِي دَوْلَتِكُمْ وَ يُشَرَّفُ فِي عَافِيَتِكُمْ وَ يُمَكَّنُ فِي أَيَّامِكُمْ وَ تَقَرُّ عَيْنُهُ غَدا بِرُؤْيَتِكُمْ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي وَ أَهْلِي وَ مَالِي مَنْ أَرَادَ اللَّهَ بَدَأَ بِكُمْ وَ مَنْ وَحَّدَهُ قَبِلَ عَنْكُمْ وَ مَنْ قَصَدَهُ تَوَجَّهَ بِكُمْ مَوَالِيَّ لا أُحْصِي ثَنَاءَكُمْ وَ لا أَبْلُغُ مِنَ الْمَدْحِ كُنْهَكُمْ وَ مِنَ الْوَصْفِ قَدْرَكُمْ وَ أَنْتُمْ نُورُ الْأَخْيَارِ وَ هُدَاةُ الْأَبْرَارِ وَ حُجَجُ الْجَبَّارِ بِكُمْ فَتَحَ اللَّهُ وَ بِكُمْ يَخْتِمُ [اللَّهُ‏] وَ بِكُمْ يُنَزِّلُ الْغَيْثَ ،\r\n",
            "16": "\r\nوَ بِكُمْ يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلا بِإِذْنِهِ وَ بِكُمْ يُنَفِّسُ الْهَمَّ وَ يَكْشِفُ الضُّرَّ وَ عِنْدَكُمْ مَا نَزَلَتْ بِهِ رُسُلُهُ وَ هَبَطَتْ بِهِ مَلائِكَتُهُ وَ إِلَى جَدِّكُمْ\r\n",
            "17": "\r\n بُعِثَ الرُّوحُ الْأَمِينُ آتَاكُمُ اللَّهُ مَا لَمْ يُؤْتِ أَحَداً مِنَ الْعَالَمِينَ طَأْطَأَ كُلُّ شَرِيفٍ لِشَرَفِكُمْ وَ بَخَعَ كُلُّ مُتَكَبِّرٍ لِطَاعَتِكُمْ وَ خَضَعَ كُلُّ جَبَّارٍ لِفَضْلِكُمْ وَ ذَلَّ كُلُّ شَيْ‏ءٍ لَكُمْ وَ أَشْرَقَتِ الْأَرْضُ بِنُورِكُمْ وَ فَازَ الْفَائِزُونَ بِوِلايَتِكُمْ بِكُمْ يُسْلَكُ إِلَى الرِّضْوَانِ وَ عَلَى مَنْ جَحَدَ وِلايَتَكُمْ غَضَبُ الرَّحْمَنِ، بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي وَ أَهْلِي وَ مَالِي ذِكْرُكُمْ فِي الذَّاكِرِينَ وَ أَسْمَاؤُكُمْ فِي الْأَسْمَاءِ وَ أَجْسَادُكُمْ فِي الْأَجْسَادِ وَ أَرْوَاحُكُمْ فِي الْأَرْوَاحِ وَ أَنْفُسُكُمْ فِي النُّفُوسِ وَ آثَارُكُمْ فِي الْآثَارِ وَ قُبُورُكُمْ فِي الْقُبُورِ فَمَا أَحْلَى أَسْمَاءَكُمْ وَ أَكْرَمَ أَنْفُسَكُمْ وَ أَعْظَمَ شَأْنَكُمْ وَ أَجَلَّ خَطَرَكُمْ وَ أَوْفَى عَهْدَكُمْ [وَ أَصْدَقَ وَعْدَكُمْ‏]، كَلامُكُمْ نُورٌ وَ أَمْرُكُمْ رُشْدٌ وَ وَصِيَّتُكُمُ التَّقْوَى وَ فِعْلُكُمُ الْخَيْرُ وَ عَادَتُكُمُ الْإِحْسَانُ ،\r\n",
            "18": "\r\nوَ سَجِيَّتُكُمُ الْكَرَمُ وَ شَأْنُكُمُ الْحَقُّ وَ الصِّدْقُ وَ الرِّفْقُ وَ قَوْلُكُمْ حُكْمٌ وَ حَتْمٌ وَ رَأْيُكُمْ عِلْمٌ وَ حِلْمٌ وَ حَزْمٌ إِنْ ذُكِرَ الْخَيْرُ كُنْتُمْ أَوَّلَهُ وَ أَصْلَهُ وَ فَرْعَهُ وَ مَعْدِنَهُ وَ مَأْوَاهُ وَ مُنْتَهَاهُ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي كَيْفَ أَصِفُ حُسْنَ ثَنَائِكُمْ وَ أُحْصِي جَمِيلَ بَلائِكُمْ وَ بِكُمْ أَخْرَجَنَا اللَّهُ مِنَ الذُّلِّ وَ فَرَّجَ عَنَّا غَمَرَاتِ الْكُرُوبِ وَ أَنْقَذَنَا مِنْ شَفَا جُرُفِ الْهَلَكَاتِ وَ مِنَ النَّارِ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي بِمُوَالاتِكُمْ عَلَّمَنَا اللَّهُ مَعَالِمَ دِينِنَا وَ أَصْلَحَ مَا كَانَ فَسَدَ مِنْ دُنْيَانَا وَ بِمُوَالاتِكُمْ تَمَّتِ الْكَلِمَةُ وَ عَظُمَتِ النِّعْمَةُ،\r\n",
            "19": "\r\n وَ ائْتَلَفَتِ الْفُرْقَةُ وَ بِمُوَالاتِكُمْ تُقْبَلُ الطَّاعَةُ الْمُفْتَرَضَةُ وَ لَكُمُ الْمَوَدَّةُ الْوَاجِبَةُ وَ الدَّرَجَاتُ الرَّفِيعَةُ وَ الْمَقَامُ الْمَحْمُودُ وَ الْمَكَانُ [وَ الْمَقَامُ‏] الْمَعْلُومُ عِنْدَ اللَّهِ عَزَّ وَ جَلَّ وَ الْجَاهُ الْعَظِيمُ وَ الشَّأْنُ الْكَبِيرُ وَ الشَّفَاعَةُ الْمَقْبُولَةُ رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَ اتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ رَبَّنَا لا تُزِغْ قُلُوبَنَا \r\nبَعْدَ إِذْ هَدَيْتَنَا وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً،\r\n",
            "20": "\r\nيَا وَلِيَّ اللَّهِ إِنَّ بَيْنِي وَ بَيْنَ اللَّهِ عَزَّ وَ جَلَّ ذُنُوباً لا يَأْتِي عَلَيْهَا إِلا رِضَاكُمْ فَبِحَقِّ مَنِ ائْتَمَنَكُمْ عَلَى سِرِّهِ وَ اسْتَرْعَاكُمْ أَمْرَ خَلْقِهِ وَ قَرَنَ طَاعَتَكُمْ بِطَاعَتِهِ لَمَّا اسْتَوْهَبْتُمْ ذُنُوبِي وَ كُنْتُمْ شُفَعَائِي فَإِنِّي لَكُمْ مُطِيعٌ مَنْ أَطَاعَكُمْ فَقَدْ أَطَاعَ اللَّهَ وَ مَنْ عَصَاكُمْ فَقَدْ عَصَى اللَّهَ وَ مَنْ أَحَبَّكُمْ فَقَدْ أَحَبَّ اللَّهَ وَ مَنْ أَبْغَضَكُمْ فَقَدْ أَبْغَضَ اللَّهَ اللَّهُمَّ إِنِّي لَوْ وَجَدْتُ شُفَعَاءَ أَقْرَبَ إِلَيْكَ مِنْ مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الْأَخْيَارِ الْأَئِمَّةِ الْأَبْرَارِ لَجَعَلْتُهُمْ شُفَعَائِي فَبِحَقِّهِمُ الَّذِي أَوْجَبْتَ لَهُمْ عَلَيْكَ أَسْأَلُكَ أَنْ تُدْخِلَنِي فِي جُمْلَةِ الْعَارِفِينَ بِهِمْ وَ بِحَقِّهِمْ وَ فِي زُمْرَةِ الْمَرْحُومِينَ بِشَفَاعَتِهِمْ إِنَّكَ أَرْحَمُ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ [تَسْلِيما] كَثِيراً وَ حَسْبُنَا اللَّهُ وَ نِعْمَ الْوَكِيلُ\r\n",
            "21": "\r\n"
        },
        "farsi": {
            "1": " گواهى میدهم كه معبودى جز خدا نيست، يگانه و شريكى ندارد، و گواهى میدهم كه محمد بنده و فرستاده اوست.",
            "2": " سلام بر شما ای اهل بیت نبوّت، و جایگاه رسالت، و عرصه رفت‌وآمد فرشتگان، و مرکز فرود آمدن وحی، و معدن رحمت، و خزانه‌داران بهشت، و نهایت بردباری، و ریشه‌های کرم، و رهبران امّتها، و سرپرستان نعمتها، و بنیادهای نیکان، و استوانه‌های خوبان، و رهبران سیاسی بندگان، و پایه‌های کشورها، و درهای ایمان، و امینان خدای رحمان، و چکیده پیامبران، و برگزیده رسولان، و عترت بهترین گزیده پروردگار جهانیان، و رحمت و برکات خدا بر آنان باد، سلام بر پیشوایان هدایت، و چراغهای تاریکی، و پرچمهای پرهیزگاری، و صاحبان خرد،",
            "3": "و دارندگان زیرکی، و پناهگاه مردمان، و وارثان پیامبران، و نمونه برتر، و دعوت نیکوتر، و حجّتهای خدا بر اهل دنیا و آخرت و این جهان، و رحمت و برکات خدا بر آنان باد، سلام بر جایگاههای شناخت خدا، و مسکنهای برکت خدا، و معدنهای حکمت خدا، و نگهبانان راز خدا، و حاملان کتاب خدا، و جانشینان پیامبر خدا، و فرزندان رسول خدا (درود خدا بر او و خاندانش)، و رحمت و برکات خدا بر آنان باد، سلام بر دعوت‌کنندگان به سوی خدا، و راهنمایان بر خشنودی خدا، و استقراریافتگان در امر خدا، و کاملان در محبّت خدا، و مخلصان در توحید خدا، و آشکارکنندگان امر و نهی خدا، و بندگان گرامی خدا، آنان‌که به گفتار بر خدا پیشی نمی‌گیرند، و به دستورش عمل می‌کنند، و رحمت و برکات خدا بر آنان باد،",
            "4": " سلام بر دعوت‌کنندگان به سوی خدا، و راهنمایان بر خشنودی خدا، و استقراریافتگان در امر خدا، و کاملان در محبّت خدا، و مخلصان در توحید خدا، و آشکارکنندگان امر و نهی خدا، و بندگان گرامی خدا، آنان‌که به گفتار بر خدا پیشی نمی‌گیرند، و به دستورش عمل می‌کنند، و رحمت و برکات خدا بر آنان باد، سلام بر پیشوایان دعوت کننده، و پیشروان هدایت کننده، و سروران سرپرست، و مدافعان حمایت کننده، و اهل ذکر و صاحبان فرمان، و باقیمانده خدا و برگزیدگان او، و گروه و صندوق دانش حق،",
            "5": " و حجّت و راه و نور و برهان خدا، و رحمت و برکات خدا بر آنان باد، گواهی می‌دهم که معبودی جز خدا نیست، یگانه است و برای او شریکی نیست، چنان‌که خدا برای خویش گواهی داده، و فرشتگانش و دانشمندان از بندگانش برای او گواهی دادند، معبودی جز او نیست، عزیز و حکیم است، و گواهی می‌دهم که محمد بنده برگزیده، و فرستاده پسندیده اوست، او را به هدایت و دین حق فرستاد، تا بر همه آیینها پیروزش گرداند هرچند مشرکان ناخوش دارند، و گواهی می‌دهم که شمایید پیشوایان راهنما، راه‌یافته، معصوم، مکرّم، مقرّب پرهیزگار، راستگو، برگزیده، فرمانبردار خدا، قیام کننده به فرمانش، عمل کننده به خواسته‌اش، دست‌یافته به کرامتش،\r\n",
            "6": " شما را با دانشش برگزید، و برای غیبش پسندید، و برای رازش انتخاب کرد، و به قدرتش اختیار کرد، و به هدایتش عزیز نمود، و به برهانش اختصاص داد، و برای نورش برگزید، و به روحش تأیید فرمود، و شما را پسندید برای جانشینی در زمینش، و دلایل محکمی بر مخلوقاتش، و یاورانی برای دینش، و نگهبانانی برای رازش، و خزانه‌دارانی برای دانشش، و محل نگهداری برای حکمتش، و مفسّران وحیش، و پایه‌های یگانه‌پرستی‌اش، و گواهانی بر خلقش، و پرچمهایی برای بندگانش، و مراکز نوری در کشورهایش، و راهنمایانی بر راهش، خدا شما را از لغزشها حفظ کرد، و از فتنه‌ها ایمن داشت، و از آلودگی پاک کرد،",
            "7": " و پلیدی را از شما ببرد، و پاکتان نمود، پاک‌کردنی شایسته، پس شما هم عظیم شمردید شوکتش را، و بزرگ دانستید مقامش را، و ستودید کرمش را، و ادامه دادید ذکرش را، و استوار نمودید پیمانش را، و محکم کردید گره طاعتش را، و در نهان و آشکار برای او خیرخواهی نمودید، و مردم را با حکمت و پند نیکو به راه او دعوت کردید، و جان خود را در خشنودی او نثار نمودید، و بر آنچه در کنار او به شما دررسید صبر کردید و نماز را بپا داشتید، و زکات پرداختید، و به معروف امر نمودید، و از منکر نهی کردید، و جهاد فی الله نمودید، آن‌گونه که شایسته بود، تا دعوتش را آشکار کردید، و واجباتش را بیان فرمودید، و حدودش را بر پا داشتید، و قوانین احکامش را پخش نمودید، و روش او را انجام دادید، و در این امور از جانب خدا به مقام رضا دررسیدید، و تسلیم قضای او گشتید،",
            "8": " و رسولان گذشته او را تصدیق نمودید، پس روگردان از شما خارج از دین، و ملازمتان ملحق شونده به شما، و کوتاهی کننده در حقّتان قرین نابودی است، و حق همراه شما و در شما و از شما و به سوی شماست، و شما اهل حق و سرچشمه آن هستید، و میراث نبوّت نزد شماست، و بازگشت خلق به سوی شما، و حسابشان با شماست، و سخن جدا کننده حق از باطل نزد شماست، آیات خدا پیش شما، و تصمیمات قطعی‌اش در شما، و نور و برهانش نزد شماست، و امر او متوجه شماست، آن که شما را دوست داشت خدا را دوست داشته، و هر که شما را دشمن داشت خدا را دشمن داشته، و هر که به شما محبّت ورزید به خدا محبت ورزیده، و هرکه با شما کینه‌توزی نمود با خدا کینه‌ورزی نموده است، و هرکه به شما چنگ زد به خدا چنگ زده است،",
            "9": " شمایید راه راست‌تر و گواهان خانه فنا، و شفیعان خانه بقا، و رحمت پیوسته، و نشانه انباشته، و امانت نگاه داشته، و درگاه حقّی که مردم به آن آزموده می‌شوند، آنکه به سوی شما آمد نجات یافت، و هرکه نیامد هلاک شد، شما مردم را به سوی خدا می‌خوانید، و به وجود او راهنمایی می‌کنید، و همواره در حال ایمان به او هستید، و تسلیم او می‌باشید، و به فرمانش عمل می‌کنید، و به راهش ارشاد می‌نمایید و به گفته‌اش حکم می‌کنید، هرکه شما را دوست داشت خوشبخت شد، و هرکه شما را دشمن داشت به هلاکت رسید، و هر که شما را انکار کرد زیانکار شد، و هرکه از شما جدایی نمود گمراه گشت، هرکه به شما تمسّک جست به رستگاری رسید، و هرکه به شما پناه آورد ایمنی یافت، کسی‌که شما را تصدیق نمود سالم ماند، و هرکه متمسّک به شما شد هدایت یافت، کسی‌که از شما پیروی کرد بهشت جای اوست، و هرکه با شما مخالفت ورزید آتش جایگاه اوست، هرکه منکر شما شد کافر است، و هر که با شما جنگید مشرک است،",
            "10": " و هر که شما را ردّ کرد در پست‌ترین جایگاه از دوزخ است، گواهی می‌دهم که این شأن و مقام درگذشته برای شما پیشی داشت و برایتان در آینده زمان جاری است، و همانا ارواح و نور و سرشت شما یکی است، پاکیزه و پاک شد، برخی از آن از برخی دیگر است، خدا شما را نورهایی آفرید، و گرداگرد عرش خود قرار داد، تا با آوردنتان به دنیا بر ما منّت نهاد، و قرارتان داد در خانه‌هایی که اجازه داد رفعت یابند و نام او در آنها ذکر شود، و درودهای ما را بر شما قرار داد، و آنچه ما را از ولایت شما به آن مخصوص داشت، مایه پاکی برای خلقت ما، و طهارت برای جان ما، و تزکیه برای وجود ما، و کفاره گناهان ماست، پس ما در نزد خدا از تسلیم شدگان به فضل شما، و شناخته‌شدگان به تصدیق جایگاه شما بودیم،\r\n",
            "11": " خدا شما را به شریفترین جایگاه گرامیان و برترین منازل مقرّبان، و رفیع‌ترین درجات فرستادگان برساند، چنان‌که از پی‌رسنده‌ای به آن نرسد، و بالا رونده‌ای به آن راه نیابد، و سبقت‌گیرنده‌ای از آن پیشی نجوید، و طمع کننده‌ای در یافتن آن طمع نورزد، تا آنجا که باقی نماند ملک مقرّبی، و نه پیامبر مرسلی، و نه صدّیقی، و نه شهیدی، و نه دانایی، و نه نادانی، و نه پستی، و نه والایی، و نه مؤمن شایسته‌ای، و نه فاجر بدکاری، و نه گردنکش لجوجی، و نه شیطان نافرمانی، و نه خلق دیگری که در این میان گواه باشد ",
            "12": "مگر اینکه خدا بر آنان بشناساند، جلالت امر شما، و عظمت مقام، و بزرگی شأن، و کامل بودن نور، و درستی مسندها، و ثابت بودن مقام، و شرافت موقعیت، و منزلت شما را نزد خویش، و کرامتتان را بر او، و خصوصیتی که نزد او دارید و نزدیکی مقامی که نسبت به او برای شماست، پدر و مادرم و اهل و مال و طایفه‌ام فدای شما، خدا و شما را گواه می‌گیرم، که من به شما و به آنچه شما ایمان آوردید باور دارم، نسبت به دشمنتان و آنچه را شما به آن کفر ورزیدید کافرم، بینایم به مقام شما و به گمراهی آنکه با شما مخالفت کرد، دوستدار شما و دوستان شمایم، خشمناکم نسبت به دشمنان شما و دشمن آنانم، در صلحم با هرکه با شما در صلح است و در جنگم با هر که با شما جنگید، حق می‌دانم آنچه را شما حق دانستید، و باطل می‌دانم آنچه را شما باطل دانستید، به فرمان شمایم، عارف به حقّتان هستم،",
            "13": "به برتری شما اقرار دارم، تحملّ کننده دانش شمایم، پرده‌نشین پیمان و حرمت شما می‌باشم، به شما معترفم، به بازگشتتان مؤمنم، رجعتتان را تصدیق دارم، چشم به راه فرمان شمایم، در انتظار حکومت شما به سر می‌برم، گیرنده گفته شما هستم، عمل کننده به فرمان شما می‌باشم، پناهنده به شمایم، زائر شما هستم، ملتجی و پناهنده به قبر شمایم، خواهنده شفاعت به درگاه خدای عزّ و جلّ به وسیله شما می‌باشم، و به سوی او به سبب شما تقرّب می‌جویم، و مقدّم کننده شما پیش روی خواسته‌ام و حاجاتم و ارادتم در همه احوال و امورم، به نهان و آشکارتان، و حاضر و غائبتان، و اوّل و آخرتان ایمان دارم، و در همه اینها واگذارنده کار به شمایم، و در اینها به همراه شما تسلیمم،",
            "14": " دلم تسلیم شماست، رأیم تابع شماست، و یاری‌ام برای شما مهیاست، تا زمانی که خدا دینش را به وسیله شما زنده کند، و شما را در ایامش بازگرداند، و برای عدالتش آشکارتان نماید، و در زمینش پابرجایتان فرماید، پس با شمایم با شما، نه با غیر شما، به شما ایمان آوردم، آخرین شما را دوست دارم، همانطور که اوّلین شما را دوست داشتم، به سوی خدا از دشمنانتان بیزاری می‌جویم، و نیز بیزاری نمودم از جبت و طاغوت و شیاطین و گروهشان، آن ستم‌کنندگان به شما، و منکران حقّتان، و خارج‌شدگان از ولایتتان، و غصب‌کنندگان میراثتان، و شک‌کنندگان در حقانیتتان، و منحرف‌شوندگان از حضرتتان، و از هر آنچه به غیر شما وارد در دین شده و از دین نیست، و از هر اطاعت شده‌ای جز شما، و از رهبرانی که مردم را به آتش دوزخ می‌خوانند، پس خدا همیشه پابرجایم بدارد، تا که زنده‌ام بر موالات و محبّت و دین شما، و به اطاعت از شما موفّقم فرماید، و شفاعت شما را نصیبم کند،\r\n",
            "15": " و مرا از برگزیدگان دوستانتان قرار دهد، و از پیروی‌کنندگان نسبت به آنچه شما به آن دعوت کردید، و مرا از آنانی قرار دهد که از آثار شما متابعت می‌کنند و به راه شما می‌روند، و به هدایت شما هدایت می‌جویند، و در گروه شما محشور می‌شوند، و در زمان رجعتتان دوباره به دنیا بازمی‌گردند، و در دولت شما به فرمانروایی می‌رسند، و در دوران سلامت کامل شما مفتخر می‌گردند، و در روزگار شما اقتدار می‌یابند، و فردا چشمشان به دیدار شما روشن می‌شود، پدر و مادر و جان و خانواده و مالم فدای شما، هرکه آهنگ خدا کند، به وسیله شما آغاز می‌کند، و هرکه او را به یکتایی پرستد، طریق توحیدش را از شما می‌پذیرد، و هرکه قصد حق کند، به شما توجه می‌نماید، ای سرورانم، نمی‌توانم ثنای شما را شماره کنم، و در امر مدح گفتن، قدرت رسیدن به حقیقت شما را ندارم، و در مقام وصف نمودن، توانایی بیان منزلت شما در من نیست، و حال آنکه شما نور خوبان و هادیان نیکان و حجّتهای خدای جبّارید، خدا با شما آغاز کرد، و با شما ختم می‌کند، و به خاطر شما باران فرو می‌ریزد،",
            "16": " و تنها برای شما آسمان را از اینکه بر زمین فرو افتد نگاه می‌دارد، مگر با اجازه خودش، و به وسیله شما اندوه را می‌زداید، و سختی را برطرف می‌نماید، و نزد شماست آنچه را بر رسولانش نازل فرموده، و فرشتگانش به زمین فرود آورده‌اند، و به جانب جدّ شما",
            "17": " و به سوی برادرت روح الأمین برانگیخته شد، خدا آنچه به شما عنایت کرده به احدی از جهانیان مرحمت نفرموده، هر شرافتمندی در برابر شرف شما سر به زیر انداخته، و هر متکبّری در مقابل طاعت شما گردن نهاده، و هر جبّاری نسبت به برتری شما فروتن گشته است، و هر چیزی برای شما خوار شده است، و زمین به نورتان روشن گشت، و رسیدگان به ولایت شما رستگار شدند، با شما راه به سوی بهشت را می‌توان پیمود، خشم حضرت رحمان است بر کسی‌که منکر ولایت شما شد، پدر و مادر و جان و اهل و مالم فدای شما باد، یاد شما در قلوب یادکنندگان، و نامتان در نامها، و تن‌هایتان در تن‌ها، و ارواحتان در ارواح، و جانهایتان در جانها، و آثارتان در آثار، و قبرهایتان در قبرهاست، چه شیرین است نامهایتان، و گرامی است جانهایتان، و بزرگ است مقامتان، و عظیم است مرتبه بلندتان، و با وفاست پیمانتان، و راست است وعده‌تان، سخن شما نور، و دستورتان راهنما، و سفارشتان تقوا، و کارتان خیر، و روشتان احسان،",
            "18": " و اخلاق و خویتان بزرگواری، و کار و رفتارتان حق و راستی و مدارا، و گفتارتان حکم و حتم، و رأیتان دانش و بردباری و دوراندیشی است، اگر از خوبی یاد شود، آغاز و ریشه و شاخه و سرچشمه و جایگاه و نهایتش شمایید، پدر و مادر و جانم فدای شما، چگونه ثنای نیکوی شما را وصف کنم، و آزمایشهای زیبای شما را بشمارم، خدا ما را به وسیله شما از خواری درآورد، و غم‌های غرق کننده را از ما زدود، و ما را از پرتگاه هلاکت‌ها و آتش دوزخ رهانید، پدر و مادر و جانم فدای شما، خدا در پرتو دوستی شما، دستورات دینمان را به ما آموخت، و از دنیایمان آنچه که فاسد شده بود، اصلاح نموده، و به موالات شما دین کامل شد، و نعمت عظمت یافت،",
            "19": " و جدایی به گردهمایی رسید، و به موالات شما طاعت واجب شده پذیرفته می‌گردد، و برای شماست مودّت واجب، و درجات بلند، و مقام پسندیده، و جایگاه معلوم نزد خدای عزّ و جلّ، و شرف عظیم، و رتبه کبیر، و شفاعت پذیرفته، ای پروردگار ما، به آن‌چه نازل فرمودی ایمان آوردیم، و از پیامبر پیروی کردیم، پس ما را در شمار گواهان بنویس، ای پروردگار ما، دل‌های ما را پس از اینکه هدایت نمودی منحرف مکن، و به ما از نزد خود رحمت ببخش، همانا تو بسیار بخشنده‌ای، منزّه است پروردگار ما، که وعده پروردگار ما امری انجام یافته است\r\n\r\n",
            "20": " ای ولی خدا به درستی که بین من و خدای عزّ و جلّ گناهانی است که آنها را جز رضایت شما پاک نمی‌کند، پس به حقّ خدایی که شما را امین بر راز خود قرار داد، و زیر نظر گرفتن زندگی بندگانش را از شما خواست، و طاعت خود را به طاعت شما مقرون نمود، هرآینه بخشش گناهانم را از خدا بخواهید و شفیعان من شوید، که من فرمانبردار شمایم، کسی‌که شما را اطاعت کرد، خدا را اطاعت نموده، و هر که از شما نافرمانی نمود، خدا را نافرمانی کرده است، و هرکه شما را دوست داشت، خدا را دوست داشته، و هر که شما را دشمن داشت خدا را دشمن داشته است. خدایا اگر من شفیعانی را به درگاه تو نزدیک‌تر از محمّد و اهل بیتش، آن خوبان و پیشوایان و نیکان می‌یافتم، آن‌ها را شفیعان خود قرار می‌دادم، پس به حقشّان که برای آنان بر خود واجب کرده‌ای، مرا در گروه عارفان به آنها و آشنای به حقّشان، و در شمار رحم‌شدگان به شفاعت آن بزرگواران وارد کن، به درستی که تو مهربان‌ترین مهربانانی، و درود خدا بر محمّد و خاندان پاکش و سلام خدا، سلامی بسیار، بر آنان باد، و خدا ما را بس است، و نیکو کارگشایی است."
        },
        "tozih": {
            "1": "زيارت دوم: شيخ صدوق در كتاب من لا يحضره الفقيه و عيون اخبار الرضا از موسى بن عبد اللّه نخعى روايت كرده كه گفت‏\r\nخدمت حضرت هادى عليه السّلام عرض كردم: يابن رسول اللّه، مرا زيارتى با بلاغت تعليم فرما كه كامل باشد، تا اينكه هرگاه خواستم يكى از\r\nشما را زيارت كنم، آن را بخوانم. فرمود: چون به درگاه حرم رسيدى، بايست و شهادتين را بگو يعنى:\r\n",
            "2": "در اين هنگام‏\r\nبايد با حالت غسل باشى، چون داخل حرم شوى، و قبر را ببينى بايست و سى مرتبه اللّه اكبر بگو، سپس اندكى با آرامش و وقار\r\nراه برو، و در اين راه رفتن، گامها را نزديك يك‏ديگر گذار، آنگاه بايست و سى مرتبه اللّه اكبر بگو، پس نزديك قبر مطهّر\r\nبرو و چهل مرتبه اللّه اكبر بگو، تا صد تكبير كامل شود. و شايد چنان‏كه مجلسى اول فرموده: وجه اين صد تكبير اين باشد، كه اكثر طبايع مردم مايل به غلّو در حق محبوبان خود هستند، مبادا از عبارات امثال اين زيارت گرفتار غلو و افراط در\r\nاعتقاد و سخن شوند، يا از بزرگى حق تعالى غافل گردند يا غير اين امور. پس بگو:",
            "17": " (و اگر زیارت امیر مؤمنان علیه السّلام باشد، به جای «و إِلَى جدّكم» بگو: وَ إِلَى أَخِيكَ ) ",
            "21": "مؤلّف گويد:اين زيارت را شيخ هم در كتاب«تهذيب»نقل كرده،و علما بعد از اين دعا دعاى وداعى نقل كرده ‏اند\r\nكه ما آن را به ملاحظه اختصار ذكر نكرديم.اين زيارت چنان‏كه،علاّمه مجلسى فرموده،بهترين زيارات جامعه،از جهت متن‏\r\nو سند و فصاحت و بلاغت است،و والد بزرگوارش در شرح من لا يحضره الفقيه فرموده:اين زيارت احسن و اكمل‏\r\nزيارات است.و من تا در عتبات عاليات بودم،ائمه عليهم السّلام را زيارت نكردم،مگر با اين زيارت."
        }
    }
}