{
    "327": {
        "number": 327,
        "bab": 3,
        "title": "فضیلت و کیفیت زیارت حضرت عبدالعظیم(ع) در شهر ری",
        "arabic": {
            "1": "\r\nيَا أَبَا الْقَاسِمِ هَذَا وَ اللَّهِ دِينُ اللَّهِ الَّذِي ارْتَضَاهُ لِعِبَادِهِ فَاثْبُتْ عَلَيْهِ ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثَّابِتِ فِي الدُّنْيَا وَ الْآخِرَةِ\r\n",
            "2": "\r\nالسَّلامُ عَلَى آدَمَ صِفْوَةِ اللَّهِ السَّلامُ عَلَى نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَى إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَى مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَى عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللَّهِ خَاتَمَ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طَالِبٍ وَصِيَّ رَسُولِ اللَّهِ السَّلامُ عَلَيْكِ يَا فَاطِمَةُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكُمَا يَا سِبْطَيِ الرَّحْمَةِ وَ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سَيِّدَ الْعَابِدِينَ وَ قُرَّةَ عَيْنِ النَّاظِرِينَ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ بَاقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ السَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبَارَّ الْأَمِينَ ،\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الطُّهْرَ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضَى السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ اللَّهُمَّ صَلِّ عَلَى نُورِكَ وَ سِرَاجِكَ وَ وَلِيِّ وَلِيِّكَ وَ وَصِيِّ وَصِيِّكَ وَ حُجَّتِكَ عَلَى خَلْقِكَ السَّلامُ عَلَيْكَ أَيُّهَا السَّيِّدُ الزَّكِيُّ وَ الطَّاهِرُ الصَّفِيُّ السَّلامُ عَلَيْكَ يَا ابْنَ السَّادَةِ الْأَطْهَارِ السَّلامُ عَلَيْكَ يَا ابْنَ الْمُصْطَفَيْنَ الْأَخْيَارِ السَّلامُ عَلَى رَسُولِ اللَّهِ وَ عَلَى ذُرِّيَّةِ رَسُولِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "4": "\r\n السَّلامُ عَلَى الْعَبْدِ الصَّالِحِ الْمُطِيعِ لِلَّهِ رَبِّ الْعَالَمِينَ وَ لِرَسُولِهِ وَ لِأَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا أَبَا الْقَاسِمِ ابْنَ السِّبْطِ الْمُنْتَجَبِ الْمُجْتَبَى السَّلامُ عَلَيْكَ يَا مَنْ بِزِيَارَتِهِ ثَوَابُ زِيَارَةِ سَيِّدِ الشُّهَدَاءِ يُرْتَجَى السَّلامُ عَلَيْكَ عَرَّفَ اللَّهُ بَيْنَنَا وَ بَيْنَكُمْ فِي الْجَنَّةِ وَ حَشَرَنَا فِي زُمْرَتِكُمْ وَ أَوْرَدَنَا حَوْضَ نَبِيِّكُمْ وَ سَقَانَا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طَالِبٍ صَلَوَاتُ اللَّهِ عَلَيْكُمْ أَسْأَلُ اللَّهَ أَنْ يُرِيَنَا فِيكُمُ السُّرُورَ وَ الْفَرَجَ وَ أَنْ يَجْمَعَنَا وَ إِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَنْ لا يَسْلُبَنَا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ ،\r\n",
            "5": "\r\nأَتَقَرَّبُ إِلَى اللَّهِ بِحُبِّكُمْ وَ الْبَرَاءَةِ مِنْ أَعْدَائِكُمْ وَ التَّسْلِيمِ إِلَى اللَّهِ رَاضِياً بِهِ غَيْرَ مُنْكِرٍ وَ لا مُسْتَكْبِرٍ وَ عَلَى يَقِينِ مَا أَتَى بِهِ مُحَمَّدٌ نَطْلُبُ بِذَلِكَ وَجْهَكَ يَا سَيِّدِي اللَّهُمَّ وَ رِضَاكَ وَ الدَّارَ الْآخِرَةَ يَا سَيِّدِي وَ ابْنَ سَيِّدِي اشْفَعْ لِي فِي الْجَنَّةِ فَإِنَّ لَكَ عِنْدَ اللَّهِ شَأْناً مِنَ الشَّأْنِ اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعَادَةِ فَلا تَسْلُبْ مِنِّي مَا أَنَا فِيهِ وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ اسْتَجِبْ لَنَا وَ تَقَبَّلْهُ بِكَرَمِكَ وَ عِزَّتِكَ وَ بِرَحْمَتِكَ وَ عَافِيَتِكَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ وَ سَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "6": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى ابا القاسم،اين است به خدا قسم دين خدا،كه براى بندگانش‏\r\nپسنديده،پس بر آن پايدار باش،خدا تو را در دنيا و آخرت بر گفتار پايدار،پاينده بدارد.",
            "2": " سلام بر آدم برگزيده خدا،سلام بر نوح پيامبر خدا،سلام بر ابراهيم دوست خدا سلام بر موسى هم سخن خدا،سلام بر عيسى روح خد،سلام بر تو اى رسول خدا\r\nسلام بر تو اى بهترين خلق خدا،سلام بر تو اى برگزيده خدا،سلام بر تو اى محمّد بن عبد\r\nاللّه خاتم پيامبران،سلام بر تو اى امير مؤمنان على بن ابى طالب،جانشين رسول خدا\r\nسلام بر تو اى فاطمه سرور بانوان جهانيان،سلام بر شما اى دو فرزندزاده پيامبر رحمت،و دو سرور\r\nجوانان اهل بهشت،سلام بر تو اى على بن الحسين سرور عبادت كنندگان،و نور چشم‏\r\nبينندگان،سلام بر تو اى محمد بن على،شكافنده دانش،پس از پيامبر،سلام بر تو اى جعفر بن‏\r\nمحمد راستگوى نيكوكار امين،",
            "3": " سلام بر تو اى موسى بن جعفر،پاك و پاكيزه،سلام بر\r\nتو اى على بن موسى الرضا،امام پسنديده،سلام بر تو اى محمد بن على پرهيزکار،سلم بر تو\r\nاى على بن محمد النّقى،خيرخواه امين،سلام بر تو اى حسن بن على،سلام بر جانشين‏\r\nپس از او،پروردگارا درود فرست بر نورت و چراغت،و نماينده نماينده‏ ات،و جانشين جانشينت،و حجّتت‏\r\nبر آفريدگانت،سلام بر تو اى سرور پاكيزه و پاك و برگزيده،سلام بر تو اى فرزند\r\nسروران پاك،سلام بر تو اى فرزند برگزيدگان و خوبان،سلام و رحمت و بركات خدا\r\nبر رسول خدا و بر فرزندان رسول خدا.",
            "4": " سلام بر بنده شايسته،فرمان بُردار پروردگار جهانيان،و پيرو رسول او و امير مؤمنان،سلام بر تو اى ابا القاسم فرزند سبط نجيب‏\r\nبرگزيده،سلام بر تو اى كسی كه به زيارتش،ثواب زيارت سيد الشهدا اميد می رود،سلام بر تو،\r\nخدا ميان ما و شما در بهشت،شناسايى برقرار كند،و در گروهتان محشور فرمايد،و به حوض پيامبرتان وارد سازد،و به ما با\r\nجام جدّتان از دست على بن ابيطالب بنوشاند،درود خدا بر شما،از خدا می خواهم كه به ما درباره شما،\r\nخوشحالى و گشايش بنماياند،و ما و شما را در گروه جدّتان محمد درود خدا بر او و خاندانش گرد آورد،و معرفت شما\r\nرا از ما باز نگيرد،به درستى كه او سرپرست توانايى است،",
            "5": " من با دوستى شما،و بيزارى از دشمنان تان،و تسليم بودن به خدا،\r\nتقرّب به خدا می ‏جويم،با خشنود بودن به آن،بدون انكار و تكبّر،و به يقين به آنچه محمّد آن را آورده،به اين امر و خاطر تو را میجويم‏\r\nاى سرور من،خدايا خشنودى تو،و خانه آخرت را می خواهم،اى سرور من و فرزند سرور من،برايم درباره بهشت شفاعت كن،\r\nزيرا براى تو نزد خدا مقامى از مقامات والا است.خدايا از تو می خواهم كه سرانجام كارم را به خوشبختى ختم كنى،و آنچه را در\r\nآنم از دستم نگيرى،جنبش و نيرويى جز به خداى والاى بزرگ نيست.خدايا براى ما اجابت كن،و آن را به كرم و\r\nعزّتت،و رحمت و عافيتت بپذير،و درود خدا بر محمّد و خاندان او و بر آنان سلام باد،سلامى كامل،اى مهربان‏ ترين‏\r\nمهربانان."
        },
        "tozih": {
            "1": "دوم:امام‏زاده لازم التعظيم،جناب عبد العظيم،كه نسب شريفش به چهار واسطه،به سبط جليل حضرت خير الوری\r\nامام حسن مجتبى عليه السّلام به اين طريق منتهى می گردد:عبد العظيم بن عبد اللّه بن علىّ بن الحسن بن زيد بن الحسن بن على بن‏\r\nابى طالب.قبر شريفش در منطقه رى معلوم و مشهور،و مأوى و پناهگاه عموم مردم است،و بلندى مقام و جلالت‏\r\nشأن آن حضرت،روشن‏ تر از آفتاب است،چه آن جناب علاوه بر آنكه از دودمان حضرت خاتم النبيين صلى اللّه عليه و آله می باشد\r\nاز بزرگان راويان و اعاظم علما و زاهدان و عابدان و صاحب تقوا و پرهيز و از اصحاب حضرت جواد،و حضرت‏\r\nهادى عليهما السّلام است،و به خدمت ايشان،نهايت توسّل و انقطاع را داشته است،و ازآن بزرگواران،احاديث‏\r\nبسيار روايت كرده.صاحب كتاب«خطب امير المؤمنين»و كتاب«يوم و ليله»است و اوست كه دين خود را بر امام زمانش‏\r\nحضرت هادى عليه السّلام عرضه كرد و حضرت او را تصديق كرد و فرمود:",
            "2": " صاحب بن عبّاد،\r\nرساله مختصرى در حالات آن جناب نوشته كه شيخ ما،مرحوم ثقة الاسلام نورى،در خاتمه مستدرك،آن را نقل كرده‏\r\nدر آن كتاب و در رجال شيخ نجاشى آمده:حضرت عبد العظيم از سلطان زمان خود ترسيد،و گريخت،و به عنوان‏\r\nآنكه قاصد و پيك است،در شهرها گردش می كرد تا به رى آمد،و در ساربانان مخفى شد،و بنا بر روايت نجاشى در\r\nسردابى در خانه يكى از شيعيان،در سكّة الموالى پنهان گشت،و در آنجا عبادت خدا می كرد و روزها را روزه می داشت‏\r\nو شبها به نماز می ايستاد،و پنهان از ديد مردم بيرون می آمد،و قبرى را كه برابر قبر او به فاصله يك راه رو است‏\r\nزيارت میكرد،و می گفت:اين قبر مردى از فرزندان موسى بن جعفر عليه السّلام است،و پيوسته در آنجا بود و يكى دو نفر\r\nاز شيعه،از احوال او با خبر می شدند،تا آنكه بيشتر مردم رى او را شناختند،پس شخصى از شيعيان،حضرت رسالت‏\r\nپناه را در خواب ديد،كه فرمود:مردى از فرزندان مرا،از سكّة الموالى برخواهند داشت،و كنار درخت سيب،در باغ‏\r\nعبد الجبّار بن عبد الوّهاب،دفن خواهند كرد،و اشاره فرمود به همان مكانى كه در آنجا دفن شد،بيننده خواب نزد صاحب باغ رفت،تا آن درخت و جايش را از صاحب باغ بخرد،مالك باغ به او گفت:اين درخت و جايش را برای\r\nچه می خرى؟خريدار خوابش را تعريف كرد،صاحب باغ گفت:من نيز چنين خوابى ديده‏ ام،و جاى اين درخت‏\r\nرا با تمام باغ وقف بر آن سيّد،و ساير شيعيان كرده‏ ام،كه اموات خود را در آنجا دفن كنند.حضرت عبد العظيم‏\r\nپس از مدتى بيمار شد،و بر اثر آن بيمارى به رحمت ايزدى پيوست،چون او را براى غسل دادن برهنه كردند،در\r\nجيب لباسش ورقه‏ اى يافتند،كه نسب شريف خود را در آن نوشته بود:منم ابو القاسم عبد العظيم فرزند عبد اللّه‏\r\nفرزند على،فرزند حسن،فرزند زيد،فرزند امام حسن،فرزند على بن ابى طالب عليهم السّلام.\r\nصاحب بن عبّاد،در وصف دانش عبد العظيم فرموده:ابو تراب رويانى روايت كرده كه گفت:از ابو حمّاد رازی\r\nشنيدم كه میگفت:در شهر سرّ من‏ رأى بر حضرت امام علىّ النقى عليه السّلام وارد شدم،پس پاره ‏اى از مسائل حلال و\r\nحرام خود را،از آن حضرت پرسيدم.سؤالات مرا پاسخ دادند،زمانی كه براى بيرون آمدن از سرّ من‏ راى،با\r\nآن حضرت وداع كردم به من فرمودند: اى حمّاد هرگاه چيزى از امور دينت بر تو مشكل شد،در ناحيه خود،يعنى در شهر\r\nرى،از عبد العظيم بن عبد اللّه حسنى بپرس،و سلام مرا به او برسان.محققّ داماد در كتاب«رواشح»گفته،احاديث‏\r\nبسيارى در فضيلت زيارت حضرت عبد العظيم روايت شده،از جمله آمده است:هركه قبر او را زيارت كند،بهشت‏\r\nبر او واجب میشود،و شيخ بزرگوار شهيد ثانى در حواشى كتاب«خلاصه»همين روايت را از بعض نسب‏ شناسان‏\r\nنقل فرموده،و ابن بابويه و ابن قولويه به سند معتبر روايت كرده ‏اند،كه مردى از اهل رى،خدمت حضرت امام علی\r\nالنقى عليه السّلام رفت،حضرت پرسيد كجا بودى؟عرض كرد به زيارت امام حسين عليه السّلام رفته بودم،فرمود:اگر قبر عبد العظيم‏\r\nرا كه نزد شماست،زيارت می كردى،هرآينه مانند كسى بودى كه امام حسين عليه السّلام را زيارت كرده باشد.\r\nفقير گويد:علما براى آن بزرگوار زياراتى نقل نكرده ‏اند،مگر فخر المحققين آقا جمال الدين،كه در كتاب«مزار»خود فرموده‏\r\nزيارت آن حضرت به اين صورت مناسب است:"
        }
    }
}