{
    "332": {
        "number": 332,
        "bab": 4,
        "title": "دعای وداع ماه رمضان",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنَّكَ قُلْتَ فِي كِتَابِكَ الْمُنْزَلِ شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ وَ هَذَا شَهْرُ رَمَضَانَ وَ قَدْ تَصَرَّمَ فَأَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ وَ كَلِمَاتِكَ التَّامَّةِ إِنْ كَانَ بَقِيَ عَلَيَّ ذَنْبٌ لَمْ تَغْفِرْهُ لِي أَوْ تُرِيدُ أَنْ تُعَذِّبَنِي عَلَيْهِ أَوْ تُقَايِسَنِي بِهِ أَنْ لا يَطْلُعَ فَجْرُ هَذِهِ اللَّيْلَةِ أَوْ يَتَصَرَّمَ هَذَا الشَّهْرُ إِلا وَ قَدْ غَفَرْتَهُ لِي يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ لَكَ الْحَمْدُ بِمَحَامِدِكَ كُلِّهَا أَوَّلِهَا وَ آخِرِهَا مَا قُلْتَ لِنَفْسِكَ مِنْهَا وَ مَا قَالَ الْخَلائِقُ الْحَامِدُونَ الْمُجْتَهِدُونَ الْمَعْدُودُونَ [الْمُعَدِّدُونَ‏] الْمُوَفِّرُونَ [الْمُؤْثِرُونَ‏] ذِكْرَكَ وَ الشُّكْرَ لَكَ الَّذِينَ أَعَنْتَهُمْ عَلَى أَدَاءِ حَقِّكَ مِنْ أَصْنَافِ خَلْقِكَ مِنَ الْمَلائِكَةِ الْمُقَرَّبِينَ وَ النَّبِيِّينَ وَ الْمُرْسَلِينَ وَ أَصْنَافِ النَّاطِقِينَ وَ الْمُسَبِّحِينَ لَكَ مِنْ جَمِيعِ الْعَالَمِينَ،\r\n",
            "2": "\r\n عَلَى أَنَّكَ بَلَّغْتَنَا شَهْرَ رَمَضَانَ وَ عَلَيْنَا مِنْ نِعَمِكَ وَ عِنْدَنَا مِنْ قِسَمِكَ وَ إِحْسَانِكَ وَ تَظَاهُرِ امْتِنَانِكَ فَبِذَلِكَ لَكَ مُنْتَهَى الْحَمْدِ الْخَالِدِ الدَّائِمِ الرَّاكِدِ الْمُخَلَّدِ السَّرْمَدِ الَّذِي لا يَنْفَدُ طُولَ الْأَبَدِ جَلَّ ثَنَاؤُكَ أَعَنْتَنَا عَلَيْهِ حَتَّى قَضَيْتَ عَنَّا صِيَامَهُ وَ قِيَامَهُ مِنْ صَلاةٍ وَ مَا كَانَ مِنَّا فِيهِ مِنْ بِرٍّ أَوْ شُكْرٍ أَوْ ذِكْرٍ اللَّهُمَّ فَتَقَبَّلْهُ مِنَّا بِأَحْسَنِ قَبُولِكَ وَ تَجَاوُزِكَ وَ عَفْوِكَ وَ صَفْحِكَ وَ غُفْرَانِكَ وَ حَقِيقَةِ رِضْوَانِكَ حَتَّى تُظَفِّرَنَا [تُظْفِرَنَا] فِيهِ بِكُلِّ خَيْرٍ مَطْلُوبٍ وَ جَزِيلِ عَطَاءٍ مَوْهُوبٍ وَ تُوقِيَنَا فِيهِ مِنْ كُلِّ مَرْهُوبٍ أَوْ بَلاءٍ مَجْلُوبٍ أَوْ ذَنْبٍ مَكْسُوبٍ.\r\n",
            "3": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ بِعَظِيمِ مَا سَأَلَكَ بِهِ أَحَدٌ مِنْ خَلْقِكَ مِنْ كَرِيمِ أَسْمَائِكَ وَ جَمِيلِ ثَنَائِكَ وَ خَاصَّةِ دُعَائِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ شَهْرَنَا هَذَا أَعْظَمَ شَهْرِ رَمَضَانَ مَرَّ عَلَيْنَا مُنْذُ أَنْزَلْتَنَا إِلَى الدُّنْيَا بَرَكَةً فِي عِصْمَةِ دِينِي وَ خَلاصِ نَفْسِي وَ قَضَاءِ حَوَائِجِي وَ تُشَفِّعَنِي فِي مَسَائِلِي وَ تَمَامِ النِّعْمَةِ عَلَيَّ وَ صَرْفِ السُّوءِ عَنِّي وَ لِبَاسِ الْعَافِيَةِ لِي فِيهِ وَ أَنْ تَجْعَلَنِي بِرَحْمَتِكَ مِمَّنْ خِرْتَ [خُرْتَ‏] [ادَّخَرْتَ‏] لَهُ لَيْلَةَ الْقَدْرِ وَ جَعَلْتَهَا لَهُ خَيْرا مِنْ أَلْفِ شَهْرٍ فِي أَعْظَمِ الْأَجْرِ وَ كَرَائِمِ الذُّخْرِ وَ حُسْنِ الشُّكْرِ وَ طُولِ الْعُمْرِ وَ دَوَامِ الْيُسْرِ اللَّهُمَّ وَ أَسْأَلُكَ بِرَحْمَتِكَ وَ طَوْلِكَ وَ عَفْوِكَ وَ نَعْمَائِكَ وَ جَلالِكَ وَ قَدِيمِ إِحْسَانِكَ وَ امْتِنَانِكَ أَنْ لا تَجْعَلَهُ آخِرَ الْعَهْدِ مِنَّا لِشَهْرِ رَمَضَانَ حَتَّى تُبَلِّغَنَاهُ مِنْ قَابِلٍ عَلَى أَحْسَنِ حَالٍ ،\r\n",
            "4": "\r\nوَ تُعَرِّفَنِي هِلالَهُ مَعَ النَّاظِرِينَ إِلَيْهِ وَ الْمُعْتَرِفِينَ [وَ الْمُتَعَرِّفِينَ‏] لَهُ فِي أَعْفَى عَافِيَتِكَ وَ أَنْعَمِ نِعْمَتِكَ وَ أَوْسَعِ رَحْمَتِكَ وَ أَجْزَلِ قِسَمِكَ يَا رَبِّيَ الَّذِي لَيْسَ لِي رَبٌّ غَيْرُهُ لا يَكُونُ هَذَا الْوَدَاعُ مِنِّي لَهُ وَدَاعَ فَنَاءٍ وَ لا آخِرَ الْعَهْدِ مِنِّي لِلِقَاءٍ حَتَّى تُرِيَنِيهِ مِنْ قَابِلٍ فِي أَوْسَعِ النِّعَمِ وَ أَفْضَلِ الرَّجَاءِ وَ أَنَا لَكَ عَلَى أَحْسَنِ الْوَفَاءِ إِنَّكَ سَمِيعُ الدُّعَاءِ اللَّهُمَّ اسْمَعْ دُعَائِي وَ ارْحَمْ تَضَرُّعِي وَ تَذَلُّلِي لَكَ وَ اسْتِكَانَتِي وَ تَوَكُّلِي عَلَيْكَ وَ أَنَا لَكَ مُسَلِّمٌ لا أَرْجُو نَجَاحا وَ لا مُعَافَاةً وَ لا تَشْرِيفا وَ لا تَبْلِيغا إِلا بِكَ وَ مِنْكَ وَ امْنُنْ عَلَيَّ جَلَّ ثَنَاؤُكَ وَ تَقَدَّسَتْ أَسْمَاؤُكَ بِتَبْلِيغِي شَهْرَ رَمَضَانَ وَ أَنَا مُعَافًى مِنْ كُلِّ مَكْرُوهٍ وَ مَحْذُورٍ وَ مِنْ جَمِيعِ الْبَوَائِقِ الْحَمْدُ لِلَّهِ الَّذِي أَعَانَنَا عَلَى صِيَامِ هَذَا الشَّهْرِ وَ قِيَامِهِ حَتَّى بَلَّغَنِي آخِرَ لَيْلَةٍ مِنْهُ.\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " خدايا تو در كتاب فرو فرستاده ‏ات فرمودی:«ماه رمضان كه در آن قرآن نازل شده»،و اين است‏\r\nماه رمضان كه گذشت،به جلوه كريمت،و كلمات كاملت،از تو می خواهم،اگر بر من گناهی\r\nباقى مانده،كه نيامرزيده ‏اى،يا مى ‏خواهى بر آن عذابم كنى،يا به آن مرا بسنجى،اينكه سپيده امشب طلوع نكند،يا اين ماه بگذرد،\r\nمگر اينكه آن گناه را از من آمرزيده باشى،اى مهربان‏ ترين مهربانان،خدايا تو را ستايش به همه ستايش هايت آغاز و\r\nانجام آن،چه آن ستايش هايى كه براى خود گفتى،و چه آنچه آفريدگان ستايش‏ كننده و كوشنده و شمارنده‏\r\nو فراوان بجا آورنده ذكر و سپاست گفته‏ اند،آنان‏كه بر اداى حقّت،يارى ‏شان نمودى،از گروه های\r\nآفريدگانت:از فرشتگان مقرّب،و پيامبران،و رسولان،و طبقات گويندگان،و تسبيح ‏كنندگان‏\r\nحضرتت،از همه جهانيان.",
            "2": " آرى ستايش مى ‏كنم بر اينكه ما را به ماه رمضان رساندى،و حال آنكه نعمت هايت بر عهده ما بود،\r\nو بهره‏ ها و احسانت،و نيكي هاى پى ‏در پى ‏ات پيش ما بود،به اين خاطر تنها براى تو است آخرين حدّ ستايش،ستايشى جاودان،همواره،پايدار،\r\nهميشگى،بى ‏نهايت،تا در ابديت پايانى نداشته باشد،بزرگ است ثنايت،ما را بر انجام تكاليف ماه رمضان ياری\r\nدادى تا از ما روزه و به پا داشتن نمازش را گذراندى،و نيز آنچه از ما در آن انجام گرفته،از كار نيك و سپاس و ذكر،خدايا آن را از ما به نيكوترين پذيرش،و گذشت و عفو و چشم ‏پوشى و آمرزش و خشنودى ‏ات بپذير،تا جايى كه ما را در\r\nاين ماه،به هر خير خواسته و شايان عطاى بخشيده شده برسانى،و از هر امر هراسناك و بلاى فرود آمده و گناه پيشه‏\r\nشده نگاه دارى.",
            "3": " خدايا از تو می خواهم،به حق بزرگترين چيزى كه يكى از آفريدگانت از تو خواست،از نام های\r\nگرامى ‏ات،و ثناى زيبايت،و دعاى خاصت،كه بر محمّد و خاندان محمّد درود فرستى،و اين ماه را بزرگترين ماه‏\r\nرمضانى قرار دهى كه بر ما گذشته،از زمانى ‏كه ما را به دنيا آوردى تاكنون از جهت بركت در حفظ دينم،و رهايی\r\nجانم،و برآمدن حاجتم،و اينكه شفاعتم را در خواسته‏ هايم بپذيرى،و در كامل كردن نعمتت بر من،و برگرداندن پيش‏ آمد بد از من‏\r\nو پوشاندن لباس عافيت به من،و مرا به رحمتت از كسانى قرار دهى،كه شب قدر را براى آنان اختيار نمودى،و آن شب را\r\nبراى آنها بهتر از هزار ماه قرار دادى،در بزرگترين پاداش،و اندوخته‏ هاى با ارزش،و نيكى شكر،و درازى عمر،\r\nو پايندگى آسايش،خدايا و از تو مى ‏خواهم به رحمت و بخشش و گذشتت،و نعمت ها و جلالت،و\r\nديرينه احسان و عطايت،اينكه آن را آخرين بهره از ماه رمضان قرار ندهى،تا ما در سال آينده‏\r\nبه آن برسانى،آن هم بر پايه بهترين حال،",
            "4": " و هلال ماهش را همراه بينندگان به سوى آن و اعتراف ‏كنندگان به آن به من بشناسانی\r\nدر كامل‏ترين عافيتت،و خوب‏ترين نعمتت،و گسترده ترين رحمتت،و برجسته ‏ترين نصيب هايت،اى پروردگارم،كه برايم پروردگاری\r\nغير او نيست،اين وداع نسبت به ماه رمضان وداع فنا و آخرين بهره من از ديدار نباشد، تا آن را در سال آينده به من بنمايانى،در فراخ ترين نعمت ها،و برترين اميدها،درحالی كه من براى تو بر پايه بهترين وفاداری\r\nباشم،به درستى كه تو شنواى دعايى.خدايا دعايم را بشنو،و به زارى و خوارى و درماندگى،و توكّلم بر خويش‏\r\nرحم كن،من تسليم توام،اميد به موفقيت و سلامت كامل و شرافت و رسيدن به جايگاه رفيع،جز به تو\r\nو  از جانب تو ندارم،بر من منّت بنه،اى كه ثنايت بزرگ،و نام هايت مقدّس است،به رساندنم به ماه رمضان،و\r\nدرحالى ‏كه از هر ناخوشايند و محذورى،و از همه ناگواري ها سالم باشم،ستايش خداى را كه بر روزه اين‏\r\nماه،و بپادارى عبادتش ما را يارى نمود تا مرا به آخرين شب آن رساند."
        },
        "tozih": {
            "1": " بسم اللّه الرّحمن الرّحيم‏\r\nالحمد للّه و سلام على عباده الّذين اصطفى چنين گويد اين گنهكار روسياه،عبّاس قمى كه خدا او را ببخشايد:پس از\r\nآنكه به كمك خداى تعالى كتاب«مفاتيح الجنان»را تأليف كردم،و در گوشه و كنار منتشر شد،به خاطرم رسيد،كه در\r\nچاپ دومش،براى آن موارد زير را بيفزايم:دعاى وداعى براى ماه رمضان،و خطبه روز عيد فطر،و زيارت جامعه ائمه‏\r\nمؤمنان،و دعاى«اللّهمّ انّى رزت هذا الامر»كه بعد از زيارتها خوانده مى ‏شود،و زيارت وداعى كه هر يك از\r\nائمه عليهم السّلام را،به آن وداع كنند،و نوشته ‏هايى كه براى رفع حاجت مى ‏نويسند،و دعايى كه در غيبت امام عصر عج اللّه تعالى فرجه بايد خوانده‏\r\nشود،و آداب زيارت به نيابت،به سبب كثرت نياز به اينها.ولى از سويى ديدم هرگاه چنين كارى را انجام دهم،فتح‏\r\nبابى مى ‏شود،براى تصرّف در كتاب«مفاتيح»،و بسا شود كه بعضى از فضولان،بعد از اين در اين كتاب،بعضی\r\nاز دعاهاى ديگر بيفزايند،يا از آن كم كنند،و به اسم«مفاتيح الجنان»در ميان مردم رواج دهند،چنان‏كه در كتاب‏\r\n«مفتاح الجنان»مشاهده مى ‏شود.به ناچار كتاب را به همان وضع خود گذاشتم.و اين هشت مطلب را پس از پايان مفاتيح،\r\nملحق به آن كردم،و به لعنت خداى قهّار و نفرين رسول خدا صلى اللّه عليه و آله و ائمه اطهار عليهم السّلام واگذار و حواله نمودم كسى را كه در\r\n«مفاتيح»تصرف كند.اينك به ذكر آن هشت مطلب مى ‏پردازم: مطلب اول:دعاى وداع ماه مبارك رمضان:شيخ كلينى رضوان اللّه عليه در كتاب«كافى»از ابو بصير،از امام صادق عليه السّلام‏\r\nاين دعا را براى وداع ماه رمضان روايت كرده:"
        }
    }
}