{
    "336": {
        "number": 336,
        "bab": 4,
        "title": "زیارت وداع همه ائمه(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَ مَعْدِنَ الرِّسَالَةِ سَلامَ مُوَدِّعٍ لا سَئِمٍ وَ لا قَالٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ سَلامَ وَلِيٍّ غَيْرِ رَاغِبٍ عَنْكُمْ وَ لا مُنْحَرِفٍ عَنْكُمْ وَ لا مُسْتَبْدِلٍ بِكُمْ وَ لا مُؤْثِرٍ عَلَيْكُمْ وَ لا زَاهِدٍ فِي قُرْبِكُمْ لا جَعَلَهُ اللَّهُ آخِرَ الْعَهْدِ مِنْ زِيَارَةِ قُبُورِكُمْ وَ إِتْيَانِ مَشَاهِدِكُمْ وَ السَّلامُ عَلَيْكُمْ وَ حَشَرَنِيَ اللَّهُ فِي زُمْرَتِكُمْ وَ أَوْرَدَنِي حَوْضَكُمْ وَ أَرْضَاكُمْ عَنِّي وَ مَكَّنَنِي فِي دَوْلَتِكُمْ وَ أَحْيَانِي فِي رَجْعَتِكُمْ وَ مَلَّكَنِي فِي أَيَّامِكُمْ وَ شَكَرَ سَعْيِي لَكُمْ وَ غَفَرَ ذُنُوبِي بِشَفَاعَتِكُمْ وَ أَقَالَ عَثْرَتِي بِحُبِّكُمْ وَ أَعْلَى كَعْبِي بِمُوَالاتِكُمْ وَ شَرَّفَنِي \r\nبِطَاعَتِكُمْ وَ أَعَزَّنِي بِهُدَاكُمْ وَ جَعَلَنِي مِمَّنْ يَنْقَلِبُ مُفْلِحاً مُنْجِحاً سَالِماً غَانِماً مُعَافاً غَنِيّاً فَائِزاً بِرِضْوَانِ اللَّهِ وَ فَضْلِهِ وَ كِفَايَتِهِ ،\r\n",
            "2": "\r\nبِأَفْضَلِ مَا يَنْقَلِبُ بِهِ أَحَدٌ مِنْ زُوَّارِكُمْ وَ مَوَالِيكُمْ وَ مُحِبِّيكُمْ وَ شِيعَتِكُمْ وَ رَزَقَنِيَ اللَّهُ الْعَوْدَ ثُمَّ الْعَوْدَ ثُمَّ الْعَوْدَ مَا أَبْقَانِي رَبِّي بِنِيَّةٍ صَادِقَةٍ وَ إِيمَانٍ وَ تَقْوَى وَ إِخْبَاتٍ وَ رِزْقٍ وَاسِعٍ حَلالٍ طَيِّبٍ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِهِمْ وَ ذِكْرِهِمْ وَ الصَّلاةِ عَلَيْهِمْ وَ أَوْجِبْ لِيَ الْمَغْفِرَةَ وَ الرَّحْمَةَ وَ الْخَيْرَ وَ الْبَرَكَةَ وَ النُّورَ وَ الْإِيمَانَ وَ حُسْنَ الْإِجَابَةِ كَمَا أَوْجَبْتَ لِأَوْلِيَائِكَ الْعَارِفِينَ بِحَقِّهِمْ الْمُوجِبِينَ طَاعَتَهُمْ وَ الرَّاغِبِينَ فِي زِيَارَتِهِمْ الْمُتَقَرِّبِينَ إِلَيْكَ وَ إِلَيْهِمْ بِأَبِي أَنْتُمْ وَ أُمِّي وَ نَفْسِي وَ مَالِي وَ أَهْلِي اجْعَلُونِي مِنْ هَمِّكُمْ وَ صَيِّرُونِي فِي حِزْبِكُمْ وَ أَدْخِلُونِي فِي شَفَاعَتِكُمْ وَ اذْكُرُونِي عِنْدَ رَبِّكُمْ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَبْلِغْ أَرْوَاحَهُمْ وَ أَجْسَادَهُمْ عَنِّي تَحِيَّةً كَثِيرَةً وَ سَلاماً وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر شما اى اهل بيت نبوّت،و معدن رسالت،سالم وداع‏ كننده نه به ستوه آمده و عصبانى،\r\nو رحمت و بركات خدا بر شما اهل بيت،به درستى كه خدا،ستوده و بزرگوار است،سلام دوستى كه نه روگردان از\r\nشما،و نه منحرف از شماست،و نه عوض‏ كننده شما،و نه پيش‏ انداز كسى بر شما،و نه بى ‏رغبت به قرب شما،خدا اين زيارت را آخر\r\nزيارت قبورتان،و آمدن به زيارت گاههايتان قرار ندهد،سلام بر شما،و خدا مرا در گروه شما محشور كند،و\r\nبه حوض شما وارد نمايد،و شما را از من خشنود سازد،و تمكّنى در دولت شما به من بدهد،و در بازگشت شما زنده ‏ام كند،و مرا در ايام‏\r\nشما فرمانروايم فرمايد،و كوششم را براى شما قدردانى كند،و به شفاعت شما گناهانم را بيامرزد،و به محبت شما لغزشم را ناديده بگيرد،و به دوستى شما\r\nمقامم را بلند گرداند،و به طاعت شما مفتخرم نمايد،و به هدايت شما عزيزم كند،و قرارم دهد از كسانى كه بازگرداند رستگار\r\nكامياب سالم بهره ‏مند با عافيت توانگر،و رسيده به خشنودى خدا و فضل و كفايتش،",
            "2": " به برترين وضعى كه بازگردد\r\nبه آن،يكى از زائران و دوست داران و عاشقان و شيعيان شما،و خدا نصيبم كند بازگشت به اين حرم را،سپس بازگشت‏\r\nو باز هم بازگشت تا باقى ‏ام داشته پروردگارم به نيّت صادقانه و ايمان و تقوا،و فروتن و روزى گسترده حلال پاك. خدايا قرار مده اين زيارت را آخرين زيارت من از ايشان و ذكر ايشان،و درود بر ايشان،و براى من واجب‏\r\nگردان آمرزش و رحمت و خير و بركت،و نور و ايمان و حسن اجابت چنان‏كه براى اوليايت واجب‏\r\nنمودى،آن آگاهان به حق ايشان و واجب‏ شمارندگان طاعت آنان،و مشتاقان در زيارت ايشان،و تقرّب‏ كنندگان‏\r\nبه تو و به سوى ايشان،پدر و مادرم و خودم و مال و خاندانم فداى شما،مرا از جمله انديشه‏ هايتان قرار دهيد،و از حزب‏\r\nخودتان گردانيد،و در شفاعت تان واردم كنيد،و نزد پروردگارتان يادم نماييد.خدايا بر محمّد و خاندان محمّد درود\r\nفرست،و از جانب من بر ارواح و اجسادشان برسان تحيّت و درود بسيار،و سلام و رحمت و بركات خدا\r\nبر شما باد."
        },
        "tozih": {
            "1": " پنجم:در ذكر زيارت وداع،هر يك از امامان به آن وداع میشوند.بدان كه از جمله آداب زيارت،چنان‏كه در محل‏\r\nخود ذكر شد،وداع زيارت كننده است،نسبت به زيارت شده،به وقت بيرون رفتن از شهر آن بزرگوار،آن هم به زيارت‏\r\nوداعى كه از ايشان رسيده باشد،چنان‏كه در اكثر زيارات مشاهده میشود،و ما در اين كتاب شريف در ابواب زيارات امامان عليهم السّلام براى هر يك از ايشان وداعى نقل كرديم و در وداع حضرت سيد الشهدا عليه السّلام اكتفا نموديم،به همان زيارت‏\r\nوداعى كه در آداب بيستم از آداب زائر آن حضرت ذكر شد،و به هر صورت در اينجا ذكر میكنيم اين زيارت وداع را كه شيخ محمد بن‏\r\nالمشهدى،آن را در باب وداع،كتاب مزار كبير نقل كرده و سيّد ابن طاووس رحمه اللّه پس از زيارت جامعه مذكوره آورده است،و ما آن را از كتاب‏\r\n«مصباح الزائر»نقل میكنيم،سيّد فرموده:وقتى خواستى وداع كنى و برگردى،البته در هر يك اى مشاهد مشرّفه كه باشى،بگو:"
        }
    }
}