{
    "340": {
        "number": 340,
        "bab": 5,
        "title": "اعمال بین الطلوعین",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اَنْتَ صاحِبُنا فَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَاَفْضِلْ عَلَيْنا اَللّهُمَّ بِنِعْمَتِكَ تَتِمُّ\r\nالصّالِحاتُ فَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَاَتْمِمْها عَلَيْنا عائِذا بِاللَّهِ مِنَ النّارِ\r\nعائِذا بِاللَّهِ مِنَ النّارِ عائِذاً بِاللَّهِ مِنَ النّارِ \r\n",
            "2": "\r\nيا فالِقَهُ مِنْ حَيْثُ لا اَرى وَمُخْرِجَهُ مِنْ حَيْثُ اَرى صَلِّ عَلى مُحَمَّدٍ وَآلِهِ\r\nوَاجْعَلْ اَوَّلَ يَوْمِنا هذا صَلاحاً وَاَوْسَطَهُ فَلاحاً وَآخِرَهُ نَجاحاً\r\n",
            "3": "\r\nاَللّهُمَّ اِنّى أُشْهِدُكَ اَنَّهُ ما أَصْبَحَ بى مِنْ نِعْمَةٍ أَوْ عافِيَةٍ فى دينٍ\r\nأَوْ دُنْيا فَمِنْكَ وَحْدَكَ لا شَريكَ لَكَ لَكَ الْحَمْدُ وَلَكَ الشُّكْرُ بِها عَلَىَّ حَتّى\r\nتَرْضی وَبَعْدَ الرِّضا .\r\n",
            "4": "\r\n«سُبْحانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا اِلهَ اِلا اللَّهُ وَاللَّهُ اَكْبَرُ »\r\n",
            "5": "\r\nلا اِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ لَهُ\r\nالْمُلْكُ وَلَهُ الْحَمْدُ يُحْيى وَيُميتُ وَيُميتُ وَيُحيى وَهُوَ حَىُّ لا يَمُوتُ بِيَدِهِ\r\nالْخَيْرُ وَهُوَ عَلى كُلِّ شَىْءٍ قَديرٌ\r\n",
            "6": "\r\nاَللّهُمَّ اِنّى أَسْئَلُكَ بِاِقْبالِ نَهارِكَ وَاِدْبارِ لَيْلِكَ وَحُضُورِ صَلَواتِكَ وَأَصْواتِ دُعآئِكَ\r\nوَتسْبيحِ مَلاَئِكَتِكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَنْ تَتُوبَ عَلَىَّ اِنَّكَ\r\nاَنْتَ التَّوّابُ الرَّحيمُ \r\n",
            "7": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا تو ياور مايى،پس بر محمّد و خاندانش درود فرست،و برما فزونى بخش،خدايا به نعمت تو كارهاى شايسته به \r\nپايان مى رسد،پس بر محمّد و آل محمّد درود فرست،و آنها را براى ما به پايان رسان،پناهنده ام به خدا از آتش،پناهنده ام \r\nبه خدا از آتش،",
            "2": " پناهنده ام به خدا از آتش اى شكافنده سپيده از جايى كه نمى بينم،و بيرون آورنده آن \r\nاز جايى كه مى بينم،بر محمّد و خاندانش درود فرست،و قرار ده آغاز اين روز را شايستگى،و ميانه اش را رستگارى،و پايانش \r\nرا كاميابى،",
            "3": " خدايا من تو را گواه مى گيرم كه هرچه سپيده دمان به من مى رسد،از نعمت يا سلامت كامل \r\nدر دين يا دنيا تنها از جانب توست،يگانه اى و براى تو شريكى نيست،تو را ستايش و بر من است سپاس بر آن،تا خشنود شوى، و بالاتر از خشنودى.",
            "4": " خدا پاك و منزّه است و ستايش تنها او را سزاست و خدايى جز او نيست و خدا بزرگ تر از هر وصفى است.",
            "5": " معبودى جز خدا نيست،يگانه است و شريكى ندارد،فرمانروايى و ستايش از آن اوست،زنده مى كند،و مى ميراند و مى ميراند و زنده مى كند،و او زنده اى است كه نمى ميرد،خير تنها به دست اوست،و او بر هرچيز تواناست.",
            "6": " خدايا از تو مى خواهم به آمدن روزت،و رفتن شبت،و رسيدن نمازهايت،\r\nو بانگ هاى دعايت و تسبيح فرشتگانت،اينكه بر محمّد و خاندان محمّد درود فرستى،و توبه ام را بپذيرى كه تويى  توبه پذير و بخشنده."
        },
        "tozih": {
            "1": " بدانكه از جمله اوقات شريف بين الطلوعين[زمان بين طلوع فجر صادق و طلوع خورشيد]است،و اخبار بسيارى از اهل \r\nبيت عليهم السّلام در فضيلت اين وقت،و تشويق بر عبادت،و ذكر و تسبيح در آن وارد شده،و در برخى اخبار،از اين وقت \r\nتعبير به ساعت غفلت شده،چنان كه از حضرت محمد باقر عليه السّلام روايت شده:ابليس رانده شده لشکرهاى خويش را،\r\nدر دو وقت پراكنده مى سازد:وقت غروب آفتاب،و زمان طلوع آن،پس در اين دو ساعت،خدا را بسيار\r\nياد كنيد،و از شرّ ابليس و لشکرش،به خدا پناه بجوييد،و در اين دو ساعت كودكان خود را به پناه خدا درآوريد،زيرا آن دو ساعت،ساعت غفلت است.و بدانكه خواب در اين دو وقت مكروه است.از حضرت باقر عليه السّلام روايت \r\nشده:خواب در وقت صبح خوابى است شوم و مانع روزى است،و رنگ رخسار را زرد و دگرگون مى كند،و به \r\nدرستى كه حق تعالى روزى ها را در مابين طلوع فجر،تا طلوع آفتاب قسمت مى كند،بنابراين از خوابيدن در اين وقت بپرهيزيد\r\nشيخ طوسى اين دعا را در كتاب«مصباح»نقل كرده است كه در وقت طلوع فجر صادق خوانده شود.",
            "2": "سپس ميگوئى :",
            "3": "آنگاه ده مرتبه مى گویى : ",
            "4": "و ذكرهاى وارد بر اين وقت،غير از آنچه ذكر شد بسيار است،و بهترين آنها ذكر",
            "5": " است كه از آن به«باقيات صالحات»تعبير ده  و نيز خواندن اين دعاست:",
            "6": " چون نداى اذان صبح را شنيدى مى گويى:"
        }
    }
}