{
    "341": {
        "number": 341,
        "bab": 5,
        "title": "آداب بیت الخلا و دستشویی رفتن",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ وَبِاللَّهِ اَعُوذُ بِاللَّهِ مِنَ الرِّجْسِ النَّجِسِ الْخَبيثِ الْمُخْبِثِ الشَّيْطانِ الرَّجيمِ.\r\n",
            "2": "\r\nاَللّهُمَّ اَطْعِمْنى طَيِّبا فى عافِيَةٍ وَاَخْرِجْهُ مِنّى خَبيثاً فى عافِيَةٍ \r\n",
            "3": "\r\nاَللّهُمَّ ارْزُقْنِى الْحَلالَ وَجَنِّبْنِى الْحَرامَ \r\n",
            "4": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى جَعَلَ الْمآءَ طَهُوراً وَلَمْ يَجْعَلْهُ نَجِساً \r\n",
            "5": "\r\nاَللّهُمَّ حَصِّنْ فَرْجى وَاَعِفَّهُ وَاسْتُرْ عَوْرَتى وَحَرِّمْنى عَلَى النّارِ\r\n",
            "6": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى اَماطَ عَنِّى الأَذى وَهَنَّاَنى طَعامى وَشَرابى وَعافانى مِنَ الْبَلْوى \r\n",
            "7": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى عَرَّفَنى\r\nلَذَّتَهُ وَاَبْقى فى جَسَدى قُوَّتَهُ وَاَخْرَجَ عَنّى اَذاهُ يا لَها نِعْمَةً يا لَها نِعْمَةً يا لَها\r\nنِعْمَةً لا يَقْدِرُ الْقادِرُونَ قَدْرَها.\r\n",
            "8": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا و به وسيله خدا،پناه مى برم به خدا از پليد،ناپاك،آلوده،شيطان رانده شده.",
            "2": "خدا در تندرستى كامل غذاى پاك به من بخوران،و در سلامت كامل،آن را از من،ناپاك خارج كن.",
            "3": "خدايا حلال روزى ام فرما،و از حرام بركنارم دار.",
            "4": "ستايش خداى را كه آب را پاك كننده قرار داد،و آن را ناپاك \r\nنگرداند",
            "5": "،خدايا عضو جنسى ام را از گناه نگاهدار،و آن را عفيف گردان،و عورتم را بپوشان،و آتش را بر من حرام \r\nكن.",
            "6": " ستايش خداى را،كه آزار را از\r\nمن دور ساخت،و خوراك و نوشيدنى ام را بر من گوارا نمود،و از بلا به سلامتم داشت.",
            "7": " ستايش خداى را،كه لذّت غذا را به من شناساند،\r\nو نيروى آن را در پيكرم باقى گذاشت،و آزارش را از من بيرون كرد،وه كه چه نعمتى،وه كه چه نعمتى،وه که چه نعمتی سنجش گران توان سنجيدن آن \r\nرا ندارد."
        },
        "tozih": {
            "1": " چون خواستى به نماز رو كنى،ولى به رفتن به بيت الخلاء نيازمندى،پس به آن \r\nابتدا كن،و آداب آن بسيار است،و پاره اى از آن به طور اختصار اين است كه پاى چپ را وقت وارد\r\nشدن مقدّم بدارى و بگويى:",
            "2": " چون لباس به يك سو قرار دادى به نام خدا مى گويى،و واجب در اين حال،بلكه در تمام حالات،پوشاندن عورت \r\nاز بيننده محترم است.و در اين حال به طرف قبله،و پشت به قبله نشستن حرام مى باشد،و مستحبّ است در حال \r\nقضاى حاجت بگويى:",
            "3": "و زمانی كه بر آنچه از تو دفع شد.نگاهت افتاد بگو:",
            "4": "چون خواستى از بول تطهير كنى،\r\nاول استبراء مى نمايى،سپس دعاى رؤيت آب را مى خوانى",
            "5": "و در وقت طهارت از بول مى گويى",
            "6": " و چون از جاى خود برخاستى،دست راست را بر شكم خود مى كشى و مى گويى:",
            "7": " آن گاه با مقدّم نمودن پاى راست بر پاى چپ از انجا بيرون مى آيى،و اين دعا را مى خوانى:"
        }
    }
}