{
    "344": {
        "number": 344,
        "bab": 5,
        "title": "آداب مسجد رفتن",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الَّذى خَلَقَنى فَهُوَ يَهْدينِ وَالَّذى هُوَ\r\nيُطْعِمُنى وَيَسْقينِ وَاِذا مَرِضْتُ فَهُوَ يَشْفينِ وَالَّذى يُميتُنى ثُمَّ يُحْيينِ\r\nوَالَّذى اَطْمَعُ اَنْ يَغْفِرَ لى خَطيَّئَتى يَوْمَ الدّينِ رَبِّ هَبْ لى حُكْماً وَاَلْحِقْنى\r\nبِالصّالِحينَ وَاجْعَلْ لى لِسانَ صِدْقٍ فِى الاْخِرينَ وَاجْعَلْنى مِنْ وَرَثَةِ جَنَّةِ\r\nالنَّعيمِ وَاغْفِرْ لاَِبى \r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَبِاللَّهِ وَمِنَ اللَّهِ وَاِلَى اللَّهِ وَخَيْرُ الاَْسْمآءِ كُلِّها لِلَّهِ تَوَكَّلْتُ عَلَى\r\nاللَّهِ وَلا حَوْلَ وَلا قُوَّةَ اِلاّ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْتَحْ لى\r\nاَبْوابَ رَحْمَتِكَ وَتَوْبَتِكَ وَاَغْلِقْ عَنّى اَبْوابَ مَعْصِيَتِكَ وَاجْعَلْنى مِنْ زُوّارِكَ\r\nوَعُمّارِ مَساجِدِكَ وَمِمَّنْ يُناجيكَ فى اللَّيْلِ وَالنَّهارِ وَمِنَ الَّذينَ هُمْ فى\r\nصَلوتِهِمْ خاشِعُونَ وَادْحَرْ عَنِّى الشَّيْطانَ الرَّجيمَ وَجُنُودَ اِبْليسَ اَجْمَعينَ .\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدايى كه مرا آفريد،پس مرا هدايت مى كند،و به من مى خوراند و مى نوشاندم،و چون \r\nبيمار شوم شفايم مى دهد،و آن كه مرا مى ميراند،سپس زنده مى كند،و آن كه طمع دارم خطايم را در روز جزا\r\nبيامرزد،خدايا به من حكم ببخش،و به شايستگان ملحق كن،و نزد آيندگان خوش نامم فرما،\r\nو مرا از وارثان بهشت نعيم قرار ده،و پدرم را بيامرز.",
            "2": " به نام خدا،\r\nو به ذات خدا،و از خدا،و به سوى خدا،و بهترين همه نامها براى خداست،بر خدا توكّل نمودم،و جنبش و نيرويى نيست مگر به خدا،خدايا بر محمّد و خاندان محمّد درود فرست،و درهاى رحمت و توبه ات را به روى من باز كن،و درهاى \r\nنافرمانى ات را به روى من ببندد،و مرا از زائرانت و آبادكنندگان مساجدت قرار ده،و از كسانى كه در شب و\r\nروز،با تو رازونياز مى كنند،و از آنان آكه در نمازشان افتاده حالند،و شيطان رانده شده،و تمام لشکرهاى \r\nابليس را از من دور كن."
        },
        "tozih": {
            "1": " و با حالت آرامش و وقار به جانب مسجد روانه مى شوى،و به وقت بيرون رفتن از خانه به قصد مسجد\r\nمى گويى:",
            "2": " چون خواستى وارد مسجد شوى،ابتدا كف \r\nكفش خود را ملاحظه كن كه آلودگى همراه آن نباشد بعد پاى راست را مقدّم بدار،آنگاه اين دعا را بخوان:"
        }
    }
}