{
    "350": {
        "number": 350,
        "bab": 5,
        "title": "تسبیحات حضرت فاطمه زهرا(ع)",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " اوّل:تسبيح حضرت فاطمه زهرا عليها السّلام است،و احاديث در فضيلت آن بيش از حدّ و خارج از شماره است،\r\nاز حضرت صادق عليه السّلام روايت شده است:ما كودكان خود را به تسبيح حضرت فاطمه عليها السّلام امر مى‏كنيم،چنان‏كه‏\r\nايشان را به نماز دستور مى‏دهيم،بنابراين آن را ترك مكن،كه هركه بر آن مداومت كند،شقّى و بدبخت نمى‏شود.\r\nدر روايات معتبر وارد شده:ذكر كثيرى كه خدا،در قرآن به آن امر فرموده،تسبيح حضرت فاطمه عليها السّلام است،و هركه‏\r\nبعد از هر نماز،مداومت بر آن داشته باشد،خدا را بسيار ياد كرده،و به آيه فاذكروا للّه ذكرا كثيرا عمل كرده‏\r\nاست.به سند معتبر از حضرت باقر عليه السّلام روايت شده:هر كه تسبيح فاطمه عليها السّلام را بگويد،و بعد از آن استغفار كند،\r\nخدا او را بيامرزد،و آن را بر زبان صد است،و در ميزان عمل هزار،و شيطان را دور مى‏كند،و خدا را خشنود\r\nمى‏نمايد.به سندهاى صحيح از حضرت صادق عليه السّلام روايت شده:هركه تسبيح فاطمه عليها السّلام را پس از هر نماز بگويد،پيش از\r\nآن‏كه پاها را از حالت نماز بگرداند،آمرزيده شود،و برايش بهشت واجب مى‏شود.و در حديث معتبر ديگرى فرمود:\r\nپس از هر نماز،تسبيح فاطمه را خواندن،نزد من بهتر است از آن‏كه در هر روز هزار ركعت نماز بخوانند.در روايت‏\r\nمعتبرى از حضرت باقر عليه السّلام نقل شده:به چيزى از تسبيح و تمجيد،عبادت الهى انجام نشده كه بهتر از تسبيح فاطمه عليها السّلام‏\r\nباشد،و اگر چيزى از آن بهتر بود،حضرت رسول صلّى اللّه عليه و آله آن را به فاطمه عليها السّلام عطا مى‏فرمود.و احاديث در فضل آن،\r\nزياده از آن است،كه بتوان در اين رساله ايرا نمود،و در كيفيّت آن اختلافى در احاديث ديده مى‏ شود،و اشهر\r\nو اظهر[مشهورتر و محتملتر]آن است،كه سى ‏وچهار مرتبه اللّه اكبر و سى‏ وسه مرتبه الحمد للّه و سى‏ و سه مرتبه سبحان اللّه بگويد.\r\nو در بعضى از روايات سبحان اللّه پيش از الحمد للّه وارد شده،و بعضى از علما به اين صورت جمع بين روايات‏\r\nكرده‏اند،كه پس از نماز به طريق اول بخواند،و هنگام خوابيدن به صورت دوم،و ظاهرا انجام دادنش در هر وقت،\r\nبه طريق اول كه مشهور است بهتر است.و مستحبّ است بعد از تمام شدن تسبيح،يك مرتبه لا اله الاّ اللّه بگويد، چنان‏كه از حضرت صادق عليه السّلام روايت شده:هركه پس از هر نماز واجب،تسبيح حضرت فاطمه عليها السّلام را بجا آورد،و به دنبال آن يك‏\r\nمرتبه بگويد لا اله الاّ اللّه خدا او را بيامرزد،"
        }
    }
}