{
    "351": {
        "number": 351,
        "bab": 5,
        "title": "فضیلت گفتن تسبیح و ذکر با تربت امام حسین(ع)",
        "arabic": {
            "1": "\r\nلا اِلهَ اِلا اللَّهُ وَحْدَهُ وَحْدَهُ وَحْدَهُ اَنْجَزَ وَعْدَهُ وَنَصَرَ عَبْدَهُ\r\nوَاَعَزَّ جُنْدَهُ وَغَلَبَ الاَْحْزابَ وَحْدَهُ فَلَهُ الْمُلْكُ وَلَهُ الْحَمْدُ يُحْيى وَيُميتُ\r\nوَهُوَ عَلى كُلِّ شَىْءٍ قَديرٌ \r\n",
            "2": "\r\n \r\nاَسْتَغْفِرُ اللَّهَ الَّذى لا اِلهَ اِلاّ هُوَ الْحَىُّ الْقَيُّومُ ذُوالْجَلالِ وَالاِْكْرامِ وَاَتُوبُ اِلَيْهِ\r\n",
            "3": "\r\n\r\nاُعيذُ نَفْسى وَما رَزَقَنى رَبّى بِاللَّهِ الْواحِدِ \r\nالصَّمَدِ الَّذى لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوا اَحَدٌ وَاُعيذُ نَفْسى وَما\r\nرَزَقَنى رَبّى بِرَبِّ الْفَلَقِ مِنْ شَرِّ ما خَلَقَ وَمِنْ شِرِّ غاسِقٍ اِذا وَقَبَ وَمِنْ شَرِّ\r\nالنَّفّاثاتِ فِى الْعُقَدِ وَمِنْ شَرِّ حاسِدٍ اِذا حَسَدَ وَاُعيذُ نَفْسى وَما رَزَقَنى رَبّى\r\nبِرَبِّ النّاسِ مَلِكِ النّاسِ اِلهِ النّاسِ مِنْ شَرِّ الْوَسْواسِ الْخَنّاسِ الَّذى\r\nيُوَسْوِسُ فى صُدُورِ النّاسِ مِنَ الْجِنَّةِ وَالنّاسِ\r\n",
            "4": "\r\nاَعُوذُ بِوَجْهِكَ الْكَريمِ وَعِزَّتِكَ الَّتى لا تُرامُ وَقُدْرَتِكَ الَّتى لا يَمْتَنِعُ مِنْها\r\nشَىْءٌ مِنْ شَرِّ الدُّنْيا وَالاْخِرَةِ وَمِنْ شَرِّ الاَْوْجاعِ كُلِّها.\r\n",
            "5": "\r\nوَلا حَوْلَ وَلا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ\r\n",
            "6": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ مِنْ كُلِّ خَيْرٍ اَحاطَ بِهِ عِلْمُكَ وَاَعُوذُ بِكَ مِنْ كُلِّ شَرِّ اَحاطَ\r\nبِهِ عِلْمُكَ اَللّهُمَّ اِنّى اَسْئَلُكَ عافِيَتَكَ فى اُمُورى كُلِّها وَاَعُوذُ بِكَ مِنْ خِزْىِ\r\nالدُّنْيا وَعَذابِ الاْخِرَةِ.\r\n",
            "7": "\r\nاَللّهُمَّ صَلِّ عَلى\r\nمُحَمَّدٍ وَآلِ مُحَمَّدٍ اَللّهُمَّ اِنّى اَسْئَلُكَ \r\n",
            "8": "\r\nاَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَجِرْنى مِنَ النّارِ\r\nوَاَدْخِلْنِى الْجَنَّةَ وَزَوِّجْنىِ الْحُورَ الْعينَ \r\n",
            "9": "\r\n \r\n\r\n\r\n"
        },
        "farsi": {
            "1": " معبودى جز خدا نيست،يكتاست،يكتاست،يكتاست،به وعده اش وفا كرد،و بنده اش را يارى نمود،و سپاهش را نيرومند گرداند،و بر\r\nگروه هاى كفر به تنهايى چيره شد،پس فرمانروايى و ستايش براى اوست،زنده مى كند،و مى ميراند،و او بر هر چيز تواناست.",
            "2": " آمرزش مى طلبم از خدا،كه معبودى جز او نيست،زنده و به خود پاينده و\r\nصاحب بزرگى و بزرگوارى است و به سوى او باز مى گردم.",
            "3": " خودم را و آنچه پروردگارم روزى ام نموده پناه مى دهم به خداى يگانه بى نياز كه نزاده،و زاده نشده است،و احدى همتاى او نبوده،و خودم را و آنچه پروردگارم روزى ام نموده،پناه \r\nمى دهم،به پروردگار سپيده دمان از هرچه آفريد،و از گزند شب تيره زمانى كه تاريكى اش درآيد،و از شرّ دمندگان در گره ها،و از\r\nشر حسود هنگامى كه حسد ورزد،خود را و آنچه پروردگارم روزى ام نمود پناه مى دهم به پروردگار آدميان،فرمانده \r\nآدميان،پرستيده آدميان،از گزند وسوسه گر پنهانكار،كه وسوسه مى كند در سينه هاى مردم از جنّ،و آدمى.",
            "4": " پناه مى آورم به جلوه بزرگوارت،و عزّتت كه نسبت به آن سوءقصد نشود،و قدرتت كه چيزى از آن امتناع نورزد،از\r\nشر دنيا و آخرت،و از شرّ همه دردها.",
            "5": " و جنبش و نيرويى نيست جز به خداى والاى بزرگ.",
            "6": " خدايا از تو مى خواهم،از هر چيزى كه دانشت آن را فرا گرفته،و پناه مى آورم به تو،از هر شرّى كه \r\nدانشت آن را فرا گرفته است،خدايا سلامتى كامل را در همه امورم از تو مى خواهم،و به تو پناه مى آورم از خوارى \r\nدنيا و عذاب آخرت.",
            "7": " خدايا درود فرست بر محمّد و خاندان محمد. خدايا از تو مى خواهم.",
            "8": " خدايا بر محمّد و خاندان محمّد درود فرست،و مرا از آتش امان ده،و وارد بهشت كن،و حور العين را به همسرى ام درآور،"
        },
        "tozih": {
            "1": " و بهتر آن است كه حساب آن را با تسبيح ساخته از تربت حضرت حسين عليه السّلام نگاه دارد،و\r\nنگاه داشتن حساب تمام ذكرها با تسبيح تربت حضرت حسين عليه السّلام مستحبّ است،و با خود داشتن تربت آن حضرت به طور پيوسته،مستحبّ و\r\nنگهدار از بلاها،و باعث ثواب بى انتهاست.نقل شده:حضرت فاطمه عليها السّلام در ابتدا رشته اى از پشم تابيده،و بر آن گره ها زده بود،كه \r\nبه آن تسبيح مى گفتند،تا حضرت حمزة بن عبد المطلّب رضى اللّه عنه شهيد شد،پس حضرت فاطمه عليها السّلام از تربت قبر آن شهيد بزرگوار،خاك برگرفت،\r\nو تسبيح ساخت،و به آن خدا را تسبيح مى كرد،مردم نيز چنان كردند.چون حضرت حسين عليه السّلام به شهادت رسيد،ساختن تسبيح و\r\nذكر گفتن با آن از تربت آن امام مظلوم مستحبّ شد.از حضرت صاحب الامر عليه السّلام روايت شده:هركه تسبيح تربت امام حسين عليه السّلام \r\nرا در دست داشته باشد،و ذكر را فراموش كند،ثواب ذكر براى او نوشته مى شود.از حضرت صادق عليه السّلام نقل شده:تسبيح تربت \r\nآن حضرت خود ذكر مى كند،بى آنكه آدمى بگويد:و فرمود:يك ذكر،يا استغفار،كه با آن گفته مى شود،برابر با\r\nهفتاد ذكر است،كه با چيز ديگرى گفته شود،و اگر بدون ذكر بگرداند،به هر دانه هفت تسبيح براى او نوشته مى شود،و به روايت \r\nديگر،اگر با ذكر بگرداند،به ازاى هر دانه چهل حسنه براى او نوشته مى شود،و روايت شده:حوريان بهشت،چون فرشته اى \r\nرا مى بينند به زمين مى آيد،از او درخواست مى كنند كه تسبيح و تربت حضرت امام حسين عليه السّلام براى ما بياور.در حديث \r\nصحيح از حضرت موسى بن جعفر عليهما لاسّلام نقل شده:مؤمن مى بايد خالى از پنج چيز نباشد:مسواك،شانه،سجّاده اى كه بر روى \r\nآن نماز بجا آورد،و تسبيحى كه در آن سى وچهاردانه باشد،و انگشتر عقيق.و ظاهر آن است كه تسبيح خام و پخته هر دو خوب \r\nاست،و خام بهتر است.از حضرت صادق عليه السّلام نقل شده:هركه با تسبيح تربت قبر امام حسين عليه السّلام يك تسبيح بگويد،حق \r\nتعالى براى او چهارصد حسنه بنويسد،و چهارصد گناه از او محو كند،و چهارصد حاجت او را برآورد،و چهارصد درجه براى او\r\nبالا برد.و نيز روايت شده:مستحب است رشته تسبيح كبود باشد به رنگ آسمان،و از بعضى روايات استفاده مى شود،كه اگر زنان \r\nعدد ذكر را به انگشتان خود بشمارند افضل است،ولى احاديث فضيلت تربت به طور مطلق اكثر و اقوى است.دوم:مستحب \r\nاست پس از سلام نماز واجب،سه مرتبه دست را تا روبروى صورت بلند كند و تا به زانو،يا نزديك زانو بازگرداند،و با هر مرتبه يك اللّه اكبر بگويد،چنان كه علىّ بن ابراهيم و سيّد ابن طاووس،و ابن بابويه،به سندهاى معتبر،از حضرت امام صادق عليه السّلام روايت \r\nكرده اند:مفضّل بن عمر از آن حضرت پرسيد:به چه علت نمازگزار،پس از سلام نماز سه مرتبه تكبير مى گويد و دست بر مى دارد؟فرمود:\r\nبراى آن كه چون حضرت رسالت پناه صلى اللّه عليه و آله فتح مكه نمود،نماز ظهر را با اصحاب،كنار«حجر الأسود»بجا آورد،چون سلام نماز\r\nرا به پايان برد،سه مرتبه تكبير گفت،و با هر نوبت دست برداشت،آنگاه گفت:",
            "2": " آنگاه رو به جانب اصحاب كرد و فرمود:اين تكبير و اين دعا را،پس از هر نماز واجب ترك نكنيد چه هر كه پس از سلام نماز\r\nچنين كند،شكر نعمت خدا را بر تقويت اسلام و لشكر اسلام ادا كرده است.در حديث صحيح نقل شده:چون حضرت صادق عليه السّلام \r\nاز نماز فارغ مى شدند،دستها را بالاى سر مبارك خود بلند مى كردند،و دعا مى كردند.و از حضرت باقر عليه السّلام روايت شده:\r\nهر بنده اى كه دستها را به سوى خدا بردارد،حق تعالى حيا مى كند،دستهاى او را خالى بازگرداند،بنابراين وقتى كه دعا\r\nمى كنيد،دستها را فرود نياوريد،مگر آن كه بر سر و روى خود بكشد.سوم:كلينى به سند معتبر از حضرت باقر عليه السّلام روايت كرده \r\nهركه پس از نماز واجب،پيش از آن كه پاهاى خود را بگرداند،سه مرتبه اين دعا را بخواند،خدا گناهان او را بيامرزد،هرچند\r\nدر كثر مانند كف دريا باشند.",
            "3": " و در روايات ديگر وارد شده:هركه اين استغفار را،هر روز بخواند،\r\nحق تعالى چهل گناه كبيره او را بيامرزد.\r\n\r\nچهارم:كلينى به سند معتبر از حضرت صادق عليه السّلام روايت كرده:اين دعا\r\nرا پس از هر نماز ترك نكن:",
            "4": " پنجم:شيخ كلينى به سند معتبر از على بن مهزيار روايت كرده:محمد بن ابراهيم به حضرت هادى عليه السّلام نوشت:اى سيّد من،اگر\r\nمصلحت مى دانى،دعايى به من بياموز،كه بعد از هر نماز بخوانم،تا حق تعالى به سبب آن،خير دنيا و آخرت را براى من \r\nگرد آورد.آن حضرت در پاسخ او نوشت،مى گويى:",
            "5": "و در بعضى از روايات اين دنباله را دارد:",
            "6": " ششم:كلينى و ابن بابويه به سندهاى صحيح و غير صحيح از حضرت باقر و صادق عليهما السّلام روايت كرده اند:كمتر چيزى كه تو را پس از نماز واجب از دعا مجزى است،\r\nاين است كه بگويى:",
            "7": "و در روايت ابن بابويه است :",
            "8": " تا آخر دعا.هفتم،مستحبّ است نمازگزار چون از نماز فارغ شود،بگويد:",
            "9": " چنان كه در حديث معتبر از حضرت امير مؤمنان عليه السّلام نقل شده:بنده بايد از نماز فارغ نشود،تا از خدا بهشت را بخواهد،و از دوزخ \r\nبه او پناه برد،و نيز بخواهد كه حور العين را به همسرى او درآورد."
        }
    }
}