{
    "357": {
        "number": 357,
        "bab": 5,
        "title": "رازی مخفی برای پاک شدن از گناهان که پیامبر(ص) به امام علی(ع) آموخت",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِاسْمِكَ الْمَكْنُونِ الْمَخْزُونِ الطّاهِرِ الطُّهْرِ الْمُبارَكِ\r\nوَاَسْئَلُكَ بِاسْمِكَ الْعَظيمِ وَسُلْطانِكَ الْقَديمِ يا واهِبَ الْعَطايا يا مُطْلِقَ\r\nالاُْسارى يا فَكّاكَ الرِّقابِ مِنَ النّارِ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَفُكَّ\r\nرَقَبَتى مِنَ النّارِ وَاَخْرِجْنى مِنَ الدُّنْيا آمِناً وَاَدْخِلْنِى الْجَنَّةَ سالِماً وَاجْعَلْ\r\nدُعآئى اَوَّلَهُ فَلاحاً وَاَوْسَطَهُ نَجاحاً وَآخِرَهُ صَلاحاً اِنَّكَ اَنْتَ عَلاّمُ الْغُيُوبِ\r\n",
            "2": "\r\nيا فَكّاكَ الرِّقابِ مِنَ النّارِ اَسْئَلُكَ اَنْ تُصَلِّىَ\r\nعَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَنْ تُعْتِقَ رَقَبَتى مِنَ النّارِ وَاَنْ تُخْرَجَنى مِنَ الدُّنْيا\r\nسالِما وَتُدْخِلَنِى الْجَنَّةَ آمِنا وَاَنْ تَجْعَلَ دُعآئى اَوَّلَهُ فَلاحا وَاَوْسَطَهُ نَجاحا\r\nوَآخِرَهُ صَلاحا اِنَّكَ اَنْتَ عَلاّمُ الْغُيُوبِ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به نامت،آن نام پوشيده محفوظ،و پاك و پاكيزه،و پربركت،و از تو مى خواهم به نام بزرگت،و سلطنت ديرينه ات،اى بخشنده عطاها،اى آزاد كننده اسيران،اى رهايى بخش بندگان \r\nاز آتش،بر محمّد و خاندان محمّد درود فرست،و مرا از آتش رهايى دهى،و ايمن از دنيا بيرون بر،\r\nو به سلامت وارد بهشت كن،و قرار ده آغاز دعايم را رستگارى،و ميانه اش را كاميابى،و پايانش را درستى،\r\nبه يقين تو داناى نهانهايى.",
            "2": " اى رهاننده \r\nمردم از آتش،از تو مى خواهم بر محمّد و خاندان محمّد درود فرستى،و مرا از آتش برهانى،و از دنيا\r\nبه سلامت بيرون ببرى،و در حال امنيّت وارد بهشت نمايى،و آغاز دعايم را رستگارى،و ميانه اش \r\nرا كاميابى،و پايانش را درستى قرار دهى،به يقين تو داناى نهان هايى."
        },
        "tozih": {
            "1": " هفدهم:ابن بابويه،و شيخ طوسى و غير ايشان،\r\nبه سندهاى معتبر از حضرت امير مؤمنان عليه السّلام روايت كرده اند:هركه مايل است از دنيا بيرون رود درحالى كه از گناهان پاك \r\nشده باشد همچون طلايى كه از ناخالصى پاك مى شود،و در قيامت هيچ كس از او بازخواست دادخواهى نكند،پس از نمازهاى \r\nپنج گانه«نسبت»پروردگار را بخواند،و آن خواندن دوازده مرتبه{قل هو اللّه احد}است،آنگاه دستها را به جانب آسمان \r\nبگشايد،و اين دعا را بخواند،سپس فرمود:اين از رازهاى مكنون است،كه رسول خدا صلى اللّه عليه و آله به من تعليم داد،و فرمود\r\nبه حسن و حسين عليهما السّلام بياموزم،و دعا اين است:",
            "2": " و در بعضى از نسخه هاى معتبر اين دعا به اين صورت است:"
        }
    }
}