{
    "359": {
        "number": 359,
        "bab": 5,
        "title": "دعای آمرزش گناهان",
        "arabic": {
            "1": "\r\nيا مَنْ لا يَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ يا مَنْ لا يُغَلِّطُهُ\r\nالسّآئِلُونَ وَيا مَنْ لا يُبْرِمُهُ اِلْحاحُ الْمُلِحّينَ اَذِقْنى بَرْدَ عَفْوِكَ وَمَغْفِرَتِكَ\r\nوَحَلاوَةَ رَحْمَتِكَ\r\n",
            "2": "\r\nفَسُبْحانَ اللَّهِ حينَ تُمْسُونَ وَحينَ تُصْبِحُونَ وَلَهُ الْحَمْدُ فِى السَّمواتِ\r\nوَالاَْرْضِ وَعَشِيّا وَحينَ تُظْهِرُونَ يُخْرِجُ الْحَىَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ\r\nمِنَ الْحَىِّ وَيُحْيِى الاَْرْضَ بَعْدَ مَوْتِها وَكَذلِكَ تُخْرَجُونَ سُبْحانَ رَبِّكَ رَبِّ\r\nالْعِزَّةِ عَمّا يَصِفُونَ وَسَلامٌ عَلَى الْمُرْسَلينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى آن كه او را شنيدنى از شنيدن ديگر منصرف نمى كند،اى آن كه خواهندگان او را به اشتباه نمى اندازند،اى آن كه اصرار اصراركنندگان او را\r\nخسته نمى كند،خنكى گذشت،و آمرزشت و شيرينى رحمتت را به من بچشان.",
            "2": " منزّه است خدا آنگاه كه شام كنيد،و به صبح درآييد،و ستايش از آن اوست در آسمانها و زمين،و به \r\nهنگام شامگاه و زمانى كه به ظهر درآييد،زنده را از مرده بيرون مى آورد،و مرده را از زنده خارج مى كند،و زمين را پس از مرگ \r\nآن زنده مى سازد،و اين چنين از قبرها زنده بيرون آورده مى شويد،منزّه است پروردگارت،پروردگار عزّت،از آنچه وصف مى كنند،و سلام \r\nبر رسولان،و ستايش خداى را،پروردگار جهانيان."
        },
        "tozih": {
            "1": " نوزدهم:شيخ مفيد در كتاب«مجالس»،از محمّد بن \r\nحنفيّه روايت كرده:روزى پدرم حضرت امير مؤمنان عليه السّلام كعبه را طواف مى كرد،ناگاه مردى را ديد،كه به پرده هاى كعبه \r\nچنگ زده،و اين دعا را مى خواند،به او فرمود:اين است دعاى تو؟گفت:آرى مگر شنيدى؟حضرت فرمود:آرى \r\nشنيدم،فرمود:پس اين دعا را پس از هر نماز بخوان،به خدا سوگند هر مؤمنى اين دعا را پس از هر نماز بخواند،بى ترديد\r\nحق تعالى گناهان او را مى آمرزد،هرچند به اندازه ستارگان آسمان،و قطره هاى باران،و ريگ هاى زمين،و ذرّه هاى \r\nخاك باشد،بعد حضرت امير عليه السّلام گفت:من اين دعا را مى دانم،و حق تعالى واسع العطايا(داراى بخشش گسترده)و كريم است،آن مرد گفت:\r\nيا امير المؤمنين راست گفتى،و بالاتر از هر دانايى داناترى است،و آن مرد حضرت خضر عليه السّلام بود.و كفعمى نيز اين دعا\r\nرا در كتاب«بلد الأمين»روايت كرده،و دعاى اين است:",
            "2": " بيستم:ديلمى در كتاب اعلام الدّين از ابن عبّاس روايت كرده:حضرت رسول صلى اللّه عليه و آله فرمود:هركه سه مرتبه اين آيات را پس از نماز مغرب بخواند،آنچه را از ثواب در روز گذشته از او فوت شده دريابد و نمازش پذيرفته شود،و اگر بعد از هر\r\nنماز واجب و مستحبّ بخواند به عدد ستارگان آسمان و قطرات باران،و برگ درختان،و ذرّات خاك زمين برايش حسنات \r\nنوشته مى شود،و چون بميرد،در ازاى هر حسنه ده حسنه،در قبر به او داده مى شود.اين است آيات:"
        }
    }
}