{
    "362": {
        "number": 362,
        "bab": 5,
        "title": "فضیلت خواندن سوره قدر و راه تقسیم 76 مرتبه آن بر شبانه روز",
        "arabic": {
            "1": "\r\nسُبْحانَ اللَّهِ مِلاَْ الْميزانِ وَمُنْتَهَى الْعِلْمِ\r\nوَمَبْلَغَ الرِّضا وَزِنَةَ الْعَرْشِ وَسَعَةَ الْكُرْسِىِّ\r\n",
            "2": "\r\nاَلْحَمْدُ لِلَّهِ مِلاَْ\r\nالْميزانِ وَمُنْتَهَى الْعِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ الْعَرْشِ وَسَعَةَ الْكُرْسِىِّ\r\n",
            "3": "\r\nلا اِلهَ اِلا اللَّهُ مِلاَْ الْميزانِ وَمُنْتَهَى الْعِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ\r\nالْعَرْشِ وَسَعَةَ الْكُرْسِىِّ\r\n",
            "4": "\r\nاَللَّهُ اَكْبَرُ مِلاَْ الْميزانِ وَمُنْتَهَى\r\nالْعِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ الْعَرْشِ وَسَعَةَ الْكُرْسِىِّ \r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " منزّه است خدا،و پرى ترازو،و نهايت دانش،و سرحدّ خشنودى،و سنگينى عرش،و پهناى \r\nكرسى.",
            "2": " ستايش خداى را به پرى ترازو،و نهايت دانش،و سرحدّ خشنودى و سنگينى عرش،\r\nو پهناى كرسى.",
            "3": " معبودى جز خدا نيست،به پرى ترازو و نهايت دانش،و سرحدّ\r\nخشنودى،و سنگينى عرش،و پهناى كرسى.",
            "4": " خدا بزرگ تر است،به پرى ترازو،و نهايت \r\nدانش،و سرحدّ خشنودى،و سنگينى عرش،و پهناى كرسى."
        },
        "tozih": {
            "1": " چهارم:كفعمى و غير او از حضرت باقر عليه السّلام روايت كرده اند،هركه \r\nسورّ قدر را بعد از نماز صبح ده مرتبه،و هنگام گذشتن آفتاب از وقت ظهر شرعى ده مرتبه،و بعد از عصر ده مرتبه بخواند،دوهزار\r\nنويسنده عمل را به اندازه سى سال به زحمت اندازد،و همچنين از آن حضرت روايت شده،هركه آن را هفت مرتبه بعد از طلوع \r\nفجر بخواند،هفتاد صف از ملائكه هفتاد صلوات بر او فرستند،و هفتاد مرتبه به او ترحّم كنند.و از امام جواد عليه السّلام ثواب زيادى نقل \r\nشده براى كسى كه سوره قدر را در شبانه روز،هفتادوشش مرتبه به اين صورت بخواند:بعد از طلوع فجر و پيش از نماز صبح \r\nهفت مرتبه،بعد از نماز صبح ده مرتبه و بعد از گذشتن آفتاب از وقت ظهر شرعى و پيش از نافله ده مرتبه،و بعد از نافله هاى ظهر\r\nبيست ويك مرتبه،و بعد از نماز عصر ده مرتبه،و بعد از عشا هفت مرتبه،و در وقت خواب يازده مرتبه.از جمله ثوابش اين است كه \r\nحق تعالى هزار فرشته بيافريند،كه در سى وشش هزار سال،ثواب آن را براى او بنويسند.\r\nپنجم:ابن بابويه و ساير علما رحمهم اللّه \r\nبه سند معتبر از حضرت باقر عليه السّلام روايت كرده اند كه حضرت رسول صلى اللّه عليه و آله فرمود:هركه هر روز در پى نماز صبح ده مرتبه بگويد: \r\nسبحان اللّه العظيم و بحمده و لا حول و لا قوّة الاّ باللّه العلى العظيم.حق تعالى او را از كورى \r\nو ديوانگى و خوره و پريشانى و زير آوار ماندن و بى خرد شدن در پيرى عافيت مى دهد.\r\nششم:در كتاب بلد الأمين از امير مؤمنان \r\nعليه السّلام روايت كرده:رسول خدا صلى اللّه عليه و آله فرموده:هركه مى خواهد خدا در اجل او تأخير اندازد،و او را بر دشمنانش يارى دهد،\r\nو از مرگهاى ناخوشايند نگاهش دارد،بايد هر بامداد و پسين بر اين دعاها مداومت نمايد،سه مرتبه بگويد:",
            "2": "و سه مرتبه بگويد:",
            "3": "و سه مرتبه بگويد: ",
            "4": "و سه مرتبه بگويد: "
        }
    }
}