{
    "367": {
        "number": 367,
        "bab": 5,
        "title": "دعای عهد بهشتی که با آن می توان هر صبح و شام از خدا عهد گرفت",
        "arabic": {
            "1": "\r\nاَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَالشَّهادَةِ الرَّحْمنَ الرَّحيمَ اَعْهَدُ\r\nاِلَيْكَ فى هذِهِ الدُّنْيا اَنَّكَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ وَحْدَكَ لا شَريكَ لَكَ وَاَنَّ\r\nمُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ عَبْدُكَ وَرَسُولُكَ اَللّهُمَّ فَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ\r\nوَلا تَكِلْنى اِلى نَفْسى طَرْفَةَ عَيْنٍ اَبَداً وَلا اِلى اَحَدٍ مِنْ خَلْقِكَ فَاِنَّكَ اِنْ\r\nوَكَلْتَنى اِلَيْها تُباعِدْنى مِنَ الْخَيْرِ وَتُقَرِّبْنى مِنَ الشَّرِّ اَىْ رَبِّ لا اَثِقُ اِلاّ\r\nبِرَحْمَتِكَ فِصَلِّ عَلى مُحَمَّدٍ وَآلِهِ الطَّيِّبينَ وَاجْعَلْ لى عِنْدَكَ عَهْداً تُؤَدّيهِ اِلَىَّ\r\nيَوْمَ الْقِيمَةِ اِنَّكَ لا تُخْلِفُ الْميعادَ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا،اى آفريننده آسمانها و زمين،داناى پنهان \r\nو پيدا،اى بخشنده مهربان،با تو در اين دنيا عهد مى كنم،كه به راستى تويى خدا،معبودى جز تو نيست،يگانه اى،\r\nو براى تو شريكى نيست،و محمّد(درود خدا بر او و خاندانش)بنده و فرستاده توست،\r\nخدايا بر محمّد و خاندانش درود فرست،و مرا هيچ گاه،به اندازه يك چشم برهم نهادن به خويشتن و نه به هيچ يك از آفريدگانت \r\nوامگذار اگر مرا به خويشتن واگذارى،از خير دورم مى كند،و به شرّ نزديكم مى كند،اى پروردگارم جز به رحمتت اطمينان ندارم،\r\nپس بر محمّد و خاندان پاكيزه اش درود فرست،و براى من پيش خود عهدى قرار ده،كه آن را در روز قيامت به من بپردازى،به راستى \r\nكه تو خلف وعده نمى كنى."
        },
        "tozih": {
            "1": " يازدهم:شيخ طبرسى و كفعمى و ديگران از حضرت رسول صلى اللّه عليه و آله روايت كرده اند كه به ياران خود فرمود:آيا ناتوانيد از اين كه هر صبح \r\nو شام،نزد خداى جهانيان عهدى بگيريد؟گفتند:چگونه عهد بگيريم؟فرمود:اين دعا را بخوانيد،هركه اين دعا را بخواند،بر آن \r\nمهرى مى زنند،و زير عرش الهى مى گذارند،چون روز قيامت شود،منادى ندا سر مى دهد،كه كجايند آنان كه نزد خداى رحمان \r\nعهدى دارند؟پس آن عهد را به ايشان دهند،و با آن عهد وارد بهشت شوند.شيخ طوسى اين دعا را در\r\nتعقيب نماز صبح آورده است:",
            "2": " دوازهم:در كتاب«عدة الداعى از حضرت صادق عليه السّلام روايت كرده:هر كه پس از نماز صبح و پيش از آن كه سخن بگويد اين دعا را بخواند:\r\n«ربّ صلى على محمّد و اهل بيته»حق تعالى او را از آتش دوزخ حفظ كند.ابن بابويه در كتاب \r\n«ثواب الاعمال»به سند معتبر روايت كرده:پس از نماز صبح صد مرتبه بگو: «اللّهمّ صلّ على محمّد و ال محمّد»،تا حق تعالى صورت تو را از آتش دوزخ نگاه دارد،و به روايت ديگر\r\nصد مرتبه پيش از سخن گفتن بگو:يا ربّ صلّ على محمّد و ال محمّد،و اعتق رقبتى من النّار."
        }
    }
}