{
    "375": {
        "number": 375,
        "bab": 5,
        "title": "دعای «اللهم رب هذه الدعوة التامه» برای بعد از نماز ظهر",
        "arabic": {
            "1": "\r\nاَللّهُمَّ رَبَّ هذِهِ الدَّعْوَةِ التّامَّةِ وَالصَّلوةِ الْقآئِمَةِ بَلِّغْ مُحَمَّدا صَلَّى اللَّهُ عَلَيْهِ\r\nوَآلِهِ الدَّرَجَةَ وَالْوَسيلَةَ وَالْفَضْلَ وَالْفَضيلَةَ بِاللَّهِ اَسْتَفْتِحُ وَبِاللَّهِ اَسْتَنْجِحُ\r\nوَبِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ اَتَوَجَّهُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ\r\nوَاجْعَلْنى بِهِمْ عِنْدَكَ وَجيها فِى الدُّنْيا وَالاْخِرَةِ وَمِنَ الْمُقَرَّبينَ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا پروردگار اين دعاى كامل،و نماز برپا،به محمّد(درود خدا بر او و\r\nخاندانش)درجه و وسيله و فضيلت برسان،به خدا آغاز مى‏كنم،و به خدا رستگارى مى‏جويم،\r\nو به محمّد(درود خدا بر او و خاندانش)توجّه مى‏نمايم،خدايا بر محمّد و خاندان محمّد درود فرست،و به وسيله آنان مرا نزد خود در دنيا و آخرت آبرومند و از مقرّبان قرار ده."
        },
        "tozih": {
            "1": " و پس از اقامه نماز مى‏گويى:",
            "2": " آنگاه به خواندن نماز ظهر مشغول شو،و آنچه را\r\nكه در نماز صبح ذكر شد رعايت كن،و همه اين نماز را جز آيه(بسم اللّه)آهسته بخوان،و بهتر اين است كه در ركعت‏\r\nاول بعد از حمد سوره«قدر»و در ركعت دوم سوره«توحيد»را بخوانى،چون دو ركعت آن را خواندى و از تشهّد\r\nفارغ شدى،پس از صلوات بگو:و تقبّل شفاعته و ارفع درجته سپس برخيز و تسبيحات اربعه را در ركعت سوم سه‏\r\nمرتبه بخوان،و اگر«قربة الى اللّه»استغفارى به آن اضافه كنى نيكوست،پس ركوع و سجود را به همان آدابى كه قبلا به‏\r\nتفصيل بيان شد بجا آر،آنگاه براى ركعت چهارم برخيز،و آن را نيز همانند ركعت سوم انجام ده،سپس تشهّد و سلام‏\r\nبگو و پس از نماز شروع كن به خواندن تعقيب و آن سه تكبيرى را كه در ابتداى تعقيبات بود بگو،پس بخوان:\r\nلا اله الا اللّه الها واحدا تا آخر دعايى كه قبلا ذكر شد،آنگاه تسبيح حضرت زهرا عليها السّلام را بگو،و آنچه از تعقيبات مشترك ميخواهى‏\r\nبخوان يعنى تعقيباتى را كه پس از نماز صبح خواندى،سپس تعقيبات مختص نماز ظهر را مى‏خوانى كه بسيار است،ما بعضى‏\r\nاز آنها را در كتاب«مديّه»و«مفاتيح»ذكر كرديم،و اين مختصر گنجايش آن تعقيبات را ندارد،سپس سجده شكر به جا مى‏آورى،"
        }
    }
}