{
    "378": {
        "number": 378,
        "bab": 5,
        "title": "دعاهای وقت غروب آفتاب",
        "arabic": {
            "1": "\r\nاَمْسى ظُلْمى مُسْتَجيراً بِعَفْوِكَ وَاَمْسَتْ\r\nذُنُوبى مُسْتَجيرَةً بِمَغْفِرَتِكَ وَاَمْسى خَوْفى مُسْتَجيرا بِاَمانِكَ وَاَمْسى ذُلّى\r\nمُسْتَجيرا بِعِزِّكَ وَاَمْسى فَقْرى مُسْتَجيرا بِغِناكَ وَاَمْسى وَجْهِىَ الْبالى\r\nمُسْتَجيرا بِوَجْهِكَ الدّآئِمِ الْباقى اَللّهُمَّ اَلْبِسْنى عافِيَتَكَ وَغَشِّنى بِرَحْمَتِكَ\r\nوَجَلِّلْنى كَرامَتَكَ وَقِنى شَرَّ خَلْقِكَ مِنَ الْجِنِّ وَالاِْنْسِ يا اَللَّهُ يا رَحْمنُ يا رَحيمُ\r\n",
            "2": "\r\n\r\nوَ سَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَ قَبْلَ الْغُروُبِ\r\n",
            "3": "\r\n\r\nيا مَنْ خَتَمَ النُّبُوَّةَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ اِخْتِمْ لى فى يَوْمى هذا بِخَيْرٍ\r\nوَشَهْرى بِخَيْرٍ وَسَنَتى بِخَيْرٍ وَعُمْرى بِخَيْرٍ\r\n",
            "4": "\r\nاَحَطْتُ عَلى نَفْسى وَاَهْلى وَمالى \r\nوَوَلَدى مِنْ غائِبٍ وَشاهِدٍ بِاللَّهِ الَّذى لا اِلهَ اِلا هُوَ عالِمُ الْغَيْبِ وَالشَّهادَةِ\r\nالرَّحْمنُ الرَّحيمُ الْحَىُّ الْقَيُّومُ لا تاْخُذُهُ سِنَةٌ وَلا نَوْمٌ\r\n",
            "5": "\r\nالعلىّ العظيم.\r\n\r\n.\r\n\r\n"
        },
        "farsi": {
            "1": " خداى ستم آورنده به گذشتت شام كرد،و گناهانم پناه آوردنده به آمرزشت شام كرد،و\r\nهراسم پناه آورنده به ايمنى ات شام كرد،و خوارم پناه آورنده به عزتت شام كرد،و تهيدستى ام پناه آورنده به توانگرى ات \r\nشام كرد،و روى فرسوده ام پناه آوردنده به جلوه هميشگى ات شام كرد،خدايا عافيتت را بر من بپوشان \r\nو به رحمتت فرو بر،و در كرامتت فرا گير،و از شرّ آفريدگان جنّ و آدمى ات حفظم كن،اى خدا،اى \r\nبخشنده،اى مهربان.",
            "2": " و تسبيح كن به ستايش پروردگارت،پيش از طلوع آفتاب،و غروب خورشيد.",
            "3": " اى كه نبوّت را به محمّد(درود خدا بر او و خاندانش)پايان داد،اين روز مرا به خير پايان ده،و ماه و سال \r\nو عمرم را به خير تمام كن.",
            "4": " حفاظت نمودم بر خود و خاندان و دارايى و\r\nفرزندم،به خدا،كه معبودى جز او نيست.داناى پنهان و پيدا،بخشنده و\r\nمهربان،زنده و پاينده،او را چرت و خواب درنگيرد."
        },
        "tozih": {
            "1": " آنچه در نزديكى غروب آفتاب سزاوار است،اينكه در حركت به سوى مسجد شتاب ورزى،و به هنگام زردى آفتاب \r\nبگويى:",
            "2": " و شايسته است در اين وقت به تسبيح و استغفار مشغول باشى،زيرا فضيلت اين وقت،مانند\r\nفضيلت پيش از طلوع است و حق تعالى فرموده:",
            "3": " از حضرت صادق عليه السّلام روايت شده:زمانى كه خورشيد تغيير كرد،يعنى مشرف به غروب شد،ياد خدا كن،و اگر با مردمى \r\nهستى كه تو را از ذكر باز مى دارند،از آنان دور شو،و مشغول دعا شو،در هنگام غروب بگو:",
            "4": " و تهليل«لا اله الاّ اللّه»و استعاذه«اعوذ باللّه من الشّيطان الرّجيم»\r\nروايت شده را كه در دعاهاى صبح و شب خواهد آمد مى خوانى،پس دست خود را بالاى سرت مى گذارى،و به صورت خود مى كشى،و محاسن را به دست گرفته و مى گويى:",
            "5": "ادامه مى دهى تا"
        }
    }
}