{
    "379": {
        "number": 379,
        "bab": 5,
        "title": "آداب و نافله نماز مغرب",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى أَسْئَلُكَ بِاِقْبالِ لَيْلِكَ وَاِدْبارِ نَهارِكَ\r\nوَحُضُورِ صَلَواتِكَ وَاَصْواتِ دُعآئِكَ وَتَسْبيحِ ملائِکتِک اَنْ تُصَلِّىَ عَلَى\r\nمُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاَنْ تَتُوبَ عَلَىَّ اِنَّكَ اَنْتَ التَّوّابُ الرَّحيمُ\r\n",
            "2": "\r\n\r\nاِنَّ اللَّهَ وَمَلاَّئِكَتَهُ يُصَلُّونَ عَلَى النَّبِىِّ يا اَيُّهَا الَّذينَ آمَنُوا ضَلُّوا عَلَيْهِ وَسَلِّمُوا\r\nتَسْليماً اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ النَّبِىِّ وَعَلى ذُرّيَّتِهِ وَعَلى اَهْلِ بَيْتِهِ\r\n",
            "3": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَلا حَوْلَ وَلا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ\r\n",
            "4": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى يَفْعَلُ ما يَشآءُ وَلا يَفْعَلُ ما يَشآءُ غَيْرُهُ\r\n",
            "5": "\r\nسُبْحانَكَ لا اِلهَ اِلاّ اَنْتَ اِغْفِرْ لى ذُ نُوبى جَميعاً\r\nفَاِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّها جَميعا اِلاّ اَنْتَ\r\n",
            "6": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به روآوردن شبت،و رو برگردان \r\nروزت،و حاضر شدن زمان نمازت،و بانگهاى خوانندگانت،و تسبيح فرشتگانت،كه درود فرستى بر\r\nمحمّد و خاندان محمّد،و توبه ام را بپذيرى،به راستى پذيراى توبه و مهربانى.",
            "2": " خدا و فرشتگانش بر پيامبر درود مى فرستد،اى كسانى كه ايمان آورده ايد،بر او درود فرستيد،و سلام كنيد، خدايا بر محمّد نبى و بر فرزندان و اهل بيتش دورد فرست.",
            "3": " به نام خدا كه  رحمتش بسيار و مهربانى اش هميشگى است،و در جنبش و نيرويى نيست جز به خداى والاى بزرگ",
            "4": " ستايش خداى را كه  هرچه بخواهد انجام مى دهد و غير او هرچه بخواند انجام نمى دهد.",
            "5": " منزّهى تو،معبودى جز تو نيست،همه \r\nگناهان مرا بيامرز،كه همه گناهان را نمى آمرزد مگر تو."
        },
        "tozih": {
            "1": " سپس اقدام به خواندن  نماز مغرب مى كنى،و تأخير آن از اول وقت سزاوار نيست،كه در احاديث بسيارى به تأخير نينداختن آن از اول \r\nوقت تأكيد بسيار شده.چون خواستى مشغول نماز شوى به همان آدابى كه گذشت اذان و اقامه بگو، و بين اذان و اقامه مى خوانى:",
            "2": " آنگاه نماز مغرب را با آداب و شرايط\r\nبجا مى آورى،و پس از پايان نماز سه تكبير و تسبيح حضرت زهرا عليها السّلام مى گويى و مى خوانى:",
            "3": "و هفت مرتبه بگو :",
            "4": "سپس سه مرتبه مى گوئى : ",
            "5": "سپس مى گوئى : ",
            "6": " اگر دوست داشته باشى،\r\nبيش از اين تعقيب بخوانى،بهتر آن است كه پس از نافله مغرب بخوانى،آنگاه براى خواندن نافله بر مى خيزى،\r\nكه چهار ركعت است،و سخن گفتن مابين نماز مغرب و نافله آن كراهت دارد.در ركعت اول سوره«كافرون»و در\r\nركعت دوم سوره«توحيد»و در دو ركعت ديگر هر سوره اى را كه خواستى بخوان،البته شايسته است در ركعت سوم سوره \r\n«حديد»تا«عليم بذات الصّدور»و در ركعت چهارم آخر سوره حشر يعنى«لو انزلنا هذا القرآن»را تا پايان سوره بخوانى.و اگر مانند\r\nساير نوافل به حمد تنها هم اكتفا كنى جايز است و بلند خواندن قرائت در نافله مغرب،و همچنين در ساير نوافل سزاوار است.\r\nوقتى از نافله مغرب فارغ شدى،از تعقيبات مشترك آنچه بخواهى بخوانى مانعى نيست،پس سجده شكر بجا مى آورى به \r\nصورتى كه پيش از اين گذشت و كمتر چيزى كه در سجده شكر لازم است اين است كه بگويى:«شكرا شكرا شكرا».شيخ كلينى از حضرت \r\nصادق عليه السّلام روايت كرده:هرگاه از نماز مغرب فارغ شدى،بر جبين خود دست بكش،و سه مرتبه بگو:\r\n\r\nبسم اللّه الّذى لا اله الاّ هو عالم الغيب و الشّهادة الرّحمن الرّحيم اللّهمّ اذهب  عنّى الهمّ و الحزن شايسته است نماز غفيله را،كه كيفيت آن در«مفاتيح»و غير آن ذكر شده بخوانى.\r\n"
        }
    }
}