{
    "386": {
        "number": 386,
        "bab": 5,
        "title": "فضیلت نماز شب",
        "arabic": {
            "1": "\r\nوَعَلَيْكَ بِصَلوةِ اللَّيْلِ وَ عَلَيْكَ بِصَلوةِ اللَّيْلِ\r\nوَعَلَيْكَ بِصَلوةِ اللَّيْلِ وَ عَلَيْكَ بِصَلوةِ الزَّوالِ وَعَلَيْكَ بِصَلوةِ الزَّوالِ وَعَلَيْكَ\r\nِبصَلوةِ الزَّوالِ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " بر تو باد به نماز شب،و بر تو باد به نماز شب،و بر تو باد به نماز شب،و بر تو باد به  نماز اوّل ظهر،و بر تو باد به نماز اول ظهر،و بر تو باد به نماز اوّل ظهر."
        },
        "tozih": {
            "1": " درباره برخاستن به هنگام شب،و بيان فضيلت آن،روايات بسيارى از اصحاب عصمت عليهم السّلام وارد شده.و نقل شده كه نماز شب شرف مؤمن است،و\r\nباعث سلامت بدن،و كفّاره گناهان روز و برطرف كننده وحشت قبر است،نماز شب روى را سپيد و بو را خوش كرده،و جلب كننده روزى است،\r\nثروت و فرزندان زينت زندگى دنيا و هشت ركعت نماز در پايان شب با نماز وتر زينت آخرت است و حق تعالى گاهى اين دو زينت را براى بعضى از\r\nمردم قرار مى دهد و دروغ گفته است كسى كه بگويد:من نماز شب به جاى مى آورم،و روز در گرسنگى به سر مى برم،زيرا نماز شب ضامن روزى روز است.از حضرت \r\nصادق عليه السّلام روايت شده:در وصيت رسول خدا صلى اللّه عليه و آله به امام على عليه السّلام آمده است:يا على من تو را نسبت به خودت،به چند خصلت وصيّت ميكنم،آنها را نيكو بدار،پس  از آن فرمود:خدايا او را يارى ده،و پاره اى از آن خصلتها را ذكر فرمود،تا اينكه گفت:",
            "2": " ظاهر اين است كه حضرت از نماز شب،سيزده ركعت را اراده كردند و از نماز ظهر هشت ركعت را كه نافله ظهر است.\r\nاز انس روايت شده:از پيامبر شنيدم كه فرمود:دو ركعت نماز در دل شب،پيش من از دنيا و آنچه در آن است بهتر\r\nمى باشد.نيز روايت شده:از حضرت زين العابدين عليه السّلام پرسيدند:چه شده كسانى كه به شب زنده دارى برمى خيزند\r\nچهره شان از همه كس نيكوتر است؟فرمود:به خاطر اينكه اينان،با خدا خلوت مى كنند،حق تعالى از نور خويش به چهره \r\nايشان مى تاباند.به هر صورت روايات در اين زمينه بسيار است و ترك برخاستن شب مكروه است.شيخ به سند صحيح \r\nاز حضرت صادق عليه السّلام روايت كرده:بنده اى نيست مگر اين كه هر شب،يك بار،يا دو بار،يا چند بار بيدار مى شود\r\nاگر برخاست،كه برخاست،و گرنه شيطان پاهاى خود را مى گشاید و در گوش او بول[ادرار]مى كند،آيا آن كه براى نماز\r\nشب برنخواسته،صبح كه برمى خيزد،توجه نمى كند،گران و مكدّر و سنگين و كسل است؟شيخ برقى به سند معتبر از حضرت باقر عليه السّلام \r\nروايت كرده:براى شب شيطانى است،كه او را«رها»مى گويند،هرگاه بنده اى از خواب بيدار شود،و برخاستن \r\nبراى نماز شب را قصد كند،آن شيطان به او مى گويد:اكنون وقت برخاستن نيست،بار ديگر كه بيدار شود،و بخواهد برخيزد،باز مى گويد:وقت برخاستن نشده،يعنى زود است،پس پيوسته او را از برخاستن باز مى دارد و او\r\nرا حبس مى كند تا فجر طلوع كند،چون فجر پديدار شود،در گوش او ادرار مى كند،و از او دست برمى دارد،درحالى كه \r\nبه خود مى بالد،و از نخوت و ناز دم خود را مى جنباند!!ابن ابى جمهور از رسول خدا صلى اللّه عليه و آله روايت كرده:روزى به \r\nاصحاب خود فرمود:هرگاه يكى از شما در شب بخوابد،شيطان در پس سر او سه گره مى زند و در مكان هر گره اى مى گويد:\r\n«شب تو طولانى است بخواب»هرگاه بيدار شود و ياد خدا كند،يك گره باز مى شود،و اگر وضو بگيرد،گره ديگرى باز\r\nمى گردد،و اگر نماز بخواند،گره سوم گشوده مى شود،پس با حال نشاط،پاكيزه نفس وارد صبح مى گردد،وگرنه آلوده \r\nنهاد و كسل وارد صبح مى شود،اين روايت در كتابهاى اهل سنّت نيز ذكر شده.قطب راوندى از امير مؤمنان عليه السّلام \r\nروايت كرده:در سه چيز با سه چيز طمع مكن:در بيدارى شب با پرخورى،در نور چهره با خوابيدن در همه ساعات شب \r\nو در امان از دنيا،با همنشينى اهل فسق.و همچنين قطب راوندى رايت كرده:حضرت عيسى عليه السّلام مادرش مريم را پس از مردنش صدا زد،و گفت:\r\nاى مادر با من سخن بگو،آيا علاقه دارى به دنيا بازگردى؟گفت:آرى براى اينكه به خاطر خدا،در شب بسيار سرد نماز گذارم،و در روز بسيار گرم \r\nروزه بگيرم،پسرم اين راه بيمناك است."
        }
    }
}