{
    "388": {
        "number": 388,
        "bab": 5,
        "title": "نافله نماز صبح",
        "arabic": {
            "1": "\r\nاِسْتَمْسَكْتُ بِعُرْوَةِ اللّهِ الْوُثْقىَ الَّتى لاَانْفِصامَ لَها وَاعْتَصَمْتُ بِحَبْلِ اللّهِ\r\nالْمَتينِ وَ اَعُوذُ بِاللّهِ مِنْ شَرِّ فَسَقَةِ الْعَرَبِ وَالْعَجَمِ وَ اَعُوذُ بِاللّهِ مِنْ شَرِّ فَسَقَةِ\r\nالْجِنِّ وَالاِْنْسِ\r\n",
            "2": "\r\nسُبْحانَ رَبِّ الصَّباحِ فالِقِ الاِْصْباحِ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " چنگ زدم به دستاويز محكم تر خدا،كه گستنى نيست برايش،و تمسّك جستم به رشته استوار خدا،و\r\nپناه مى برم به خدا،از شرّ فاسقان عرب و عجم،و پناه مى برم به خدا از شرّ بدكاران جنّ و انس ",
            "2": "منزّه است پروردگار بامداد،شكافنده سپيده."
        },
        "tozih": {
            "1": " آنگاه براى نافله صبح برخيزد،كه دو ركعت است:در\r\nركعت اول پس از سوره حمد سوره{«قل يا ايّها الكافرون»}و در ركعت دوم پس از سوره حمد سوره توحيد را بخواند،و چون سلام \r\nداد،به طرف قبله به صورت مرده در قبر به پهلوى راست بخوابد،و گونه راستش را بر روى دست راست بگذارد و بگويد:",
            "2": "آنگاه سه مرتبه بگويد:",
            "3": " و پنج آيه آل عمران را كه در سطور قبل ذكر شد بخواند،سپس برخيزد و بنشيند و تسبيح حضرت زهرا عليها السّلام را بگويد. \r\nدر كتاب(من لا يحضره الفقيه)فرموده:روايت شده:هركه بين دو ركعت نافله صبح و نماز صبح،صد مرتبه بر محمّد و آل محمّد صلوات فرستد،\r\nحق تعالى چهره او را از حرارت آتش حفظ كند،و كسى كه صد مرتبه بگويد:سبحان ربّى العظيم و بحمده استغفر الله ربّى و اتوب اليه \r\nحق تعالى خانه اى در بهشت براى او بنا كند،و كسى كه بيست ويك مرتبه{«قل هو اللّه احد»}بخواند،خداى تعالى در بهشت خانه اى براى \r\nاو بنا كند،و اگر آن را چهل مرتبه بخواند،حق تعالى او را بيامرزد،و شايسته است پس از فراغت از نماز شب،دعاى سى و دوم صحيفه \r\nكامله:{«اللّهمّ يا ذا الملك المتأبدّ»} خوانده شود،آنگاه سجده شكر بجا آورد،و سزاوار است براى برادران مؤمن خود دعا كند،\r\nو دعاى اللّهمّ ربّ الفجر را كه در ادعيه سجده شكر گذشت بخواند،از برادران دينى اميد واثق دارم،كه براى اين گنهكار روسياه هم \r\nدعا كنند كه به دعاى بسيار نيازمندم و اللّه الموفّق."
        }
    }
}