{
    "4": {
        "number": 4,
        "bab": 1,
        "title": "تعقیبات نماز عصر ",
        "arabic": {
            "1": "أَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلّا هُوَ الْحَيُّ الْقَيُّومُ، الرَّحْمَنُ الرَّحِيمُ، ذُو الْجَلالِ وَ الْإِكْرَامِ، وَ أَسْأَلُهُ أَنْ يَتُوبَ عَلَيَّ تَوْبَةَ عَبْدٍ، ذَلِيلٍ، خَاضِعٍ، فَقِيرٍ، بَائِسٍ، مِسْكِينٍ، مُسْتَكِينٍ، مُسْتَجِيرٍ، لا يَمْلِكُ لِنَفْسِهِ نَفْعَاً وَ لا ضَرّاً وَ لا مَوْتاً وَ لا حَيَاةً وَ لا نُشُوراً\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ نَفْسٍ لا تَشْبَعُ، وَ مِنْ قَلْبٍ لا يَخْشَعُ، وَ مِنْ عِلْمٍ لا يَنْفَعُ،  وَ مِنْ صَلاةٍ لا تُرْفَعُ، وَ مِنْ دُعَاءٍ لا يُسْمَعُ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْيُسْرَ بَعْدَ الْعُسْرِ، وَ الْفَرَجَ بَعْدَ الْكَرْبِ، وَ الرَّخَاءَ بَعْدَ الشِّدَّةِ، اللَّهُمَّ مَا بِنَا مِنْ نِعْمَةٍ فَمِنْكَ، لا إِلَهَ إِلّا أَنْتَ، أَسْتَغْفِرُكَ وَ أَتُوبُ إِلَيْكَ.\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "از خدایی که معبودی جز او نیست آن زنده پاینده و بخشنده مهربان، آن خداوند دارای عظمت و بزرگواری، آمرزش می‌جویم، و از او می‌خواهم که توبه‌ام را بپذیرد، توبه بنده خوار، فروتن، بینوا، پریشان، زمین‌گیر و پناهنده‌ای که سود و زیان و مرگ و زندگی و رستاخیز خویش را در اختیار ندارد.",
            "2": "خدایا به تو پناه می‌آورم از نفسی که سیر نمی‌شود، و از دلی که بیم برنمی‌دارد، و از دانشی که سود نمی‌بخشد، و از نمازی که اوج نمی‌گیرد، و از دعایی که مستجاب نمی‌شود، خدایا! آسانی پس از سختی، و گشایش پس از گرفتاری، و آسایش پس از مشقت را از تو خواستارم، خدایا هر آن نعمتی که در دست ماست از جانب توست، معبودی جز تو نیست، از تو بخشش گناهانم را می‌خواهم و به سوی تو باز می‌گردم."
        },
        "tozih": {
            "2": " پس می گويى",
            "3": "از حضرت امام صادق عليه السّلام روايت شده: هركه پس از نماز عصر هفتاد مرتبه إِسْتغفار كند، حق تعالى هفتصد گناه او را بيامرزد، و از حضرت امام جواد عليه السّلام روايت شده: كسی كه پس از نماز عصر ده مرتبه سوره قدر را بخواند، در آن روز، همانند اعمال خلايق بر او بگذرد. و خواندن دعاى «عشرات» در هر صبح و شام مستحب است و بهترين زمان برای خواندن آن بعد از نماز عصر روز جمعه است. اين دعا بعداً ذكر خواهد شد."
        }
    }
}