{
    "405": {
        "number": 405,
        "bab": 5,
        "title": "دعای تمجید حق تعالی که موجب برآورده شدن حاجت و عاقبت به خیری می شود",
        "arabic": {
            "1": "\r\nاَنْتَ اللَّهُ لااِلهَ اِلاّ اَنْتَ رَبُّ الْعالَمينَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الرَّحْمنُ الرَّحيمُ اَنْتَ اللَّهُ لا اِلهَ\r\nاِلاّ اَنْتَ الْعَلِىُّ الْكَبيرُ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ مَلِكُ يَوْمِ الدّينِ اَنْتَ اللَّهُ لا اِلهَ اِلاّ\r\nاَنْتَ الْغَفُورُ الرَّحيمُ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْعَزيزُ الْحَكيمُ اَنْتَ اللَّهُ لا اِلهَ اِلاّ\r\nاَنْتَ مِنْكَ بَدْءُ الْخَلْقِ وَ اِلَيْكَ يَعُودُ اَنْتَ اللَّهُ الَّذى لا اِلهَ اِلاّ اَنْتَ لَمْ تَزَلْ وَ\r\nلاتَزالُ اَنْتَ اللَّهُ الَّذى لا اِلهَ اِلاّ اَنْتَ خالِقُ الْخَيْرِ وَالشَّرِّ،\r\n",
            "2": "\r\n اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ\r\nخالِقُ الْجَنَّةِ وَالنّارِ اَنْتَ اللّهُ لا اِلهَ اِلاّ اَنْتَ الاَْحَدُ الصَّمَدُ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ\r\nلَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ\r\nالْمُهَيْمِنُ الْعَزيزُ الْجَبّارُ الْمُتَكَبِّرُ سُبْحانَ اللَّهِ عَمّا يُشْرِكُونَ اَنْتَ اللَّهُ الْخالِقُ\r\nالْبارِئُ الْمُصَوِّرُ لَكَ الاَْسْماَءُ الْحُسْنى يُسَبِّحُ لَكَ ما فِى السَّمواتِ وَالاَْرْضِ\r\nوَ اَنْتَ الْعَزيزُ الْحَكيمُ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْكَبيرُ الْمُتَعالِ وَالْكِبْرِيآءُ\r\nرِدآوُكَ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " تويى خدا،معبودى جز تو نيست،پروردگار جهانيان \r\nتويى خدا معبودى جز تو نيست بخشنده مهربان،تويى خدا معبودى جز تو نيست والاى بزرگ،تويى \r\nخدا معبودى جز تو نيست پادشاه روز جزا،تويى خدا معبودى جز تو نيست آمرزنده و مهربان،\r\nتويى خدا معبودى جز تو نيست عزيز و حكيم،تويى خدا معبودى جز تو نيست هرچيز از تو آغاز شد،\r\nو به تو باز مى گردد،تويى خدا كه معبودى جز تو نيست،هميشه بودى و خواهى بود،تويى خدا معبودى جز تو نيست آفريننده نيكى و بدى،",
            "2": " تويى خدا،معبودى جز تو نيست،پديدآورنده بهشت و دوزخ،تويى خدا،\r\nمعبودى جز تو نيست يگانه،بى نياز،نزاده،و زاده نشده،و هيچ كس همتاى او نبود،تويى خدا،\r\nمعبودى جز تو نيست،فرمانرواى بس مقدّس،سلام مؤمن،چيره،عزيز،جبّار،بزرگمنش،منزّه \r\nاست خدا از آنچه بر او شرك مى آورند،تويى خداى آفرينش گر،آفريننده صورت بخش،نامهاى برتر براى توست، آنچه در آسمانها و زمين است براى تو تسبيح مى گويند،و تو عزيز و حكيمى،تويى خدا معبودى جز تو نيست بزرگ  و والاتر،و كبريايى تنها رداى توست."
        },
        "tozih": {
            "1": " علاّمه مجلسى در«مقباس المصابيح»فرموده:به سندهاى معتبر از حضرت صادق عليه السّلام روايت شده:\r\nحق تعالى در سه ساعت شب،و سه ساعت روز،خود را به مجد و بزرگوارى ياد مى كند.سه ساعت روز از وقت بالا\r\nآمدن خورشيد تا آغاز ظهر است،و سه ساعت شب ثلث آخر شب تا صبح است،پس هر بنده من اين تمجيد را بخواند،\r\nو دلش با خدا باشد،البته حق تعالى حاجت او را برآورد،و اگر شقى بدعاقبت باشد،اميدوارم سعادتمند و نيكو عاقبت گردد.مؤلّف گويد:\r\nاگر در اين ساعتهاى روزوشب اين دعا را بخواند مناسب تر خواهد بود:"
        }
    }
}