{
    "406": {
        "number": 406,
        "bab": 5,
        "title": "صیغه استغفار و فضیلت آن",
        "arabic": {
            "1": "\r\nاَسْئَلُ اللَّهَ الْجَنَّةَ وَ اَعُوذُ بِاللّهِ مِنَ النّارِ\r\n",
            "2": "\r\nاَسْتَغْفِرُاللَّهَ الَّذى لا اِلهَ اِلاّ هُوَ الْحَىُّ الْقَيُّومُ بَديعُ\r\nالسَّمواتِ وَالاَْرْضِ ذُوالْجَلالِ وَالاِْكْرامِ وَ اَسْئَلُهُ اَنْ يَتُوبَ عَلَىَّ\r\n",
            "3": "\r\n\r\nاَلْحَمْدُلِلَّهِ\r\nعَلى كُلِّ نِعْمَةٍ كانَتْ اَوْ هِىَ كائِنَةٌ \r\n",
            "4": "\r\n\r\nاَللّهُمَّ اغْفِرْ لِلْمُؤْمِنينَ وَ الْمُؤْمِناتِ وَالْمُسْلِمينَ وَ الْمُسْلِماتِ \r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " از خداوند بهشت را مى خواهم و به خدا از دوزخ پناه ميبرم",
            "2": " آمرزش مى طلبم از خدا كه معبودى  جز او نيست،زنده و پاينده است،آفريننده آسمانها و زمين مى باشد،صاحب بزرگى و اكرام است،و از او\r\nمى خواهم كه توبه ام با بپذيرد.",
            "3": " ستايش خداى را بر هر نعمتى كه بوده يا خواهد بود",
            "4": " خداوندا،بيامرز مردان و زنان با ايمان و مسلمان را"
        },
        "tozih": {
            "1": " ابن بابويه به سند صحيح از حضرت صادق عليه السّلام روايت كرده:هر بنده اى  هر روز هفت مرتبه بگويد:",
            "2": " دوزخ مى گويد:خدايا او را از من پناه ده.و به سند معتبرى ديگرى از آن حضرت روايت كرده:اگر مؤمنى در يك روز چهل گناه كبيره دچار شود،آنگاه از روى ندامت و پشيمانى،اين استغفار را بخواند،خدا گناهان او را بيامرزد:",
            "3": " و نيز به سند معتبراز آن حضرت روايت كرده:هركه هر روز هفت مرتبه بگويد:",
            "4": " اداى شكر نعمتهاى گذشته و آينده را كرده است.\r\nو نيز به سند معتبر از آن حضرت روايت كرده:هركه هر روز بيست وپنج مرتبه بگويد:",
            "5": " حق تعالى به عدد هر مؤمن كه \r\nكه از دنيا رفته،و هر مؤمن كه تا روز قيامت بيايد،در نامه عمل او حسنه مى نويسد،و به آن عدد گناهان او را محو كند،و\r\nدرجه اى در بهشت براى او بلند گرداند.و همچنين به سند معتبر از آن حضرت روايت كرده:هركه هر روز صد مرتبه بگويد:\r\nلا حول و لا قوّة الاّ باللّه حق تعالى هفتاد نوع بلا را از او دور مى گرداند،كه كمترين آنها اندوه شديد و غم باشد،و\r\nدر روايت ديگر،هرگز پريشان نشود.كلينى و شيخ طبرسى و ديگران به سندهاى حسن و معتبر از حضرت صادق عليه السّلام روايت \r\nكرده اند:حضرت رسول صلى اللّه عليه و آله هر روز هفتاد مرتبه مى گفت:استغفر اللّه و هفتاد مرتبه اتوبوا الى اللّه در كتاب كشف و الغمّه و امالى شيخ طوسى،به سند معتبر روايت شده:رسول خدا صلى اللّه عليه و آله فرمود:هركه هر روز صد مرتبه بگويد:لا اله \r\nالاّ اللّه الملك الحقّ المبين از فقر و وحشت قبر امان يابد،و توانگرى به او روى آورد،و درهاى بهشت به رويش \r\nگشوده شود.و در كتاب«امالى»لا اله الاّ اللّه الملك الحقّ المبين آمده است،و در كتاب ثواب الاعمال \r\nو محاسن برقى بجاى صد مرتبه،سى مرتبه روايت كرده اند."
        }
    }
}