{
    "431": {
        "number": 431,
        "bab": 6,
        "title": "پناه بردن به رسول خدا برای رفع گرفتاری",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اَنْتَ السَّلامُ وَ مِنْكَ السَّلامُ وَ اِلَيْكَ يَرْجِعُ السَّلامُ\r\nاَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَبْلِغْ رُوحَ مُحَمَّدٍ مِنّىِ السَّلامَ وَ اَرْواحَ\r\nالاَْئِمَّةِ الصّادِقينَ سَلامى وَارْدُدْ عَلَىَّ مِنْهُمُ السَّلامَ وَالسَّلامُ عَلَيْهِمْ وَ رَحْمَةُ\r\nاللَّهِ وَ بَرَكاتُهُ اَللّهُمَّ اِنَّ هاتَيْنِ الرَّكْعَتَيْنِ هَدِيَّةٌ مِنّى اِلى رَسُولِ اللَّهِ صَلَّى اللَّهُ\r\nعَلَيْهِ وَ آلِهِ فَاَثِبْنى عَلَيْهِما ما اَمَّلْتُ وَ رَجَوْتُ فيكَ وَ فى رَسُولِكَ يا وَلِىَّ الْمُؤْمِنينَ .\r\n",
            "2": "\r\nيا مُحَمَّدُ يا رَسُولَ اللَّهِ اَشْكُو اِلَى اللَّهِ وَ اِلَيْكَ حاجَتى وَ اِلى\r\nاَهْلِ بَيْتِكَ الرّاشِدينَ حاجَتى وَ بِكُمْ اَتَوَّجَهُ اِلَى اللَّهِ فى حاجَتى\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا تويى سلام،و از توست سلام،و به سوى تو سلام باز مى گردد،خدايا بر محمّد و خاندان محمّد درود\r\nفرست،و از سوى من به روح محمّد سلام برسان،و سلام را نثار ارواح امامان راستگو فرما،و به من از سوى آنان \r\nسلام بازگردان،و سلام و رحمت و بركات خدا بر آنان باد،خدايا اين دو ركعت نماز هديه اى است از سوى من به رسول خدا(درود خدا بر او و خاندانش)،بر اين دو ركعت پاداشم ده،آنچه آرزو كردم،و اميد بستم درباره  تو و رسولت اى سرپرست مؤمنان.",
            "2": "اى محمّد،اى رسول خدا،حاجتم را به جانب خدا و تو و خاندان \r\nره يافته است،شكايت مى كنم،و در حاجتم به وسيله شما به سوى خدا توجه مى نمايم"
        },
        "tozih": {
            "1": " ثقة الاسلام كلينى در كتاب»كافى«،به سند معتبر از عبد الرّحيم قصير روايت كرده:بر حضرت امام صادق عليه السّلام وارد شدم و\r\nعرض كردم:فدايت شوم،از پيش خود دعايى اختراع كردم.فرمود:مرا از اختراع خود واگذار،هرگاه برايت حاجتى بود،به رسول خدا صلّى اللّه عليه و آله \r\nپناه ببر،و دو ركعت نماز بخوان،و آن را به حضرت رسول صلّى اللّه و عليه و آله هديه كن،عرضه داشتم:اين نماز را چگونه بجا آورم؟فرمود:غسل \r\nمى كنى،و دو ركعت نماز در آغاز و پايان،همانند نماز واجب صبح به جا مى آورى،و پس از سلام مى گويى:",
            "2": " آنگاه به سجده مى روى،و چهل مرتبه مى گويى:\r\nيا حىّ يا قيّوم،يا حيّا لا يموت،يا حيّا لا اله الاّ انت،يا ذا الجلال و الاكرام،يا ارحم \r\nالرّاحمين. سپس جانب راست صورت خويش را بر زمين مى گذارى،و همين دعا را چهل مرتبه مى خوانى.آنگاه \r\nجانب چپ صورت خود را بر زمين مى گذارى،و باز چهل مرتبه اين دعا را قرائت مى كنى،سپس سر از سجده بر مى دارى،\r\nو دست را به جانب آسمان برداشته چهل مرتبه مى خوانى،پس از آن دستها را بر گردن خود مى گذارى،و به انگشت شهادت \r\nخويش پناه برده چهل مرتبه مى خوانى،سپس محاسن خود را با دست چپ مى گيرى و گريه مى كنى \r\nيا اظهار گريستن مى نمايى،و مى گويى:",
            "3": " سپس به سجده مى روى و مى گويى:يا اللّه يا اللّه به اندازه اى كه نفس قطع شود،آنگاه مى گويى:صلّ على محمّد\r\nو ال محمّد و افعل بى كذا و كذا و به جاى كذا و كذا(با من چنين و چنان كن)حاجت خود را بخواه،پس \r\nاز آن حضرت صادق عليه السّلام فرمود:من بر خداى عزّ و جلّ ضامنم،كه از جاى خود حركت نمى كنى،مگر آن كه حاجت تو برآورده شد."
        }
    }
}