{
    "433": {
        "number": 433,
        "bab": 6,
        "title": "نماز حاجت در مسجد کوفه ",
        "arabic": {
            "1": "\r\nيا اَللّهُ الْمانِعُ  قُدْرَتَهُ خَلْقَهُ وَالْمالِكُ \r\nبِها سُلْطانَهُ وَالْمُتَسَلِّطُ بِمافى يَدَيْهِ عَلى كُلِّ مَوْجُودٍ وَ غَيْرُكَ يَخيبُ رَجآءُ \r\nراجيهِ وَ راجيكَ مَسْرُورٌ لايَخيبُ اَسْئَلُكَ بِكُلِّ رِضىً لَكَ وَ بِكُلِّ شَىْءٍ اَنْتَ \r\nفيهِ وَ بِكُلِّ شَىْءٍ تُحِبُّ اَنْ تُذْكَرَ بِهِ وَ بِكَ يا اَللَّهُ فَلَيْسَ يَعْدِلُكَ شَىْءٌ اَنْ تُصَلِّىَ \r\nعَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَْحفَظَنى وَ وَلَدى وَ اَهْلى وَ مالى وَ تَحْفَظَنى \r\nبِحِفْظِكَ وَ اَنْ تَقْضِىَ حاجَتى فى كَذا وَ كَذا \r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " اى خدايى كه[قدرتش را از رساندن ضرر به بندگانش منع مى كند،حاصل \r\nاينكه در عين قدرت بى نهايتش دست به انتقام نمى زند.از محدث قمى]و سلطنش را به قدرتش مالك است،و به آنچه نزد اوست بر هر موجودى چيره است،و غير تو نااميد\r\nمى كند اميد اميدوارش را،و اميدوار تو خوشحال است كه نااميد نمى شود،از تو مى خواهم به هرچه پسند توست،و به هر شأنى كه تو در آنى،و به هرچه دوست دارى \r\nبه آن ياد شوى،و به حقيقت اى خدا،چيزى برابر تو نيست،اينكه بر محمّد و خاندان \r\nمحمّد درود فرستى،و مرا و فرزندان و خاندان و دارايى ام را نگاه دارى،و به حفظت حفظم كنى،و حاجتم را در چنين و\r\nچنان مورد برآورى."
        },
        "tozih": {
            "1": " سيّد ابن طاووس در كتاب«مزار»،در باب اعمال مسجد كوفه،در ذيل اعمال محراب حضرت امير مؤمنان عليه السّلام فرموده:ذكر\r\nنماز حاجتى كه در خصوص اين مكان بايد انجام داد،و آن چهار ركعت است با دو سلام،در ركعت اول پس از سوره«حمد»ده مرتبه \r\n{«قل هو اللّه احد»}و در ركعت دوم بعد از سوره«حمد»بيست ويك مرتبه«توحيد»و در ركعت سوم بعد از سوره«حمد»سى ويك مرتبه قل،\r\n{هو اللّه احد}و در ركعت چهارم پس از«حمد»چهل ويك مرتبه«توحيد»خوانده مى شود و پس از سلام نماز،و خواندن تسبيح،پنجاه ويك مرتبه سوره \r\nتوحيد را بخوان و پنجاه مرتبه استغفار كن،و پنجاه مرتبه صلوات بفرست و پنجاه مرتبه بگو: لا حول و لا قوّة الاّ باللّه العلىّ العظيم آنگاه بگو:",
            "2": " و حاجت خود را ذكر كن."
        }
    }
}