{
    "451": {
        "number": 451,
        "bab": 7,
        "title": "دعای طلب عافیت در نماز شب",
        "arabic": {
            "1": "\r\nيا عَلِىُّ يا\r\nعَظيمُ يا رَحْمنُ يا رَحيمُ يا سَميعَ الدَّعَواتِ يا مُعْطِىَ الْخَيْراتِ صَلِّ عَلى\r\nمُحَمَّدٍ وَ آلِهِ وَاَعْطِنى مِنْ خَيْرِ الدُّنْيا وَالاْخِرَةِ ما اَنْتَ اَهْلُهُ وَاصْرِفْ عَنّى مِنْ\r\nشَرِّ الدُّنْيا وَالاْخِرَة ما اَنْتَ اَهْلُهُ وَ اَذْهِبْ عَنّى هذَا الْوَجَعَ \r\n",
            "2": "\r\n\r\nفَاِنَّهُ قَدْ غاظَنى وَ اَحْزَنَنى\r\n",
            "3": "\r\nاَللّهُمَّ اِنَّكَ عَيَّرْتَ اَقْواماً فى كِتابِكَ\r\nفَقُلْتَ :(قُلِ ادْعُوا الَّذينَ زَعَمْتُمْ مِنْ دُونِهِ فَلا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلا\r\nتَحْويلاً )فَيا مَنْ لا يَمْلِكُ كَشْفَ ضُرّى وَ لا تَحْويلَهُ عَنّى اَحَدٌ غَيْرُهُ صَلِّ عَلى\r\nمُحَمَّدٍ وَ آلِهِ وَاكْشِفْ ضُرِّى وَحَوِّلْهُ اِلى مَنْ يَدْعُو مَعَكَ اِلهاً آخَرَ فَاِنّى اَشْهَدُ\r\nاَنْ لا اِلهَ غَيْرُكَ .\r\n",
            "4": "\r\nوَ نُنَزِّلُ مِنَ الْقُرْآنِ ما هُوَ شِفآءٌ وَ رَحْمَةٌ\r\nلِلْمُؤْمِنينَ وَلا يَزيدُ الظّالِمينَ اِلاّ خَساراً\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": "اى والا،اى بزرگ،اى بخشنده \r\nاى مهربان،اى شنواى دعاها،اى عطا بخش خيرات،درود فرست بر محمّد و خاندانش،و از\r\nخير دنيا و آخرت چنان كه سزاوار آنى به من عنايت كن،و از شرّ دنيا و آخرت،چنان كه سزاوار آنى از\r\nمن بگردان،و اين درد را از من ببر",
            "2": "كه اين درد خشمم را بر افروخته،و اندوهگينم ساخته",
            "3": " خدايا اقوامى را در قرآنت سرزنش كردى و فرمودى:بگو معبودهاى باطل خود را جز او بخوانيد،كه هرگز برطرف كردن زيان را از شما،و گرداندنش \r\nرا نمى توانند،اى كه برطرف كردن زيان،و گرداندن آن را از من،كسى جز او نمى تواند،بر محمّد و خاندانش درود فرست،و زيانم را برطرف كن،و به سوى آن كه معبود ديگرى جز تو را با تو مى خواند بگردان،كه گواهى مى دهم معبودى جز تو نيست.",
            "4": " و نازل مى كنيم از قرآن،چيزى كه من براى اهل ايمان شفا و رحمت است،و ستمگران را جز خسارت نيفزايد."
        },
        "tozih": {
            "1": " كفعمى از كتاب متهجّد نقل كرده:هركس از دردى كه با\r\nاوست،طلب عافيت كند،در سجدّ دوم از دو ركعت اوّل نماز شب بگويد:",
            "2": "[درد را نام ببرد]",
            "3": " و در دعا اصرار ورزد،كه عافيت شتابان به او مى رسد،ان شاء اللّه تعالى.در كتاب عدّة الداعى از امام صادق عليه السّلام نقل كرده:نزد بيمارى خود درحالى كه زير آسمان قرار بگيرى دستها را بلند كن و بگو:",
            "4": " روايت شده:هر مؤمنى هر بيمارى و دردى بيابد،با دست به موضع درد بمالد و با خلوص نيّت بگويد:",
            "5": " هر دردى كه باشد،از آن عافيت يابد،و مصداق اين واقعيت در خود آيه است كه فرموده:شفاء و رحمة للمؤمنين "
        }
    }
}