{
    "46": {
        "number": 46,
        "bab": 1,
        "title": "دعای مجیر",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "2": " \r\n سُبْحَانَكَ يَا اللَّهُ، تَعَالَيْتَ يَا رَحْمَانُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَحِيمُ، تَعَالَيْتَ يَا كَرِيمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مَلِكُ، تَعَالَيْتَ يَا مَالِكُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قُدُّوسُ، تَعَالَيْتَ يَا سَلامُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُؤْمِنُ، تَعَالَيْتَ يَا مُهَيْمِنُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَزِيزُ، تَعَالَيْتَ يَا جَبَّارُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُتَكَبِّرُ، تَعَالَيْتَ يَا مُتَجَبِّرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ،\r\n",
            "3": "\r\n سُبْحَانَكَ يَا خَالِقُ، تَعَالَيْتَ يَا بَارِئُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُصَوِّرُ، تَعَالَيْتَ يَا مُقَدِّرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا هَادِي، تَعَالَيْتَ يَا بَاقِي، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَهَّابُ، تَعَالَيْتَ يَا تَوَّابُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا فَتَّاحُ، تَعَالَيْتَ يَا مُرْتَاحُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا سَيِّدِي، تَعَالَيْتَ يَا مَوْلايَ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قَرِيبُ، تَعَالَيْتَ يَا رَقِيبُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُبْدِئُ، تَعَالَيْتَ يَا مُعِيدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا حَمِيدُ، تَعَالَيْتَ يَا مَجِيدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، \r\n",
            "4": "\r\nسُبْحَانَكَ يَا قَدِيمُ، تَعَالَيْتَ يَا عَظِيمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا غَفُورُ، تَعَالَيْتَ يَا شَكُورُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا شَاهِدُ، تَعَالَيْتَ يَا شَهِيدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا حَنَّانُ، تَعَالَيْتَ يَا مَنَّانُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا بَاعِثُ، تَعَالَيْتَ يَا وَارِثُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُحْيِي، تَعَالَيْتَ يَا مُمِيتُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا شَفِيقُ، تَعَالَيْتَ يَا رَفِيقُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا أَنِيسُ، تَعَالَيْتَ يَا مُونِسُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا جَلِيلُ، تَعَالَيْتَ يَا جَمِيلُ،  أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، \r\n",
            "5": "\r\nسُبْحَانَكَ يَا خَبِيرُ، تَعَالَيْتَ يَا بَصِيرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا حَفِيُّ، تَعَالَيْتَ يَا مَلِيُّ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مَعْبُودُ، تَعَالَيْتَ يَا مَوْجُودُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا غَفَّارُ، تَعَالَيْتَ يَا قَهَّارُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مَذْكُورُ، تَعَالَيْتَ يَا مَشْكُورُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا جَوَادُ، تَعَالَيْتَ يَا مَعَاذُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا جَمَالُ، تَعَالَيْتَ يَا جَلالُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا سَابِقُ، تَعَالَيْتَ يَا رَازِقُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا صَادِقُ، تَعَالَيْتَ يَا فَالِقُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ،\r\n",
            "6": "\r\n سُبْحَانَكَ يَا سَمِيعُ، تَعَالَيْتَ يَا سَرِيعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَفِيعُ، تَعَالَيْتَ يَا بَدِيعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا فَعَّالُ، تَعَالَيْتَ يَا مُتَعَالُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قَاضِي، تَعَالَيْتَ يَا رَاضِي، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قَاهِرُ، تَعَالَيْتَ يَا طَاهِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَالِمُ، تَعَالَيْتَ يَا حَاكِمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ ،\r\n",
            "7": "\r\n سُبْحَانَكَ يَا دَائِمُ، تَعَالَيْتَ يَا قَائِمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَاصِمُ، تَعَالَيْتَ يَا قَاسِمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا غَنِيُّ، تَعَالَيْتَ يَا مُغْنِي، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَفِيُّ، تَعَالَيْتَ يَا قَوِيُّ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا كَافِي، تَعَالَيْتَ يَا شَافِي، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ ، سُبْحَانَكَ يَا مُقَدِّمُ، تَعَالَيْتَ يَا مُؤَخِّرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا أَوَّلُ، تَعَالَيْتَ يَا آخِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ،\r\n",
            "8": "\r\nسُبْحَانَكَ يَا ظَاهِرُ، تَعَالَيْتَ يَا بَاطِنُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَجَاءُ، تَعَالَيْتَ يَا مُرْتَجَى، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا ذَا الْمَنِّ، تَعَالَيْتَ يَا ذَا الطَّوْلِ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا حَيُّ، تَعَالَيْتَ يَا قَيُّومُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَاحِدُ، تَعَالَيْتَ يَا أَحَدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا سَيِّدُ، تَعَالَيْتَ يَا صَمَدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قَدِيرُ، تَعَالَيْتَ يَا كَبِيرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَالِي، تَعَالَيْتَ يَا مُتَعَالِي [عَالِي‏]، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، \r\n",
            "9": "\r\n سُبْحَانَكَ يَا عَلِيُّ، تَعَالَيْتَ يَا أَعْلَى، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَلِيُّ، تَعَالَيْتَ يَا مَوْلَى، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا ذَارِئُ، تَعَالَيْتَ يَا بَارِئُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا خَافِضُ، تَعَالَيْتَ يَا رَافِعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُقْسِطُ، تَعَالَيْتَ يَا جَامِعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُعِزُّ، تَعَالَيْتَ يَا مُذِلُّ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا حَافِظُ، تَعَالَيْتَ يَا حَفِيظُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا قَادِرُ، تَعَالَيْتَ يَا مُقْتَدِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَلِيمُ، تَعَالَيْتَ يَا حَلِيمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، \r\n",
            "10": "\r\n سُبْحَانَكَ يَا حَكَمُ، تَعَالَيْتَ يَا حَكِيمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُعْطِي، تَعَالَيْتَ يَا مَانِعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا ضَارُّ، تَعَالَيْتَ يَا نَافِعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُجِيبُ، تَعَالَيْتَ يَا حَسِيبُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَادِلُ، تَعَالَيْتَ يَا فَاصِلُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا لَطِيفُ، تَعَالَيْتَ يَا شَرِيفُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَبُّ، تَعَالَيْتَ يَا حَقُّ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مَاجِدُ، تَعَالَيْتَ يَا وَاحِدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا عَفُوُّ، تَعَالَيْتَ يَا مُنْتَقِمُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ،\r\n",
            "11": "\r\n سُبْحَانَكَ يَا وَاسِعُ، تَعَالَيْتَ يَا مُوَسِّعُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَءُوفُ، تَعَالَيْتَ يَا عَطُوفُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا فَرْدُ، تَعَالَيْتَ يَا وِتْرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُقِيتُ، تَعَالَيْتَ يَا مُحِيطُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا وَكِيلُ، تَعَالَيْتَ يَا عَدْلُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُبِينُ، تَعَالَيْتَ يَا مَتِينُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا بَرُّ، تَعَالَيْتَ يَا وَدُودُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا رَشِيدُ، تَعَالَيْتَ يَا مُرْشِدُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا نُورُ، تَعَالَيْتَ يَا مُنَوِّرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، \r\n",
            "12": "\r\n سُبْحَانَكَ يَا نَصِيرُ، تَعَالَيْتَ يَا نَاصِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا صَبُورُ، تَعَالَيْتَ يَا صَابِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُحْصِي، تَعَالَيْتَ يَا مُنْشِئُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا سُبْحَانُ، تَعَالَيْتَ يَا دَيَّانُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا مُغِيثُ، تَعَالَيْتَ يَا غِيَاثُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا فَاطِرُ، تَعَالَيْتَ يَا حَاضِرُ، أَجِرْنَا مِنَ النَّارِ يَا مُجِيرُ، سُبْحَانَكَ يَا ذَا الْعِزِّ وَ الْجَمَالِ، تَبَارَكْتَ يَا ذَا الْجَبَرُوتِ وَ الْجَلالِ، سُبْحَانَكَ لا إِلَهَ إِلّا أَنْتَ، سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ، فَاسْتَجَبْنَا لَهُ وَ نَجَّيْنَاهُ مِنَ الْغَمِّ وَ كَذَلِكَ نُنْجِي الْمُؤْمِنِينَ، وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ، وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَ حَسْبُنَا اللَّهُ وَ نِعْمَ الْوَكِيلُ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.\r\n",
            "13": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است‏",
            "2": "منزّهی تو ای خدا، بلندمرتبه هستی ‌ای بخشنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی ‌ای کریم، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فرمانروا، بلندمرتبه هستی ‌ای مالک، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بری از هر عیب، بلندمرتبه هستی ‌ای سلام، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ایمن‌بخش، بلندمرتبه هستی‌ ای چیره بر هستی، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عزّتمند، بلندمرتبه هستی ‌ای جبّار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بزرگ‌منش، بلندمرتبه هستی ‌ای بزرگ‌منش، ما را از آتش پناه ده ای پناه‌دهنده،",
            "3": " \r\nمنزّهی تو ای آفریننده، بلندمرتبه هستی ای آفرینشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای صورت آفرین، بلندمرتبه هستی ای تقدیر کننده، ما را از آتش پناه ده ای پناده‌دهنده، منزّهی تو ای راهنما، بلندمرتبه هستی ای ماندگار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بخشایشگر، بلندمرتبه هستی ای بسیار توبه‌پذیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای گشایشگر، بلندمرتبه هستی ای خستگی‌ناپذیر، ما را از آتش پناه ده ای پناده‌دهنده، منزّهی تو ای سرورم، بلندمرتبه هستی ای مولایم، ما از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نزدیک، بلندمرتبه هستی ای نگاهبان، ما را از آتش پناه ده ای پناه دهنده، منزّهی تو ای پدید آورنده، بلندمرتبه هستی ای بازگرداننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ستوده، بلندمرتبه هستی ای دارای عظمت، ما را از آتش پناه ده ای پناه‌دهنده،",
            "4": "منزّهی تو ای دیرینه، بلند مرتبه هستی ای بزرگ، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آمرزگار، بلندمرتبه هستی ای ستایش‌پذیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای گواه، بلندمرتبه هستی ای حاضر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی ای منتّگذار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای برانگیزنده، بلندمرتبه هستی ای میراث‌بر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زندگی‌بخش، بلندمرتبه هستی ای میراننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی ای همراه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای همدم، بلندمرتبه هستی ای مونس، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بزرگ منزلت، بلندمرتبه هستی ای زیبا، ما را از آتش پناه ده ای پناه‌دهنده،",
            "5": " منزّهی تو ای آگاه، بلندمرتبه هستی ای بینا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی ای امان ده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای معبود، بلندمرتبه هستی ای موجود، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بسیار آمرزنده، بلندمرتبه هستی ای ستوده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یاد شده، بلندمرتبه هستی ای سپاس شده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بخشنده، بلندمرتبه هستی ای پناهگاه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زیبا، بلندمرتبه هستی ای باشکوه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پیش از همه، بلندمرتبه هستی ای روزی‌دهنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای راستگو، بلندمرتبه هستی ای شکافنده، ما را از آتش پناه ده ای پناه‌دهنده،",
            "6": " منزّهی تو ای شنوا، بلندمرتبه هستی ای سریع، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بلندپایه، بلندمرتبه هستی ای نوآفرین، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای همواره در کار، بلندمرتبه هستی ای والاتر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای قضاوت کننده، بلندمرتبه هستی ای خشنود، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای چیره، بلندمرتبه هستی ای پاک، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دانا، بلندمرتبه هستی ای حکمران، ما را از آتش پناه ده ای پناه‌دهنده،",
            "7": " منزّهی تو ای پاینده، بلندمرتبه هستی ای پایدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نگهدارنده، بلندمرتبه هستی ای پخش کننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بی‌نیاز، بلندمرتبه هستی ای بی‌نیاز کننده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای باوفا، بلندمرتبه هستی ای توانا، ما را از آتش، پناه ده ای پناه‌دهنده، منزّهی تو ای کفایت کننده، بلندمرتبه هستی ای شفابخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پیش‌انداز، بلندمرتبه هستی ای پس‌انداز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آغاز، بلندمرتبه هستی ای انجام، ما را از آتش پناه ده ای پناه‌دهنده،",
            "8": "منزّهی تو ای آشکار، بلندمرتبه هستی ای نهان، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای امید، بلندمرتبه هستی ای امیدبخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی ای هماره بخشایشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زنده، بلندمرتبه هستی ای به خود پاینده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یگانه، بلندمرتبه هستی ای یکتا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای سرور، بلندمرتبه هستی ای بی نیاز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای توانا، بلندمرتبه هستی ای بزرگ، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای ولایت مدار، بلندمرتبه هستی ای بلند پایه، ما را از آتش پناه ده ای پناه‌دهنده،",
            "9": " منزّهی تو ای والا، بلندمرتبه هستی ای والاتر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای سرپرست، بلندمرتبه هستی ای مولا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پدیدآور، بلندمرتبه هستی ای آفرینشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فرودآور، بلندمرتبه هستی ای فرازبر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دادگر، بلندمرتبه هستی ای گردآور، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عزّت‌بخش، بلندمرتبه هستی ای خوارساز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نگاهبان، بلندمرتبه هستی ای نگاهبان، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای توانا، بلندمرتبه هستی ای توانمند، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دانا، بلندمرتبه هستی ای بردبار، ما را از آتش پناه ده ای پناه‌دهنده،",
            "10": " منزّهی تو ای داور، بلندمرتبه هستی ای فرزانه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای عطابخش، بلندمرتبه هستی ای بازدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای زیان‌رسان، بلندمرتبه هستی ای سودبخش، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای اجابت کننده، بلندمرتبه هستی ای حسابرس، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای دادگر، بلندمرتبه هستی ای جدایی‌انداز، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای مهربان، بلندمرتبه هستی ای شریف، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پروردگار، بلندمرتبه هستی ای حقیقت پایدار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پرشکوه، بلندمرتبه هستی ای یگانه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای درگذرنده، بلندمرتبه هستی ای انتقام گیرنده، ما را از آتش پناه ده ای پناه‌دهنده،",
            "11": " منزّهی تو ای بسیار عطابخش، بلندمرتبه هستی ای عطاگستر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پرمهر، بلندمرتبه هستی ای نوازشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای یگانه، بلندمرتبه هستی ای بی‌همتا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای روزی‌بخش، بلندمرتبه هستی ای فراگیر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای وکیل، بلندمرتبه هستی ای عدالت محض، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آشکار، بلندمرتبه هستی ای استوار، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای نیکو، بلندمرتبه هستی ای مهروز، ما را از آتش پناه ده ای پناه‌دهنده، منزهی تو ای راهنما، بلندمرتبه هستی ای راهبر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای روشنایی، بلندمرتبه هستی ای روشنی‌بخش، ما را از آتش پناه ده ای پناه‌دهنده،\r\n",
            "12": " منزّهی تو ای یاری رسان، بلندمرتبه هستی ای یاور، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای بردبار، بلندمرتبه هستی ای شکیبا، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای شمارشگر، بلندمرتبه هستی ای آفرینشگر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای پاک و منزّه، بلندمرتبه هستی ای جزادهنده، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای فریادرس، بلندمرتبه هستی ای پناه، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای آفریننده، بلندمرتبه هستی ای حاضر، ما را از آتش پناه ده ای پناه‌دهنده، منزّهی تو ای صاحب شکوه و زیبایی، بلندمرتبه هستی ای دارای جبروت و جلال، منزّهی تو، معبودی جز تو نیست، منزّهی تو، همانا من از ستمکاران بودم، پس دعایش را اجابت کردیم و او را از اندوه رهانیدیم و اینچنین اهل ایمان را رهایی بخشیم، و درود خدا بر آقای ما محمّد و خاندان او همه، و سپاس خدا را پروردگار جهانیان، و خدا ما را بس است و چه نیکو وکیلی است، و جنبش و نیرویی نیست، جز به عنایت خدای والای بزرگ."
        },
        "tozih": {
            "1": " اين دعا در بين دعاها از جايگاه بلندى برخوردار است و از حضرت رسول صلى اللّه عليه و آله روايت شده، و دعايى است كه جبرئيل براى آن‏\r\nحضرت هنگامى كه در مقام ابراهيم مشغول نماز بودند آورد و كَفْعَمى در «بَلَدُ الأَمين» و «مصباح» اين دعا را ذكر نموده و در حاشيه آن به فضيلت آن اشاره كرده، از جمله اينكه هر كه اين دعا را در «ايام البيض» [روزهاى سيزدهم و چهارهم و پانزدهم] ماه رمضان بخواند\r\nگناهش آمرزيده می ‏شود، هرچند به عدد دانه‏ هاى باران و برگهاى درختان و ريگ هاى بيابان باشد. و خواندن آن براى شفای\r\nبيمار و اداى دين و بی ‏نيازى و توانگرى و رفع غم و اندوه سودمند است. و دعا اين است: \r\n"
        }
    }
}