{
    "471": {
        "number": 471,
        "bab": 7,
        "title": "دعاهای درد و ضعیفی چشم و شب کوری",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ عَلَيْكَ اَنْ\r\nتُصَلِىَّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَنْ تَجْعَلَ النُّورَ فى بَصَرى وَالْبَصيرَةَ فى\r\nدينى وَ الْيَقينَ فى قَلْبى وَالْاِخْلاصَ فى عَمَلى وَ السَّلامَةَ فى نَفْسى وَ \r\nالسَّعَةَ فى رِزْقى وَ الشُّكْرَ لَكَ اَبَداً ما اَبْقَيْتَنى \r\n",
            "2": "\r\nاَعُوذُ بِعِزَّةِ اللَّهِ وَ اَعُوذُ بِقُوَّةِ اللَّهِ وَ \r\nاَعُوذُ بِقُدْرَةِ اللَّهِ وَ اَعُوذُ بِنُورِ اللَّهِ وَ اَعُوذُ بِعَظَمَةِ اللَّهِ وَ اَعُوذُ بِجَلالِ اللَّهِ وَ\r\nاَعُوذُ بِجَمالِ اللَّهِ وَ اَعُوذُ بِبَهآءِ اللَّهِ وَ اَعُوذُ بِجَمْعِ اللَّهِ\r\n",
            "3": "\r\n\r\nبِكُلِّ اللَّهِ وَ اَعُوذُ بِعَفْوِ اللَّهِ وَ اَعُوذُ بِغُفْرانِ اللَّهِ وَ اَعُوذُ بِرَسُولِ اللَّهِ وَ اَعُوذُ بِالْاَئِمَّةِ\r\n\r\n",
            "4": "\r\n\r\nعَلى ما تَشآءُ مِنْ شَرِّ ما اَجِدُ اَللّهُمَّ رَبَّ الْمُطيعينَ \r\n",
            "5": "\r\nاُعيذُ نُورَ بَصَرى بِنُورِاللَّهِ\r\nالَّذى لايُطْفَأُ\r\n",
            "6": "\r\nفَجَعَلْناهُ سَميعاً بَصيراً\r\n",
            "7": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به حق محمّد و خاندان محمّد بر تو،اينكه بر محمّد و خاندان محمّد درود فرستى،و قرار دهى روشنى \r\nدر چشمم،و بينايى در دينم،و يقين در قلبم،و اخلاص در عملم،و\r\nسلامت در وجودم،و وسعت در روزى ام،و سپاس هميه براى توست،تا زنده ام دارى.",
            "2": " پناه مى برم به عزّت خدا،و پناه مى برم به قوّت خدا،و پناه مى برم،به قدرت خدا،و\r\nپناه مى برم به نور خدا،و پناه مى برم به عظمت خدا،و پناه مى برم به جلال خدا،و پناه مى برم به جمال خدا،و\r\nپناه مى برم به زيبايى خدا،و پناه مى برم به جمع خدا.",
            "3": "به همه خدا،و پناه مى برم به گذشت خدا،و پناه مى برم به آمرزش خدا،و پناه مى برم به رسول خدا،و پناه مى برم \r\nبه امامان",
            "4": " بر آنچه مى خواهى،از شرّ اندوهى كه مى يابم،خدايا اى پروردگار\r\nمطيعان.",
            "5": "پناه مى دهم نور چشمم را به نور خدايى كه خاموش نگردد",
            "6": " پس او را شنوا و بينا قرار داديم"
        },
        "tozih": {
            "1": " براى درد چشم:روايات بسيارى وارد شده است كه پس از نماز صبح و نماز مغرب بخواند:",
            "2": " بزنطى از يونس بن ظبيان روايت كرده:بر حضرت صادق عليه السّلام وارد شديم،آن حضرت را ديديم به چشم درد سختى دچار شده،\r\nبه اندازه اى كه ما به خاطر آن جناب غمناك شديم،روز ديگر كه خدمت حضرت رسيديم،چشم دردى نداشت،عرضه داشتيم:\r\nفدايت شويم چشمان خود را به چيزى معالجه فرموديد؟فرمود:آرى به چيزى كه از جمله معالجات بود،گفتيم:چه بود؟فرمود:به دعايى \r\nپس ما آن دعا را نوشتيم،و آن دعا اين است:",
            "3": " گفتيم:اى فرزند رسول خدا«جمع اللّه»چييست؟فرمود:",
            "4": " و يك يك ايشان را نام برد.آنگاه گفت:",
            "5": " و هم براى دردچشم وارد شده:بر آن«آية الكرسىّ»بخواند،و خوب شدن آن را در دل بگيرد،\r\nو اگر پيش از آن دست بر چشم نهد و بگويد:",
            "6": " وارد شده:براى ضعف بينايى سودمند است.و براى ضعف چشم،و شب كورى وارد شده:آيه نور را مكرّر در جامى بنويسد،\r\nو با آب بشويد،و آن را در شيشه قرار دهد،و از آن با ميل به چشم خود بكشد.و نيز روايت شده:هر كه قرآن را از روى صفحات  قرآن بخواند،از چشم خود بهره برد.و نيز روايت شده:هركه هر روز بگويد:",
            "7": " ديدگانش از آفات سالم بماند.شيخ كفعمى فرموده:براى درد چشم و همه دردهاى اعضا، توسّل جستن به حضرت موسى بن جعفر عليه السّلام به تجربه رسيده است."
        }
    }
}