{
    "482": {
        "number": 482,
        "bab": 8,
        "title": "دعاهای زمان خوابیدن و بیدار شدن",
        "arabic": {
            "1": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى عَلا فَقَهَرَ وَالْحَمْدُ لِلَّهِ الَّذى بَطَنَ فَخَبَرَ وَالْحَمْدُلِلَّهِ الَّذى مَلَكَ\r\nفَقَدَرَ وَالْحَمْدُ لِلَّهِ الَّذى يُحْيىِ الْمَوْتى وَ يُميتُ الْاَحْيآءَ وَ هُوَ عَلى كُلِّ شَىْءٍ\r\nقَديرٌ \r\n",
            "2": "\r\n\r\nبِسْمِ اللَّهِ آمَنْتُ بِاللَّهِ وَ كَفَرْتُ بِالطّاغُوتِ اَللهُمَّ احْفَظْنى فى مَنامى وَ فى\r\nيَقْظَتى \r\n",
            "3": "\r\nاَعُوذُ بِعِزَّةِ اللَّهِ وَ اَعُوذُ بِقُدْرَةِ اللَّهِ وَ اَعُوذُ بِجَلالِ اللَّهِ وَ اَعُوذُ بِسُلْطانِ اللَّهِ وَ\r\nاَعُوذُ بِجَمالِ اللَّهِ وَ اَعُوذُ بِدَفْعِ اللَّهِ وَ اَعُوذُ بِمَنْعِ اللَّهِ وَ اَعُوذُ بِجَمْعِ اللَّهِ وَ اَعُوذُ\r\nبِمُلْكِ اللَّهِ وَ اَعُوذُ بِوَجْهِ اللَّهِ وَ اَعُوذُ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مِنْ شَرِّ\r\nما خَلَقَ وَ بَرَءَ وَ ذَرَءَ \r\n",
            "4": "\r\nاَللهُمَّ لاتُؤْمِنّى مَكْرَكَ\r\nوَلاتُنْسِنى ذِكْرَكَ وَلا تَجْعَلْنى مِنَ الْغافِلينَ اَقُومُ ساعَةَ كَذا وَ كَذا\r\n",
            "5": "\r\n سُبْحانَ اللَّهِ رَبِّ النَّبِييّنَ وَ اِلهِ الْمُرْسَلينَ وَ رَبِّ الْمُسْتَضْعَفينَ وَالْحَمْدُ لِلَّهِ\r\nالَّذى يُحْيىِ الْمَوْتى وَ هُوَ عَلى كُلِّشَىْءٍ قَديرٌ \r\n",
            "6": "\r\nاَللهُمَّ اَعِنّى عَلى هَوْلِ الْمُطَّلَعِ وَ\r\nوَسِّعْ عَلَىَّ ضيقَ الْمَضْجَعِ وَارْزُقْنى خَيْرَ ما قَبْلَ الْمَوْتِ وَارْزُقْنى خَيْرَ ما\r\nبَعْدَ الْمَوْتِ\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " ستايش خداى را كه برتر آمد و چيره گشت،و ستايش خداى را كه نهان است و آگاه،و ستايش خداى را ه مالك است و نيرومند،\r\nو ستايش خداى را كه مردگان را زنده مى كند،و زندگان را مى ميراند،و او بر هرچيز تواناست.",
            "2": " به نام خدا،به خدا ايمان آوردم،و به طاغوت كافر شدم،خدايا مرا در خواب وبيدارى حفظ كن",
            "3": " پناه مى برم به عزّت خدا،و پناه مى برم به قدرت خدا،و پناه مى برم به جلال خدا،و پناه مى برم به سلطنت خدا،\r\nو پناه مى برم به جمال خدا،و پناه مى برم به دفاع خدا،و پناه مى برم به جلوگيرى خدا،و پناه مى برم به جمع آورى خدا،و پناه مى برم  به فرمانروايى خدا،و پناه مى برم به جلوه خدا،و پناه مى برم به رسول خدا(درود خدا بر او و خاندانش)از شرّ آنچه آفريد و پديد آورد و هستى بخشيد.",
            "4": " خدايا مرا ايمن از مكرت مدار،و ذكرت را از يادم مبر،و از بى خبران قرارم مده،ساعت چند و\r\nچند برمى خيزم،",
            "5": " منزّه است خدا،پروردگار پيامبران،و معبود فرستادگان،و پروردگار مستضعفان،و ستايش خداى را كه \r\nمردگان را زنده مى كند،و او بر هرچيز تواناست.",
            "6": " خدا يا مرا بر هراس قيامت كمك كن،و تنگى قبرم را وسعت بخش،و خير آنچه پيش از مرگ،و پس \r\nاز مرگ است نصيب من فرما."
        },
        "tozih": {
            "1": " و آنها هفت دعاست:اول:از حضرت صادق عليه السّلام روايت شده:كسى كه هنگام قرار گرفتن در خوابگاهش سه مرتبه بگويد:",
            "2": " از گناهانش بيرون آيد،همانند روزى كه از مادر متولد شده،و شيخ صدوق و شيخ طوسى هم اين روايت را نقل كرده اند.و در»عدّة الدّاعى«از\r\nحضرت صادق عليه السّلام نقل كرده:اين دعا كمترين چيزى است كه از تحميد[يعنى حمد و ستايش گويى]كفايت مى كند.ولى \r\nدر آن روايت حمد دوم پس از حمد سوم است.دوم:از آن حضرت روايت شده:رسول خدا صلّى اللّه عليه و آله و سلّم هنگامى \r\nكه در رختخواب خود قرار مى گرفت اية الكرسى مى خواند و مى گفت:",
            "3": " سوم:از مفضّل بن عمر نقل شده:امام صادق عليه السّلام به من فرمود:اگر بتوانى شب نكن،مگر اينكه خود را به  يازده حرف پناه دهى،گفتم:مرا از آنها خبر ده،فرمود:بگو:",
            "4": " و خود را هرگاه كه خواهى به اين كلمات حفظ كن.چهارم:از حضرت صادق عليه السّلام نقل شده:كسى كه درخوابگاهش قرار گيرد،و صد مرتبه توحيد\r\nبخواند،از گناهان پنجاه ساله خود پاك شود.و نيز از آن حضرت روايت شده:كسى كه در رختخوابش جاى گيرد،و{قل يا ايّها الكافرون}و\r\n{قل هو اللّه احد}بخواند،حق تعالى بيزارى از شرك را براى او بنويسد.پنجم:از حضرت صادق عليه السّلام نقل شده:رسول خدا صلى اللّه عليه و آله و سلم  فرمود:كسى كه قصد كرده براى نماز شب برخيزد،و در رختخواب قرار گرفته بگويد:",
            "5": " حق تعالى فرشته اى را بر او بگمارد،كه در آن ساعت بيدارش كند.ششم:و از آن حضرت روايت شده: هرگاه يكى از شما در شب از خواب برخاست بگويد:",
            "6": " زمانى كه اين كلمات را بگويد،خداى تبارك و تعالى مى فرمايد:بنده  من راست گفت و شكر بجا آورد.هفتم:از عبد الرحمن بن حجّاج روايت شده:حضرت صادق عليه السّلام آخر شب از خواب  برمى خواست،صدا را در حدّى كه اهل خانه بشنوند بلند مى كرد و مى گفت:"
        }
    }
}