{
    "484": {
        "number": 484,
        "bab": 8,
        "title": "دعاهای قبل و بعد از نماز",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اَتَوَجَّهُ اِلَيْكَ بِمُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اُقَدِّمُهُمْ بَيْنَ يَدَىْ صَلَواتى\r\nوَ اَتَقَرَّبُ بِهِمْ اِلَيْكَ فَاجْعَلْنى بِهِمْ وَجيهاً فِى الدُّنْيا وَالاْخِرَةِ وَ مِنَ الْمُقَرَّبينَ\r\nمَنَنْتَ عَلَىَّ بِمَعْرِفَتِهمْ فَاخْتِمْ لى بِطاعَتِهِمْ وَ مَعْرِفَتِهِمْ وَ وِلايَتِهِمْ فَاِنَّهَا\r\nالسَّعادَةُ وَ اخْتِمْ لى بِها فَاِنَّكَ عَلى كُلِّ شَيْئٍ قَديرٌ\r\n",
            "2": "\r\nاَللهُمَّ اجْعَلْنى مَعَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فى كُلِّ عافِيَةٍ وَ\r\nبَلاَءٍ وَاجْعَلْنى مَعَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فى كُلِّ مَثْوىً وَ مُنْقَلَبٍ اَللهُمَّ اجْعَلْ\r\nمَحْياىَ مَحْياهُمْ وَمَماتى مَماتَهُمْ وَاجْعَلْنى مَعَهُمْ فىِ الْمَواطِنِ كُلِّها وَلاتُفَرِّق\r\nبَيْنى وَ بَيْنَهُمْ اِنَّكَ عَلى كُلِّ شَىءٍ قَديرٌ\r\n",
            "3": "\r\nاَللّهُمَّ لا تُؤْيِسْنى مِنْ رَوْحِكَ\r\nوَلاتُقَنِّطْنى مِنْ رَحْمَتِكَ وَلا تُؤْمِنّى مَكْرَكَ فَاِنَّهُ لا يَاْمَنُ مَكْرَاللَّهِ اِلا الْقَوْمُ\r\nالْخاسِرُونَ \r\n",
            "4": "\r\nاَللّهُمَّ اِنّى اَتَقَرَّبُ اِلَيْكَ بِجُودِكَ وَ كَرَمِكَ\r\nوَ اَتَقَرَّبُ اِلَيْكَ بِمُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ اَتَقَرَّبُ اِلَيْكَ بِمَلاَئِكَتِكَ الْمُقَرَّبينَ\r\nوَ اَنْبِياَئِكَ الْمُرْسَلينَ وَ بِكَ اللهُمَّ اَنْتَ الْغَنِىُّ عَنّى وَ بِىَ الْفاقَةُ اِلَيْكَ اَنْتَ\r\nالْغَنِىُّ عَنّى وَ اَنَا الْفَقيرُ اِلَيْكَ اَقَلْتَنى عَثْرَتى وَ سَتَرْتَ عَلَىَّ ذُ نُوبى فَاقْضِ\r\nالْيَوْمَ حاجَتى وَ لا تُعَذِّبْنى بِقَبيحِ ما تَعْلَمُ مِنّى بَلْ عَفْوُكَ وَ جُودُكَ يَسَعُنى\r\n",
            "5": "\r\n\r\nيا اَهْلَ التَّقْوى وَ يا اَهْلَ الْمَغْفِرَةِ يا بَرُّ يا\r\nرَحيمُ اَنْتَ اَبَرُّبى مِنْ اَبى وَ اُمّى وَ مِنْ جَميعِ الْخَلايِقِ اِقْلِبْنى بِقَضآءِ حاجَتى\r\nمُجاباً دُعائى مَرْحُوماً صَوْتى قَدْ كَشَفْتَ اَنْواعَ الْبَلاَءِ عَنّى \r\n",
            "6": "\r\nرَضيتُ بِاللَّهِ رَبّاً وَ بِمُحَمَّدٍ نَبِيّاً وَ بِالاِْسْلامِ ديناً وَ بِالْقُرْآنِ كِتاباً وَ بِفُلانٍ وَ فُلانٍ اَئِمَّةً\r\nاَللهُمَّ وَلِيُّكَ فُلانٌ  فَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَ\r\nمِنْ خَلْفِهِ وَ عَنْ يَمينِهِ وَ عَنْ شِمالِهِ وَ مِنْ فَوْقِهِ وَ مِنْ تَحْتِهِ وَامْدُدُ لَهُ فى\r\nعُمْرِهِ واجْعَلْهُ الْقآئِمَ بِاَمْرِكَ وَالْمُنْتَصِرَ لِدينِكَ وَ اَرِهِ ما يُحِبُّ وَ ما تَقِرُّ بِهِ\r\nعَيْنُهُ فى نَفْسِهِ وَ ذُرّيَّتِهِ وَ فى اَهْلِهِ وَ مالِهِ وَ فى شيعَتِهِ وَ فى عَدُوِّهِ وَ اَرِهِمْ\r\nمِنْهُ ما يَحْذَرُونَ وَ اَرِهِ فيهِمْ ما يُحِبُّ وَ تَقِرُّبِهِ عَيْنُهُ وَاشْفِ صُدُورَنا وَ\r\nصُدُورَ قَوْمٍ مُؤْمِنينَ\r\n",
            "7": "\r\nاَللّهُمَّ اغْفِرْلى ما قَدَّمْتُ وَ ما اَخَّرْتُ وَ ما اَسْرَرْتُ وَ ما اَعْلَنْتُ وَ\r\nاِسْرافى عَلى نَفْسى وَ ما اَنْتَ اَعْلَمُ بِهِ مِنّى اَللهُمَّ اَنْتَ الْمُقَدِّمُ وَ الْمُؤَخِّرُ لا اِلهَ\r\nاِلاّ اَنْتَ بِعِلْمِكَ الْغَيْبَ وَ بِقُدْرَتِكَ عَلَى الْخَلْقِ اَجْمَعينَ ما عَلِمْتَ الْحَيوةَ خَيْراً\r\nلى فَاَحْينِى وَ تَوَفَّنى اِذا عَلِمْتَ الوَفاةَ خَيْراً لى اَللّهُمَّ اِنّى اَسْئَلُكَ خَشْيَتَكَ فِى\r\nالسِّرِّ وَ الْعَلانِيَةِ وَ كَلِمَةَ الْحَقِّ فِى الْغَضَبِ وَ الرِّضا وَالْقَصْدَ فِى الْفَقْرِ وَالْغِنا وَ\r\nاَسْئَلُكَ نَعيماً لايَنْفَدُ وَ قُرَّةَ عَيْنٍ لاتَنْقَطِعُ وَ اَسْئَلُكَ الرِّضا بِالْقَضآءِ وَ بَرَكَةَ\r\nالْمَوْتِ بَعْدَ الْعَيْشِ وَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ ،\r\n",
            "8": "\r\nوَ لَذَّةَ الْمَنْظَرِ اِلى وَجْهِكَ وَ\r\nشَوْقاً اِلى رُؤْيَتِكَ وَ لِقآئِكَ مِنْ غَيْرِ ضَرّآءَ مُضِرَّةٍ وَلافِتْنَةٍ مُضِلَّةٍ اَللّهُمَّ زَيِّنّا\r\nبِزينَةِ الاْيمانِ وَاجْعَلْنا هُداةٍ مُهْتَدينَ اَللّهُمَّ اهْدِنا فيمَنْ هَدَيْتَ اَللهُمَّ اِنّى\r\nأَسْئَلُكَ عَزيمَةَ الرَّشادِ وَالثَّباتَ فِى الْاَمْرِ وَ الرُّشْدَ وَاَسْئَلُكَ شُكْرَ نِعْمَتِكَ وَ\r\nحُسْنَ عافِيَتِكَ وَ اَداءَ حَقِّكَ وَاَسْئَلُكَ يا رَبِّ قَلْباً سَليماً وَ لِسَاناً صَادِقاً\r\nوَاَسْتَغْفِرُكَ لِما تَعْلَمُ وَ اَسْئَلُكَ خَيْرَ ما تَعْلَمُ وَ اَعُوذُ بِكَ مِنْ شَرِّ ما تَعْلَمُ فَاِنَّكَ\r\nتَعْلَمُ وَلانَعْلَمُ وَ اَنْتَ عَلاّمُ الْغُيُوبِ\r\n",
            "9": "\r\nاُجيرُ نَفْسى وَ مالى وَ وَلَدى وَ اَهْلى وَ دارى وَ كُلَّ ما هُوَ مِنّى بِاللَّهِ\r\nالْواحِدِ الاَْحَدِ الصَّمَدِ الَّذى لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ وَ اُجيرُ\r\nنَفْسى وَ مالى وَ وَلَدى وَ كُلَّ ما هُوَ مِنّى بِرَبِّ الْفَلَقِ مِنْ شَرِّ ما خَلَقَ \r\n",
            "10": "\r\nوَ اُجيرُ نَفْسى وَ مالى وَ وَلَدى وَ كُلَّ ما هُوَ مِنّى بِرَبِّ النّاسِ \r\n",
            "11": "\r\n \r\nوَ اُجيرُ نَفْسى وَ مالى وَ وَلَدى وَ كُلَّ ما هُوَ مِنّى بِاللَّهِ لا اِلهَ اِلا هُوَ الْحَىُّ الْقَيُّومُ\r\nلا تَاْخُذُهُ سِنَةٌ وَلانَوْمٌ .\r\n",
            "12": "\r\n"
        },
        "farsi": {
            "1": " خدايا به محمّد و خاندان محمّد به تو رو مى كنم،و آنان را پيش روى نمازم پيش مى اندازم،و به آنان به تو\r\nتقرّب مى جويم،مرا در دنيا و آخرت با آنان آبرومند قرار ده،و از مقرّبان محسوب فرما،بر من به شناختن آنان منّت نهادى،\r\nپايان ده برايم به اطاعت و معرفت و ولايتشان،كه خوشبختى آن است،و به آنها برايم پايان ده،به درستى \r\nكه تو بر هرچيز توانايى.",
            "2": " خدايا قرار ده مرا با محمد و آل محمد در هر بلاء و عافیت، و در هر اقامتگاه و بازگشتگاهى با محمّد و خاندان محمّد همراه \r\nكن،خدايا زندگى ام را زندگى آنان،و مرگم را مرگ آنان قرار ده،و مرا همه جا با ايشان همراه فرما، و بين من و آنان جدايى مينداز،به درستى كه تو بر هر كار توانايى.",
            "3": " خداى از نسيم جان بخشت مأيوسم مكن،\r\nو از رحمتت نااميدم مفرما،و از مكرت ايمنم منما،زيرا از مكر خدا خويش را ايمن نمى شمارند مگر مردم زيانكار",
            "4": " خدايا به بخشش و كرمت به تو تقرّب مى جويم،و به محمّد بنده و فرستاده ات به تو تقرّب مى جويم،و\r\nبه فرشتگان مقرّب و پيامبران مرسلت و به حقيقتت به تو تقرّب مى جويم.خدايا تو از من بى نيازى،\r\nو من به تو نيازمند،تو بى نيازى و من به تو نيازمند،لغزشم را ناديده گرفتى،و گناهانم را پوشاندى،\r\nامروز حاجتم را برآور،به زشتى آنچه كه از من خبر دارى عذابم مكن،بلكه گذشت و بخشش تو مرا فرا گيرد.",
            "5": "اى اهل تقوا و آمرزش اى نيكوكار،اى مهربان،تو\r\nاز پدر و مادرم و همه خلايق به من نيكوكارترى،مرا با برآمدن حاجت،و دعاى اجابت شده،و صداى  مورد رحمتت قرار گرفته بازگردان،به حقيقت تو انواع بلاها را از من برطرف كردى",
            "6": "راضى شدم به خدا كه پروردگارم باشد،و به محمّد براى پيامبرى و به اسلام براى دينم،و به قرآن براى كتابم و به فلان و فلان[به جاى فلان و فلان بگو:و به على و الحسن و الحسين و على و محمّد و جعفر و موسى و على و محمد و على و الحجّة]پيشوايانم،خدايا ولىّ ات فلان[به جاى فلان بگو:القائم الحجّة]را حفظ كن از پيش رو و پشت سر،و از جانب راست و چپ و از بالاى سر و پايين  پايش،و بر عمرش بيفزا،و او را قيام كننده به امرت،و پيروز كننده دينت قرار ده،و آنچه دوست دارد به او\r\nبنمايان،و آنچه نسبت به خودش و ذريه و اهل مال و شيعه اش چشمش را روشن مى كند و به او نشان بده.و از جانب او درباره دشمنانش از آنچه \r\nحذر مى كنند به آنان بنما،و درباره آنها آنچه را دوست دارد،و چشمش به آن روشن مى شود به او بنمايان،\r\nو سينه هاى او،و سينه هاى مردم مؤمن را شفا بده",
            "7": " خدايا آنچه پيش فرستادم،و از پى مى فرستم،و آنچه پنهان كردم،و آنچه آشكار نمودم،\r\nو اسراف بر خودم و آنچه را تو به آن از من داناترى،برايم بيامرز،خدايا تويى پيش انداز و پس انداز،معبودى جز تو نيست،\r\nبه حق دانشت به غيب،و به توانايى ات بر همه خلق،تا زندگى را برايم خير مى دانى،پس زنده ام بدار،و\r\nزمانى كه مرگ را برايم خير مى دانى،جانم را بگير،خدايا هراس از خود را در نهان و آشكار،و سخن \r\nحق را در خشم و خشنودى،و ميانه روى را در ندارى و دارايى از تو مى خواهم و نعمتى را از تو مى خواهم كه تمام نشود،و نور\r\nچشمى كه قطع نگردد،و از تو مى خواهم:خشنودى به قضا و بركت مرگ پس از زندگى،و گوارايى زندگى  پس از مرگ،",
            "8": " و لذت تماشاى زيبايى ات،و شوق ديدار و لقايت،بدون سختى و زيان بخشى،\r\nو فتنه گمراه كنندگى،خدايا ما را به زينت ايمان بياراى،و ما را راهنمايان ره يافته قرار بده،خدايا ما را در ضمن آنان كه \r\nهدايت كردى هدايت كن،خدايا تصميم استوار و پايدارى در كار و رشد بسيار از تو مى خواهم،و شكر نعمتت و خوبى عافيتت و\r\nاداى حقّت را از تو درخواست دارم،پروردگارا،دل سالم،و زبان راستگو،از تو مى خواهم و از تو براى \r\nآنچه مى دانى طلب آمرزش مى كنم،و خير آنچه را مى دانى از تو درخواست دارم،و از شرّ آنچه مى دانى به تو پناه مى آورم،زيرا تو مى دانى، و ما نمى دانيم،و تو داناى نهان هايى.",
            "9": " خودم و دارايى ام و فرزندم و خاندانم و خانه ام و هرچه از من است پناه مى دهم به خداى واحد يگانه بى نياز،كه نزاده و زاده \r\nنشده،و هيچ همتايى ندارد،و خودم و دارايى ام و فرزندم،و هرچه از من است را پناه دادم به پروردگار سپيده دم \r\nاز شرّ آنچه آفريد...",
            "10": " و خودم و دارايى ام و فرزندم و هرچه از من است را پناه مى دهم به پروردگارم مردم،\r\nفرمانرواى مردم...",
            "11": " تا آخر سوره،و خودم و دارايى ام و فرزندم و هرچه از من است را پناه مى دهم به خدا،معبودى جز او نيست، زنده و پا برجاست او را چرت و خواب درنگيرد..."
        },
        "tozih": {
            "1": " و آن پنج دعا است اوّل:از حضرت صادق عليه السّلام نقل شده:حضرت امير مؤمنان عليه السّلام فرمود:هركه اين دعا را به هنگام  قيام براى نماز،پيش از شروع نماز بگويد با محمّد و آل محمّد خواهد بود:",
            "2": " آنگاه نماز را به جاى مى آورى،و چون فارغ شدى مى گويى:",
            "3": " دوّم:از صفوان جمّال[شتربان]روايت \r\nشده:امام صادق عليه السّلام را ديدم پيش از تكبير رو به قبله كرد و گفت:",
            "4": " سوم:از امام صادق عليه السّلام روايت شده:حضرت امير مؤمنان عليه السّلام پس از فارغ شدن از نماز ظهر مى گفت:",
            "5": " سپس آن حضرت به سجده مى افتاد و مى گفت:",
            "6": " چهارم:از امام جواد عليه السّلام نقل شده:زمانى كه از نماز واجب  فارغ شدى بگو:",
            "7": " و فرمود:چون رسول خدا صلى اللّه عليه و آله از نماز فارغ مى شد مى گفت:",
            "9": " پنجم:از حضرت صادق عليه السّلام روايت شده:هركس نزد هر نماز واجب، اين كلمات را بگويد،خود و خانه و دارايى و اولادش محفوظ بماند.",
            "10": "تا آخر سوره،",
            "11": "تا آخر سوره،",
            "12": " تا پايان اية الكرسى."
        }
    }
}