{
    "494": {
        "number": 494,
        "bab": 8,
        "title": "دعای «يا من اظهر الجمیل» برای رستگاری در دنیا و آخرت",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ يا\r\nمَنْ اَظْهَرَ الْجَميلَ وَ سَتَرَ الْقَبيحَ وَ لَمْ يَهْتِكِ السِّتْرَ عَنّى يا كَريمَ الْعَفْوِ يا حَسَنَ\r\nالتَّجاوُزِ يا واسِعَ الْمَغْفِرَةِ وَ يا باسِطَ الْيَدَيْنِ بِالرَّحْمَةِ يا صاحِبَ كُلِّ نَجْوى\r\nوَ يا مُنْتَهى كُلِّ شَكْوى يا كَريمَ الصَّفْحِ يا عَظيمَ الْمَنِّ يا مُبْتَدِءَ كُلِّ نِعْمَةٍ قَبْلَ\r\nاسْتِحْقاقِها يا رَبّاهُ يا سَيِّداهُ يا مَوْلَياهُ يا غايَتاهُ يا غِياثاهُ صَلِّ عَلى مُحَمَّدٍ وَ\r\nآلِ مُحَمَّدٍ وَ اَسْئَلُكَ اَنْ لاتَجْعَلنى فِى النّارِ \r\n",
            "2": "\r\nاَللّهُمَّ اَنْتَ ثِقَتى \r\nفى كُلِّ كُرْبَةٍ وَ اَنْتَ رَجآئى فى كُلِّ شِدَّةٍ وَ اَنْتَ لى فى كُلِّ اَمْرٍ نَزَلَ بى ثِقَةٌ\r\nوَعُدَّةٌ كَمْ مِنْ كَرْبٍ يَضْعُفُ عَنْهُ الْفُؤادُ وَ تَقِلُّ فيهِ الْحيلَةُ وَ يَخْذُلُ عَنْهُ\r\nالْقَريبُ وَ الْبَعيدُ وَ يَشْمَتُ بِهِ الْعَدُوُّ وَ تُعْيينى فيهِ الاُْمُورُ اَنْزَلْتُهُ بِكَ وَ\r\nشَكَوْتُهُ اِلَيْكَ راغِباً فيهِ عَمَّنْ سِواكَ فَفَرَّجْتَهُ وَ كَشَفْتَهُ وَ كَفَيْتَنيهِ فَاءنْتَ وَلِىُّ\r\nكُلِّ نِعْمَةٍ وَ صاحِبُ كُلِّ حاجَةٍ وَ مُنْتَهى كُلِّ رَغْبَةٍ فَلَكَ الْحَمْدُ كَثيراً وَ لَكَ\r\nالْمَنُّ فاضِلاً\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،اى كه زيبايى را آشكار كنى،و زشتى را بپوشانى،و از من پرده حرمت را ندارى،اى بزرگوار گذشت،اى نيكو درگذرنده،اى فراخ آمرزش،اى به  مهر گشاده دو دست،با رحمت،اى صاحب هر راز،اى نهايت هر گلايه،اى بزرگوار چشم پوش، اى بزرگ احسان،اى آغاز كننده هر نعمت پيش از لياقت آن،اى پروردگار،اى آقا،اى مولا،اى  نهايت،اى فريادرس،بر محمّد و خاندان محمّد درود فرست،و از تو مى خواهم كه مرا در آتش دوزخ قرار ندهى",
            "2": " خدايى تويى مورد اطمينان من در هر اندوه شديد،و تويى اميد من در هر سختى،و تويى مورد اطمينان و ذخيره ام در هر امرى كه بر من فرود آمد،چه بسيار\r\nاندوه شديدى كه دل از آن ناتوان مى شود،و چاره در آن كم مى گردد،و خويش و بيگانه به آن كمك نمى دهد،و دشمن به خاطر\r\nآن زخم زبان مى زند،و كارها در آن خسته ام مى كند،آن را به درگاه تو آوردم،و از آن به تو شكايت نمودم،از غير تو در آن رو گردانم \r\nپس آن را گشودى،و برطرف كردى،و مرا از آن كفايت نمودى،پس تويى سرپرست هر نعمت،و صاحب هر جاجت،و\r\nنهايت هر رغبت،ستايش بسيار توراست،و احسان فزون توراست."
        },
        "tozih": {
            "1": " سوم:اين دعاى شريف است كه از گناهان حفظ مى كند،\r\nو دربرگيرنده رستگارى در دنيا و آخرت است:",
            "2": " آنگاه از حق تعالى  هرچه مى خواهى بطلب.چهارم:از حضرت صادق عليه السّلام نقل شده:اين دعا را خواند:"
        }
    }
}