{
    "495": {
        "number": 495,
        "bab": 8,
        "title": "دعای امام حسین(ع) در روز عاشورا",
        "arabic": {
            "1": "\r\n\r\nبِحَقِّ يس وَالْقُرْآنِ الْحَكيمِ وَ بِحَقِّ طه وَ الْقُرْآنِ الْعَظيمِ يا مَنْ\r\nيَقْدِرُ عَلى حَوآئِجِ السّآئِلينَ يا مَنْ يَعْلَمُ ما فِى الضَّميرِ يا مُنَفِّساً عَنِ\r\nالْمَكْرُوبينَ يا مُفَرِّجاً عَنِ الْمَغْمُومينَ يا راحِمَ الشَّيْخِ الْكَبيرِ يا رازِقَ الطِّفْلِ\r\nالصَّغيرِ يا مَنْ لايَحْتاجُ اِلَى التَّفْسيرِ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَافْعَلْ بى\r\nكَذا و كَذا \r\n",
            "2": "\r\nرَبِّ لاتَكِلْنى اِلى نَفْسى طَرْفَةَ عَيْنٍ اَبَدَاً لا اَقَلَّ\r\nمِنْ ذلِكَ وَلا اَكْثَرَ \r\n",
            "3": "\r\nاِرْحَمْنى مِمّا لاطاقَةَ لى بِهِ وَلاصَبْرَ لى عَلَيْهِ \r\n",
            "4": "\r\nاَللّهُمَّ اِنّى اسْئَلُكَ بِجَلالِكَ وَ جَمالِكَ وَ كَرَمِكَ اَنْ تَفْعَلَ بى كَذا\r\nوَ كَذا\r\n",
            "5": "\r\nاَللّهُمَّ اِنْ تُعَذِّبْنى فَاَهْلٌ لِذلِكَ اَنَا وَ اِنْ تَغْفِرْلى فَاَهْلٌ لِذلِكَ اَنْتَ\r\n",
            "6": "\r\nاَللّهُمَّ مُنَّ عَلَىَّ بِالتَّوَكَّلِ عَلَيْكَ وَالتَّفْويضِ اِلَيْكَ\r\nوَالرِّضا بِقَدَرِكَ وَ التَّسْليمِ لاَِمْرِكَ حَتّى لا اُحِبَّ تَعْجيلَ ما اَخَّرْتَ وَ لاتَاْخيرَ\r\nما عَجَّلْتَ يا رَبَّ الْعالَمينَ\r\n",
            "7": "\r\nاَللّهُمَّ لَكَ الْحَمْدُ حَمْداً خالِداً مَعَ خُلُودِكَ وَ لَكَ الْحَمْدُ حَمْداً لا مُنْتَهى لَهُ دُونَ\r\nعِلْمِكَ وَ لَكَ الْحَمْدُ حَمْداً لا اَمَدَ لَهُ دُونَ مَشِيَّتِكَ وَ لَكَ الْحَمْدُ حَمْداً لاجَزآءَ\r\nلِقآئِلِهِ اِلاّ رِضاكَ اَللّهُمَّ لَكَ الْحَمْدُ كُلُّهُ وَ لَكَ الْمَنُّ كُلُّهُ وَ لَكَ الْفَخْرُ كُلُّهُ وَ لَكَ\r\nالْبَهاَّءُ كُلُّهُ وَلَكَ الْنُّورُ كُلُّهُ وَ لَكَ الْعِزَّةُ كُلُّها وَ لَكَ الجَبَروُتُ كُلُّها وَ لَكَ\r\nالْعَظَمَةُ كُلُّها وَ لَكَ الدُّنْيا كُلُّها وَ لَكَ الاْخِرَةُ كُلُّها و لَكَ اللَّيْلُ وَالنَّهارُ كُلُّهُ وَ\r\nلَكَ الْخَلْقُ كُلُّهُ وَ بِيَدِكَ الْخَيْرُ كُلُّهُ وَ اِلَيْكَ يَرْجِعُ الاَْمْرُ كُلُّهُ عَلانِيَتُهُ وَ سِرُّهُ\r\nاَللّهُمَّ لَكَ الْحَمْدُ حَمْداً اَبَداً اَنْتَ حَسَنُ الْبَلاَّءِ جَليلُ الثَّناءِ سابِغُ النَّعْم عَادِلُ\r\nالْقَضآءِ جَزيلُ الْعَطآءِ حَسَنُ الاْلاءِ اِلهٌ فِى الاَْرْضِ وَ اِلهٌ فِى السَّمآءِ اَللهُمَّ لَكَ\r\nالْحَمْدُ فِى السَّبْعِ الشِّدادِ وَ لَكَ الْحَمْدُ فِى الاَْرْضِ الْمِهادِ وَ لَكَ الْحَمْدُ طاقَةَ\r\nالْعِبادِ وَ لَكَ الْحَمْدُ سَعَةَ الْبِلادِ وَ لَكَ الْحَمْدُ فِى الْجِبالِ الْاَوْتادِ وَ لَكَ الْحَمْدُ\r\nفِى اللَّيْلِ اِذا يَغْشى وَ لَكَ الْحَمْدُ فِى النَّهارِ اِذا تَجَلّى وَ لَكَ الْحَمْدُ فِى\r\nالاْخِرَةِ وَ الاُْولى وَ لَكَ الْحَمْدُ فِى الْمَثانى وَالْقُرْآنِ الْعَظيمِ،\r\n",
            "8": "\r\nوَ سُبْحانَ اللَّهِ وَ\r\nبِحَمْدِهِ وَالاَرْضُ جَميعاً قَبْضَتُهُ يَوْمَ الْقِيمَةِ وَالسَّمواتُ مَطْوياتٌ بِيَمينِهِ\r\nسُبْحانَهُ وَ تَعالى عَمّا يُشْرِكُونَ سُبْحانَ اللَّهِ وَ بِحَمْدِهِ كُلُّ شَيْئٍ هالِكٌ اِلاّ\r\nوَجْهَهُ سُبْحانَكَ رَبَّنا وَ تَعالَيْتَ وَ تَبارَكْتَ وَ تَقَدَّسْتَ خَلَقْتَ كُلَّ شَيْئٍ\r\nبِقُدْرَتِكَ وَ قَهَرْتَ كُلَّ شَيْئٍ بِعِزَّتِكَ وَ عَلَوْتَ فَوْقَ كُلِّ شَيْئٍ بِارْتِفاعِكَ وَ\r\nغَلَبْتَ كُلَّ شَيْئٍ بِقُوَّتِكَ وَ ابْتَدَعْتَ كُلَّ شَيْئٍ بِحِكْمَتِكَ وَ عِلْمِكَ وَ بَعَثْتَ\r\nالرُّسُلَ بِكُتُبِكَ وَ هَدَيْتَ الصّالِحينَ بِاِذْنِكَ وَ اَيَّدْتَ الْمُؤْمنينَ بِنَصْرِكَ وَ\r\nقَهَرْتَ الْخَلْقَ بِسُلْطانِكَ لا اِلهَ اِلاّ اَنْتَ وَحْدَكَ لا شَريكَ لَكَ لا نَعْبُدُ غَيْرَكَ\r\nوَلانَسْئَلُ اِلاّ اِيّاكَ وَلانَرْغَبُ اِلاّ اِلَيْكَ اَنْتَ مَوْضِعُ شَكْوانا وَ مُنْتَهى رَغْبَتِنا وَ\r\nاِلهُنا وَ مَليكُنا\r\n",
            "9": "\r\n\r\n"
        },
        "farsi": {
            "1": " به حق يس و قرآن حكيم،و\r\nبه حق ط و قرآن عظيم،اى كه بر نيازهاى خواهندگان توانايى،اى كه آنچه در باطن است مى دانى،\r\nاى خارج كننده غم و اندوه از گرفتاران،اى گشاينده غم از غمناكان،اى رحم كننده به پيرمرد،اى روزى دهنده به كودك صغير،اى كه نياز به تفسير ندارى،بر محمّد و خاندان محمّد درود فرست،و با من چنين و چنان \r\nكن.",
            "2": "اى پروردگارم هرگز چشم برهم نهادنى مرا به خود وامگذار نه كمتر از اين و نه بيشتر",
            "3": "بر آنچه تابش را ندارم و بر آن توان صبر برايم نيست به من رحم كن",
            "4": " خداوندا به جلال و جمال و كرمت از تو مى خواهم با من چنين و چنان كنى",
            "5": " خدايا اگر عذابم كنى،من سزاوار آنم،و اگر بيامرزى ام تو شايسته آنى.",
            "6": " خدايا به توكّل بر خودت،و واگذاشتن به نگاهت،و خشنودى به تقديرت،و تسليم در برابر امرت بر من  منّت گذار،تا شتاب آنچه را تأخير انداختى،و تأخير آنچه را در آن شتاب كردى دوست نداشته باشم،اى پروردگار جهانيان.",
            "7": " خدايا\r\nستايش توراست،ستايشى هميشگى با هميشگى ات،و ستايش توراست ستايش كه برايش پايانى جز علم تو نيست،و\r\nستايش توراست،ستايشى كه جز خواست تو اندازه اى ندارد،و ستايش توراست ستايشى كه براى گوينده اش پاداشى جز خشنودى تو\r\nنيست،خدايا توراست هر ستايشى،و هر احسانى،و هر فخرى،و هر زيبايى،و هر نورى \r\nو هر عزّتى،و هر جبروتى،و هر عظمتى،و همه دنيا\r\nو همه آخرت،و هر شب و روزى،و همه خلق،و هر\r\nخيرى به دست توست،و همه امور چه آشكار و چه نهان به سوى تو بازمى گردد،خدايا ستايش توراست،ستايشى ابدى،\r\nتو نيكو آزمايشى،بزرگ ثنايى،كامل نعمتى،عادلانه حكمى،شايان عطايى، نيكو نعمت هايى،معبودى در زمين و معبودى در آسمان،خدايا ستايش توراست در هفت آسمان،\r\nو ستايش توراست در زمين گسترده،و ستايش توراست به طاقت بندگان،و ستايش توراست به وسعت سرزمينها،\r\nو ستايش توراست در كوهها آن ميخهاى زمين،و ستايش توراست در شب آنگاه كه بپوشاند،و ستايش توراست در روز\r\nهنگامى كه روشنى بخشد،و ستايش توراست در آخرت و دنيا،و ستايش توراست در سوره حمد و قرآن بزرگ،",
            "8": " و منزّه است خدا به ستايشش اندرم و همه زمين در روز قيامت در دست اوست،و آسمانها به دست قدرتش \r\nپيچيده است،منزّه و برتر است از انچه شريكش نمايند،منزّه است خدا و به ستايشش اندرم،همه چيز هلاك شونده است جز جلوه او،\r\nمنزّهى تو پروردگار ما،برتر و خجسته و مقدّسى،همه چيز را به قدرتت آفريدى،\r\nهمه چيز را با عزّتت مقهور نمودى،و بالاى همه چيز فراز آمدى به بلندى ات،و بر همه چيز چيره گشتى به \r\nنيرويت،و پديد آوردى همه چيز را به حكمت و علمت،و انبيا را برانگيختى با كتاب هايت،و شايستگان \r\nرا هدايت نمودى به اجازه ات،و مؤمنان را تأييد كردى به يارى ات،و خلق را مقهور كردى به سلطنتت،معبودى \r\nجز تو نيست،يگانه اى،برايت شريكى نيست،جز تو را عبادت نمى كنيم،و جز از تو نمى خواهيم،و رغبتى جز به تو نداريم،تو جايگاه گلايه ها،و نهايت رغبت و معبود ومالك همه مايى."
        },
        "tozih": {
            "1": " مؤلّف گويد:اين دعا همان دعاى رسول  خدا صلى اللّه عليه و آله در روز بدر و احزاب،و دعاى حضرت سيد الشهدا عليه السّلام در روز عاشورا است،و جز اين دعا دو دعاى ديگر از حضرت روايت  شده كه در روز عاشورا خواندند،يكى دعايى است كه به حضرت سجاد عليه السّلام تعليم فرمودند،زمانى كه ايشان را به سينه خود چسباند در\r\nحالى كه از بدن مباركشان خون مى جوشيد،و اين دعا را براى حاجت و نياز مهم و اندوه و بلاى سخت و امر بزرگ \r\nدشوار مى خوانند،و آن دعا اين است:",
            "2": " و حاجت خود را بخواه.پنجم:از حضرت صادق عليه السّلام نقل شده:دست خود را به جانب آسمان برداشت و گفت:",
            "3": " ششم:و از آن حضرت  روايت شده:اين كلمات را مى گفت:",
            "4": " هفتم:از حضرت صادق عليه السّلام نقل شده:بگو:",
            "5": " هشتم:از فضل بن يونس نقل شده:موسى بن جعفر عليه السّلام به من فرمود كه بسيار بگو:الّلهمّ لا تجعلنى من المعارين \r\nو لا تخرجنى من التّقتصير\r\nيعنى:خدايا مرا از كسانى كه ايمانشان عاريه و ناپايدار است قرار مده،يا مرا از كسانى كه آنها را به خودشان وانهادى،همانند چهارپايى كه مهارش را به گردنش افكنند و\r\nاو را به چراكردن رها كنند،كه هركارى بخواهد بكند،و هركجا بخواهد برود و مرا از تقصير بيرون مكن،يعنى چنان مكن كه من خود را مقصّر ندانم،بلكه چنان باشم كه هميشه خود را مقصّر در گاه تو بدانم.\r\nنهم:از حضرت باقر عليه السّلام روايت شده:حق تعالى مردى از باديه را به سبب اين دو كلمه كه به آن دعا كرد آمرزيد:",
            "6": " دهم:از داور رقّى روايت شده:از حضرت صادق عليه السّلام مى شنيدم،بيشتر چيزى كه در دعا به آن اصرار مى ورزيد،خدا را به حق \r\nپنج تن:محمّد و امير مؤمنان و فاطمه و حسن و حسين عليهم السّلام مى خواند.يازدهم:از يزيد ضايغ روايت شده:به حضرت صادق عليه السّلام \r\nگفتم:خدا را براى ما بخوان،حضرت اين دعا را براى ما خواند:اللّهمّ ارزقهم صدق الحديث،و اداء الامانة،و المحافظة على الصّلوات،الّلهمّ انّهم احقّ خلقك \r\nان تفعله بهم،الّلهم افعله بهم.دوازدهم:اين دعا را كه امير مؤمنان مى خواند بخواند:",
            "7": " سيزدهم:روايت شده:جبرئيل خدمت رسول خدا صلّى اللّه عليه و آله آمد و عرض كرد:پروردگارت مى فرمايد:هرگاه روزوشبى  خواستى مرا عبادتى كنى،و حق عبادت را بجا آورى،دستهايت را به جانب من بلند كن و بگو:"
        }
    }
}