{
    "5": {
        "number": 5,
        "bab": 1,
        "title": "تعقیبات نماز مغرب ",
        "arabic": {
            "1": "إِنَّ اللَّهَ وَ مَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ، يَا أَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَ سَلِّمُوا تَسْلِيماً، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ النَّبِيِّ وَ عَلَى ذُرِّيَّتِهِ وَ عَلَى أَهْلِ بَيْتِهِ\r\n",
            "2": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.\r\n",
            "3": "\r\n الْحَمْدُ لِلَّهِ الَّذِي يَفْعَلُ مَا يَشَاءُ، وَ لا يَفْعَلُ مَا يَشَاءُ غَيْرُهُ،\r\n",
            "4": "\r\nسُبْحَانَكَ لا إِلَهَ إِلّا أَنْتَ، اغْفِرْ لِي ذُنُوبِي كُلَّهَا جَمِيعاً فَإِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّهَا جَمِيعاً إِلّا أَنْتَ. \r\n",
            "5": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ، وَ اسْمِكَ الْعَظِيمِ، وَ مُلْكِكَ الْقَدِيمِ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ أَنْ تَغْفِرَ لِي ذَنْبِيَ الْعَظِيمَ، إِنَّهُ لا يَغْفِرُ الْعَظِيمَ إِلّا الْعَظِيمُ.\r\n",
            "6": "\r\nمَا شَاءَ اللَّهُ، لا قُوَّةَ إِلّا بِاللَّهِ، أَسْتَغْفِرُ اللَّهَ.\r\n",
            "7": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ، وَ عَزَائِمَ مَغْفِرَتِكَ، وَ النَّجَاةَ مِنَ النَّارِ وَ مِنْ كُلِّ بَلِيَّةٍ، وَ الْفَوْزَ بِالْجَنَّةِ وَ الرِّضْوَانَ [الرِّضْوَانِ‏] فِي دَارِ السَّلامِ، وَ جِوَارَ [جِوَارِ] نَبِيِّكَ مُحَمَّدٍ عَلَيْهِ وَ آلِهِ السَّلامُ، اللَّهُمَّ مَا بِنَا مِنْ نِعْمَةٍ فَمِنْكَ، لا إِلَهَ إِلّا أَنْتَ، أَسْتَغْفِرُكَ وَ أَتُوبُ إِلَيْكَ.\r\n",
            "8": "\r\nوَ ذَا النُّونِ إِذْ ذَهَبَ مُغَاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلَهَ إِلّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْنَا لَهُ وَ نَجَّيْنَاهُ مِنَ الْغَمِّ وَ كَذَلِكَ نُنْجِي الْمُؤْمِنِينَ .\r\n",
            "9": "\r\nوَ عِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلّا هُوَ وَ يَعْلَمُ مَا فِي الْبَرِّ وَ الْبَحْرِ وَ مَا تَسْقُطُ مِنْ وَرَقَةٍ إِلّا يَعْلَمُهَا وَ لا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَ لا رَطْبٍ وَ لا يَابِسٍ إِلّا فِي كِتَابٍ مُبِينٍ.\r\n",
            "10": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَفَاتِحِ الْغَيْبِ الَّتِي لا يَعْلَمُهَا إِلّا أَنْتَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِّ وَ أَنْ تَفْعَلَ بِي كَذَا وَ كَذَا.\r\n",
            "11": "\r\n اللَّهُمَّ أَنْتَ وَلِيُّ نِعْمَتِي، وَ الْقَادِرُ عَلَى طَلِبَتِي، تَعْلَمُ حَاجَتِي، فَأَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ لَمَّا قَضَيْتَهَا لِي.\r\n",
            "12": "\r\n\r\n"
        },
        "farsi": {
            "1": "همانا خدا و فرشتگانش بر پیامبر (ص) درود می‌فرستند، ای کسانی‌که ایمان آورده‌اید بر او درود فرستید و سلام خاص خویش را نثار وی کنید، خدایا بر محمّد پیامبر و فرزندان او و خاندانش درود فرست.",
            "2": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، و هیچ نیرو و توان نیست جز آنکه به خدای بلندمرتبه بزرگ وابسته است.",
            "3": "سپاس خدای را که هرچه بخواهد می‌کند، و جز او نتواند هرچه بخواهد انجام دهد، ",
            "4": "پاک و منزهی تو، معبودی جز تو نیست، همه و همه گناهانم را بیامرز زیرا به راستی همه و همه گناهان را جز تو کسی نمی‌آمرزد.",
            "5": " خدایا از تو می‌خواهم به نگاه بزرگوارانه‌ات، و نام بزرگت، و فرمانروایی دیرینه‌ات، که بر محمد و خاندان او درود فرستی، و بیامرزی گناه بزرگ مرا، چه گناه بزرگ را جز آمرزگاری بزرگ نمی‌آمرزد.",
            "6": "آنچه خدا بخواهد خواهد شد، هیچ نیرویی نیست مگر سرچشمه یافته از خدا، از خدا آمرزش می‌طلبم.",
            "7": "خدایا! از تو موجبات رحمتت، و اسباب آمرزش حتمی‌ات، و رهایی از آتش دوزخ و از هر بلا، و کامیابی به بهشت و خشنودی تو در خانه امن آن جهان، و همسایگی پیامبرت محمد (درود بر او و خاندانش) را خواستارم، خدایا هر نعمتی که بدست ماست از جانب توست، جز تو شایسته پرستش نیست، از تو آمرزش می‌جویم و به سوی تو می‌پویم",
            "8": "و همراه ماهی (یونس) را یاد کن آن‌گاه که خشمناک [از میان قوم خود بیرون] رفت، سپس گمان کرد که بر او تنگ نگیریم، پس در میان تاریکی‌ها ندا داد که شایسته پرستشی جز تو نیست، پاک و منزهی به راستی من از ستمکاران بودم، پس دعایش را مستجاب نمودیم و او را از غم رهانیدیم، و این چنین اهل ایمان را رهایی بخشیم.",
            "9": "و کلیدهای غیب نزد اوست آن‌ها را کسی جز او نمی‌داند، و بر آنچه در خشکی و دریاست آگاه است، و هیچ برگی فرو نمی‌افتد جز آنکه به آن آگاهی دارد، و هیچ دانه‌ای در دل تاریکی‌های زمین و هیچ تر و خشکی [در هر کجای عالم] فرو نیفتد جز آنکه در لوح محفوظ ثبت است.",
            "10": " خدایا به حق کلیدهای غیب که کسی جز تو از آن‌ها آگاه نیست از تو می‌خواهم بر محمد و خاندان او درود فرستی و با من چنین و چنان کنی.",
            "11": "خدایا! تو ولی‌نعمت من هستی و بر انجام خواسته من توانایی، حاجتم را می‌دانی، پس به حق محمد و خاندان او (درود بر او و ایشان) از تو می‌خواهم که حاجتم را روا سازی."
        },
        "tozih": {
            "2": " پس هفت مرتبه می گويى ",
            "3": " و سه مرتبه بگو:",
            "4": " پس می گويى",
            "5": " سپس نافله مغرب را به جا می آورى كه دو نماز دو ركعتى است و بين آن دو نماز سخن مگو. شيخ فرموده: روايت‏\r\nشده: كه در ركعت اول سوره {«قل يا ايها الكافرون»} و در ركعت دوم سوره {«قل هو اللّه احد»} خوانده شود و در دو ركعت ديگر هر سوره ‏ای را كه بخواهد. و روايت شده كه حضرت امام هادى عليه السّلام در ركعت سوم (از آن چهار ركعت نماز نافله) سوره {«حمد»} و آيات اول سوره {«حديد»} تا {«و هو عليم بذات الصّدور»} و در ركعت چهارم {«حمد»} و آيات آخر سوره {«حشر»} از {«لو انزلنا هذ القران»} تا پايان سوره را قرائت‏ می كردند. و مستحب است در سجده آخر نافله‏ ها در هر شب و به ويژه در شب جمعه، هفت مرتبه خوانده شود: ",
            "6": " و چون از نافله‏ فارغ شدى هرچه می خواهى تعقيب بخوان، سپس ده مرتبه بگو:",
            "7": " آنگاه بگو",
            "8": " و بين نماز مغرب و عشاء نماز {«غفيله»} را می خوانى كه دو ركعت است؛ در ركعت اول بعد از {«حمد»} می خوانى:",
            "9": "و در ركعت دوم پس از {«حمد»} می خوانى ",
            "10": " پس دستها را به حالت قنوت بلند می كنى و می گويى:",
            "11": " و به جاى {«ان تفعل بى كذا و كذا»} حاجت خويش را بيان می كنی و سپس می گويى:",
            "12": "و حاجت خود را می طلبى، زيرا روايت شده: هركه اين نماز را بخواند و حاجت خود را بخواهد، آنچه را طلب نمايد حق تعالى به او عطا فرمايد. "
        }
    }
}