{
    "500": {
        "number": 500,
        "bab": 9,
        "title": "حرز امام زین العابدین حضرت سجاد(ع)",
        "arabic": {
            "1": "\r\nبِسْمِ اللهِ الرَّحْمن ِالرَّحيمِ بِسْم اللَّهِ وَ بِاللَّهِ سَدَدْتُ اَفْواهَ\r\nالْجِنِّ وَالاِْنْسِ وَالشَّياطينِ وَالسَّحَرَةِ وَالْاَبالِسَةِ مِنَ الجِنِّ وَالْاِنْسِ\r\nوَالسَّلاطينِ وَ مَنْ يَلُوذُ بِهِمْ بِاللَّهِ الْعِزيزِ الْاَعَزِّ وَ بِاللَّهِ الْكَبيرِ الْاَكْبَرِ بِسْمِ اللَّهِ\r\nالظّاهِرِ الْباطِنِ الْمَكْنُونِ الْمَخْزُونِ الَّذى أقامَ بِهِ السَّمواتِ وَالاَْرْضَ ثُمَّ\r\nاسْتَوى عَلَى الْعَرْشِ بِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَ وَقَعَ الْقَوْلُ عَلَيْهِمْ بِما ظَلَمُوا\r\nفَهُمْ لايَنْطِقُونَ قالَ اخْسَؤُا فيها وَلاتُكَلِّمُونِ ،\r\n",
            "2": "\r\nوَ عَنَتِ الْوُجُوهُ لِلْحَىِّ الْقَيُّومِ وَ\r\nقَدْ خابَ مَنْ حَمَلَ ظُلْماً وَ خَشَعَتِ الْاَصْواتُ لِلرَّحْمنِ فَلا تَسْمَعُ اِلاّ هَمْساً\r\nوَ جَعَلْنا عَلى قُلُوبِهِمْ اَكِنَّةً اَنْ يَفْقَهُوهُ وَ فى اذانِهِمْ وَقْراً وَ اِذا ذَكَرْتَ رَبَّكَ فِى\r\nالْقُرْآنِ وَحْدَهُ وَلَّوْا عَلى اَدْبارِهِمْ نُفُوراً وَ اِذا قَرَاْتَ الْقُرْآنَ جَعَلْنا بَيْنَكَ وَ بَيْنَ\r\nالَّذينَ لا يُؤْمِنُونَ بِالاْخِرَةِ حِجاباً مَسْتُوراً وَ جَعَلْنا مِنْ بَيْنِ اَيْدِيهِمْ سَدّاً وَ مِنْ\r\nخَلْفِهمْ سَدّاً فَاَغْشَيْناهُمْ فَهُمْ لايُبْصِرُونَ اَلْيَوْمَ نَخْتِمُ عَلى اَفْواهِهِمْ وَ تُكَلِّمُنا\r\nاَيْديهِمْ فَهُمْ لايَنْطِقُونَ لَوْ اَنْفَقْتَ ما فِى الاَْرْضِ جَميعاً ما اَلَّفْتَ بَيْنَ قُلُوبِهِمْ\r\nوَلكِنَّ اللَّهَ اَلَّفَ بَيْنَهُمْ اِنَّهُ عَزيزٌ حَكيمٌ وَ صَلّىَ اللَّهُ عَلى مُحَمَّدٍ وَ آلِهِ\r\nالطّاهِرينَ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و\r\nمهربانى اش هميشگى است،به نام خدا و به خدا،دهان هاى جنّ،و انس و شياطين و جادوگران و\r\nابليسان از جنّ و انس و پادشاهان و هركه به آنها پناه مى برند بستم به خداى عزيز عزيزتر و به خداى \r\nبزرگ بزرگتر،به نام خداى ظاهر باطن مستور محفوظ كه بر پا كرد به آن آسمانها و\r\nزمين را،سپس بر عرش مستولى شد،به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،عذاب بر آنان واقع شد،به خاطر ستمى كه روا داشتند،پس آنان سخن نمى گويند.به آنان گفت همچون سگ در دوزخ دور شويد وسخن نگوييد،",
            "2": " و فروتن شد چهره ها براى آن زنده  پاينده.و به تحقيق محروم شد آن كه بار ستم به دوش كشيد،آهسته شد صداها در برابر خدا،پس نشنوى مگر صدايى \r\nپنهان و بر قلوب كافران پرده نهاديم،بازدارنده از اينكه قرآن را بفهمند،و در گوش هايشان سنگينى،زمانى كه پروردگارت را در\r\nقرآن به تنهايى ياد كنى،به خاطر رميدگى از حق روى به پشت بازگردانند،زمانى كه قرآن بخوانى،بين تو و آنان كه \r\nايمان به آخرت ندارند،پرده پوشيده اى قرار مى دهيم،و از پيش رويشان،سدّى و از پشت سرشان سدّ مى گذاريم،پس آنان را پوشانيدم،در نتيجه حق را نمى بينند،امروز بر دهان هايشان مهر مى زنيم،و دست هايشان با ما سخن  گويند،پس خود آنان سخن نگويند،اگر همه آنچه در زمين خرج مى كردى،نمى توانستى بين دلهايشان الفت پديد آورى  ولى خدا ميان آنان الفت برقرار كرد،به درستى كه او عزيز و حكيم است،و درود خدا بر محمّد و خاندان پاكش."
        },
        "tozih": {
            "1": " سوم:حرز حضرت زين العابدين عليه السّلام:"
        }
    }
}