{
    "515": {
        "number": 515,
        "bab": 9,
        "title": "مناجات استخاره",
        "arabic": {
            "1": "اَللهُمَّ اِنَّ خِيَرَتَكَ فيمَا اسْتَخَرْتُكَ فيهِ تُنيلُ الرَّغائِبَ وَ تُجْزِلُ الْمَواهِبَ وَ تُغْنِمُ\r\nالْمَطالِبَ وَتُطَيِّبُ الْمَكاسِبَ وَ تَهْدى اِلى اَجْمَلِ الْمَذاهِبِ وَ تَسُوقُ اِلى اَحْمَدِ\r\nالْعَواقِبِ وَتَقى مَخُوفَ النَّوائِبِ اَللهُمَّ اِنّى اَسْتَخيرُكَ فيما عَزَمَ رَأْيى عَلَيْهِ وَ قادَنى\r\nعَقْلى اِلَيْهِ وَ سَهِّلِ اللهُمَّ فيهِ ما تَوَعَّرَ وَ يَسِّرْ مِنْهُ ما تَعَسَّرَ وَاكْفِنى فيهِ الْمُهِمَّ\r\nوَادْفَعْ بِهِ عَنى كُلَّ مُلِمٍّ وَاجْعَلْ يا رَبِّ عَواقِبَهُ غُنْماً وَ مَخُوفَهُ سِلْماً وَ بُعْدَهُ\r\nقُرْباً وَجَدْبَهُ خِصْباً وَ اَرْسِلِ اللّهُمَّ اِجابَتى وَاَنْجِحْ طَلِبَتى وَاقْضِ حاجَتى\r\nوَاقْطَعْ عَنِّى عَوائِقَها وَامْنَعْ عَنِّى بَوائِقَها وَ اَعْطِنىِ اللهُمَّ لِوآءَ الظَّفَرِ\r\nوَالْخِيَرَةَ فيمَا اسْتَخَرْتُكَ وَ وُفُورَ الْمَغْنَمِ فيما دَعَوْتُكَ وَ عَوائِدَ الاِفْضالِ فيما\r\nرَجَوْتُكَ وَاقْرِنْهُ اللّهُمَّ بِالنَّجاحِ وَ خُصَّهُ بِالصَّلاحِ وَاَرِنى اَسْبابَ الْخِيَرَةِ فيهِ\r\nواضِحَةً وَاَعْلامَ غُنْمِها لائِحَةً وَاشْدُدْ خِناقَ تَعْسيرِها وَانْعَشْ صَريعَ\r\nتَيْسيرِها وَ بَيِّنِ اللّهُمَّ مُلْتَبَسَها وَاَطْلِقْ مُحْتَبَسَها وَ مَكِّنْ اُسَّها حَتّى تَكُونَ\r\nخِيَرَةً مُقْبِلَةً بِالْغُنْمِ مُزيلَةً لِلْغُرْمِ عاجِلَةً لِلنَّفْعِ باقِيَةَ الصُّنْعِ اِنَّكَ مَلىٌ بِالْمَزيدِ\r\nمُبْتَدِئٌ بِالْجُودِ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدايا بهتر چيزى كه پسنديدى،در آنچه من از تو در آن طلب خير كردم،به خواسته ها مى رساند،و موهبتها را شايان مى سازد،و درخواست شده ها\r\nرا پرسود مى كند،و كسبها را پاكيزه مى نمايد،و به زيباترين روشها هدايت مى كند،و به جانب ستوده ترين عاقبت ها سوق مى دهد،\r\nو از پيش آمدهاى بيمناك حفظ مى نمايد.خداى من از تو طلب خير مى كنم.در آنچه مصمّم شده رأيم بر آن،و مرا عقلم به سوى آن كشانده،\r\nآسان گردان خدايا آنچه در آن دشوار شده،و هموار كن آنچه را از آن سخت گشته،و مهم مرا در آن كفايت كن،و از من به واسطه \r\nآن هر بلاى شديد را دور فرما،پروردگارا عواقبش را سود،و بيمناكش را سلامت،و دورش را نزديك،و خشكى اش را رشد وبركت قرار ده،خدايا اجابت دعايم را برسان،و خواهشمند را برآور،و حاجتم را انجام ده،و موانعش را از من قطع كن،\r\nو سختى هايش را از من بازدار،و به من عطا كن خدايا پرچم پيروزى،و بهترين چيزى كه در آن از تو خير خواستم،و كمال بهره مندى \r\nدر آنچه خواندمت،و فوايد افزون تر در آنچه اميد به تو بستم،و قرين ساز خدايا آن را با كاميابى،و مخوصش گردان به \r\nشايستگى،و در آن اسباب خيرجويى را آشكارا به من بنمايان،و نشانه هاى بهره را درخشان به من نشان بده،و گلوگير دشوارى اش \r\nرا ببند،و به خاك افتاده آسان كارى اش را از خاك بردار،و روشن كن.خدايا مشتبه اش را،و آزاد كن زندانى شده اش را\r\nو استوار كن پايه اش را،تا خيرى روى آور با بهره و سود باشد،برطرف كننده بدهى،و شتاب ورز به سود و ماندگا عمل \r\nبه درستى كه تو به افزون بخشى نيرومندى،و آغاز كننده به بخششى."
        },
        "tozih": {}
    }
}