{
    "517": {
        "number": 517,
        "bab": 9,
        "title": "مناجات سفر",
        "arabic": {
            "1": "اَللهُمَّ اِنّى اُريدُ سَفَراً فَخِرْلى فيهِ وَاَوْضِحْ لى فيهِ سَبيلَ \r\nالرَّاْىِ وَ فَهِّمْنيهِ وَافْتَحْ لى عَزْمى بِالاِْسْتِقامَةِ وَاْشمُلْنى فى سَفَرى بِالسَّلامَةِ\r\nوَاَفِدْنى جَزيلَ الْحَظِّ وَالْكَرامَةِ وَ اكْلاَْنى بِحُسْنِ الْحِفْظِ وَالْحِراسَةِ وَ جَنِّبْنىِ\r\nاللّهُمَّ وَ عْثاءَ الاَْسْفارِ وَ سَهِّلْ لى حُزوُنَةَ الْاَوْعارِ وَاطْوِلى بِساطَ الْمَراحِلِ\r\nوَ قَرِّبْ مِنِّى بُعْدَ نَاْىِ الْمَناهِلِ وَ باعِدْ فِى الْمَسيرِ بَيْنَ خُطَى الرَّواحِلِ حَتى\r\nتُقَرِّبَ نِياطَ الْبَعيدِ وَ تُسَهِّلَ وُعُورَ الشَّديدِ وَلَقِّنِى اللهُمَّ فى سَفَرى نُجْحَ\r\nطائِرِ الْواقِيَةِ وَهَبْنى فيهِ غُنْمَ الْعافِيَةِ ،\r\n",
            "2": "\r\nوَ خَفيرَ الْاِسْتِقْلالِ وَ دَليلَ مُجاوَزَةِ\r\nالْاَهْوالِ وَ باعِثَ وُفُورِ الْكِفايَةِ وَ سانِحَ خَفير الْوِلايَةِ وَاجْعَلْهُ اللّهُمَّ سَبَبَ\r\nعَظيمِ السِّلْمِ حاصِلَ الْغُنْمِ وَاجْعَلِ اللَّيْلَ عَلَىَّ سِتراً مِنَ الاْفاتِ وَالنَّهارَ مانِعاً\r\nمِنَ الْهَلَكاتِ وَاقْطَعْ عَنّى قِطَعَ لُصُوصِهِ بِقُدْرَتِكَ وَاحْرُسْنى مِنْ وُحُوشِهِ\r\nبِقُوَّتِكَ حَتّى تَكُونَ السَّلامَةُ فيهِ مُصاحِبَتى وَالْعافِيَةُ فيهِ مُقارِنَتى وَ الْيُمْنُ\r\nسائِقى وَ الْيُسْرُ مُعانِقى وَ الْعُسْرُ مُفارِقى وَ الْفَوْزُ مُوافِقى وَالْاَمْنُ مُرافِقى\r\nاِنَّكَ ذُوالطَّوْلِ وَ الْمَنِّ وَالْقُوَّةِ وَ الْحَوْلِ وَ اَنْتَ عَلى كُلِّ شَىْءٍ قَديرٌ وَ بِعِبادِكَ\r\nبَصيرٌ خَبيرٌ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدايا مى خواهم سفر كنم،برايم در آن خير بخواه،و برايم در آن راه تصيم گيرى را روشن كن،و به من بفهمان،و تصميمم \r\nرا برايم به استوارى بگشا،و در سفرم مرا به تندرستى فراگير،و بهره شايان،و كرامت فايده اى \r\nده،و با نيكو نگهدارى و نگهبانى مرا حفظ كن،و بركنارم دار،خدايا از مشقّت سفرها،\r\nو هموار كن برايم ناهموارى هاى بيابها را،و در هم پيچ برايم منزلها را،و نزديك كن به من دورى آبشخورها را،و در مسير بلند گردان بين گامهاى مركبها را،تا دورى راههاى دور را نزديك نمايى، و ناهمواريهاى سخت را هموار سازى،خدايا در سفرم هماى فرخنده كاميابى را تلقينم كن،و به من ببخش در آن بهره هاى عافيت را،",
            "2": " و حامى استقلال را،و راهنماى گذركردن از هراسها را،و انگيزنده كمال كفايت \r\nرا،و فرخنده حامى ولايت را،و بگردانش خدايا سبب صلحى بزرگ،و بهره اى به \r\nدست آمده،و شب را پوشش من ساز از آفات،و روز را مانع از هلاكتها،و قطع كن \r\nاز من به قدرتت گروه هاى دزدانش را،و از جانوران وحشى ات به نيرويت پاسم بدار،تا سلامت در سفر\r\nهمراهم باشد،و عافيت قرينم،و بركت جلودارم،و آسانى هم آغوشم،و سختى دور از جانم،\r\nو كاميابى بر وفق مرادم،و امنيت رفيقم،به درستى كه تو داراى عطاى همواز و احسان و قدرت و نيرويى،و تو بر هر\r\nچيز توانا،و به بندگانت بينا و آگاهى."
        },
        "tozih": {}
    }
}