{
    "522": {
        "number": 522,
        "bab": 9,
        "title": "مناجات کشف ظلم و برطرف شدن ستم",
        "arabic": {
            "1": "اَللهُمَّ اِنَّ ظُلْمَ عِبادِكَ قَدْ تَمَكَّنَ فى بِلادِكَ \r\nحَتّى اَماتَ الْعَدْلَ وَ قَطَعَ السُّبُلَ وَ مَحَقَ الْحَقَّ وَ اَبْطَلَ الصِّدْقَ وَاَخْفَى الْبِرَّ\r\nوَاَظْهَرَ الشَّرَّ وَاَخْمَدَ التَّقْوى وَ اَزالَ الْهُدى وَ اَزاحَ الْخَيْرَ وَ اَثْبَتَ الضَّيْرَ وَ\r\nاَنْمَى الْفَسادَ وَ قَوَّى الْعِنادَ وَ بَسَطَ الْجَوْرَ وَ عَدَى الطَّوْرَ اَللّهُمَّ يا رَبِّ لا\r\nيَكْشِفُ ذلِكَ اِلاّ سُلْطانُكَ وَ لايُجيرُ مِنْهُ اِلا امْتِنانُكَ اَللّهُمَّ رَبِّ فَابْتُرِ الظُّلْمَ وَ\r\nبُثَّ جِبالَ الْغَشْمِ وَ اَخْمِدْ سُوقَ الْمُنْكَرِ وَ اَعِزَّ مَنْ عَنْهُ يَنْزَجِرُ وَاحْصُدْ شَاْفَةَ\r\nاَهْلِ الْجَوْرِ ،\r\n",
            "2": "\r\nوَ اَلْبِسْهُمُ الْحَوْرَ بَعْدَ الْكَوْرِ وَ عَجِّلِ اللهُمَّ اِلَيْهِمْ الْبَياتَ وَ اَنْزِلْ\r\nعَلَيْهِمُ الْمَثُلاتِ وَاَمِتْ حَيوةَ الْمُنْكَرِ لِيُؤْمَنَ الْمَخُوفُ وَ يَسْكُنَ الْمَلْهُوفُ وَ\r\nيَشْبَعَ الْجايِعُ وَ يُحْفَظَ الضّايِعُ وَ يَاْوَى الطَّريدُ وَ يَعُودَ الشَّريدُ وَ يُغْنَى\r\nالْفَقيرُ وَ يُجارَ الْمُسْتَجيرُ وَ يُوَقَّرَ الْكَبيرُ وَ يُرْحَمَ الصَّغْيرُ وَ يُعَزَّ الْمَظْلُومُ وَ\r\nيُذَلَّ الظّالِمُ وَ يُفَرَّجَ الْمَغْمُومُ وَ تَنْفَرِجَ الْغَمآءُ وَ تَسْكُنُ الدَّهْمآءُ وَ يَمُوتَ\r\nالْاِخْتِلافُ وَ يَعْلُوَالْعِلْمُ وَ يَشْمُلَ السِّلْمُ وَ يُجْمَعَ الشَّتاتُ وَ يَقْوىَ الاْ يمانُ وَ\r\nيُتْلَى الْقُرْآنُ اِنَّكَ اَنْتَ الدَّيانُ الْمُنْعِمُ الْمَنّانُ \r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا همان ستم بندگانت در كشورهايت پايدار شده،تا جايى كه عدالت \r\nرا ميرانده،و راهها را بريده،و حق را محو ساخته،و راستى را باطل نموده،و نيكى را پنهان كرده،و شرّ را پديدار ساخته،\r\nو پرهيزکارى را خاموش كرده،و هدايت را از ميان برده،و خير را از ميان برداشته،و زيان را پايدار نموده،و فساد را رشد داده،و لجبازى را\r\nتقويت كرده،و ستم را گسترانده،و از حد گذرانده،خدايا،پروردگارا،اين حالت را جز قدرت سلطنت تو برطرف نمى كند،و\r\nاز آن جز احسان تو پناه نمى دهد،خدايا،پروردگارا ستم را قطع كن،و كوهاى زورگويى را درهم كوب،و رونق بازار زشتى را فرو نشان،كسى را كه از زشتى جلوگيرى مى كند عزيز گردان،و بيخ و بن اهل ستم را دود كن،",
            "2": " و به آنان لباس كاستى پس از فزونى بپوشان،\r\nخدايا عذاب شبانه را نسبت به آنان پرشتاب كن،و بر آنان كيفرهاى نمونه را فرود آر،زندگى زشتى را بميران،تا بيمناك \r\nايمنى يابد،و دلسوخته آرام گيرد،و گرسنه سير شود،و تباه حفظ گردد،و آواره جاى گيرد،و\r\nگريخته بازگردد،و تهى دست بى نياز گردد،و پناه جو پناهنده شود،و بزرگ مورد احترام قرار گيرد،و كوچك مورد حمايت واقع شود،و ستمديده \r\nعزيز گردد،و ستمكار خوار شود،و غم غمديده برطرف گردد،و آشوب هاى تاريك و سياه آرام گردد،و اختلاف بميرد،\r\nو دانش برترى يابد،و صلح فراگير شود،و پراكنده ها گرد آيد،و ايمان نيرومند گردد،و قرآن تلاوت شود،به درستى  كه تويى جزابخش،نعمت دهنده،بسيار احسان كننده."
        },
        "tozih": {}
    }
}