{
    "525": {
        "number": 525,
        "bab": 9,
        "title": "حجاب حضرت امام جعفر صادق(ع) (دعای پرده نگهبان)",
        "arabic": {
            "1": "يا مَنْ اِذَا اسْتَعَذْتُ بِهِ اَعاذَنى وَ اِذَا\r\nاسْتَجَرْتُ بِهِ عِنْدَ الشَّدائِدِ اَجارَنى وَ اِذَا اسْتَغَثْتُ بِهِ عِنْدَ النَّوائِبِ اَغاثَنى وَ\r\nاِذَاسْتَنْصَرْتُ بِهِ عَلى عَدُوّى نَصَرَنى وَ اَعانَنى اِلَيْكَ الْمَفْزَعُ وَ اَنْتَ الثِّقَةُ\r\nفَاقْمَعْ عَنِّى مَنْ اَرادَنى وَاغْلِبْ لى مَنْ كادَنى يا مَنْ قالَ اِنْ يَنْصُرْكُمُ اللَّهُ فَلا\r\nغالِبَ لَكُمْ يا مَنْ نَجّیَ نُوحاً مِنَ الْقَوْمِ الظّالِمينَ يا مَنْ نَجّیَ لُوطاً مِنَ الْقَوْمِ\r\nالْفاسِقَينَ يا مَنْ نَجّیَ هُوداً مِنَ الْقَوْمِ الْعادينَ يا مَنْ نَجّیَ مُحَمَّداً صَلّىَ اللَّهُ\r\nعَلَيْهِ وَ آلِهِ مِنَ الْقَوْمِ الْكافِرينَ نَجِنّى مِنْ اَعْدائى وَ اَعْدآئِكَ بِاَسْمآئِكَ يا\r\nرَحْمنُ يا رَحيمُ لا سَبيلَ لَهُمْ عَلى مَنْ تَعَوَّذَ بِالْقُرْآنِ وَاسْتَجارَكَ بِالرَّحيمِ\r\nالرَّحْمنِ الرَّحْمنُ عَلَى الْعَرْشِ اسْتَوى اِنَّ بَطْشَ رَبِّكَ لَشَديدٌ اِنَّهُ هُوَ يُبْدِئُ وَ يُعيدُ\r\nوَهُوَ الْغَفُورُ الْوَدُودُ ذُوالْعَرْشِ الْمَجيدِ فَعالٌ لِما يُريدُ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ\r\nاللَّهُ لا اِلهَ اِلاّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هَوَ رَبُّ الْعَرْشِ الْعَظيمِ\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى كه زمانى كه به او پناهنده شوم پناهم دهد،و گاهى كه نزد سختى ها از او\r\nنجات خواهم،نجاتم بخشد،و زمانى كه به گاه پيش آمدها دادرسى خواهم به فريادم رسد،و زمانى كه براى پيروزى بر\r\nدشمنم از او يارى جويم يارى ام دهد و كمكم كند.پناهگاه تنها درگاه توست،و تويى مورد اطمينان.كسى كه مرا قصد سوء كرده از جانب \r\nمن سركوب كن،و غلبه كن به سود من بر كسى كه نسبت به من بدانديشى نموده،اى آن كه فرمود:اگر خدا شمار را يارى كند،غلبه كننده اى بر شما نخواهدبود.اى كه \r\nنوح را از گروه ستمكاران رهايى داد،اى كه لوط را از گروه بدكاران رهانيد،اى كه هود را از گروه متجاوزان نجات \r\nداد،اى كه محمّد(درود خدا بر او و خاندانش)را از گروه كافران نجات داد،مرا از دشمنانم و\r\nدشمنانت به حق نامهايت اى بخشنده اى مهربان نجات ده،راهى براى آنها نيست بر كسى كه به قرآن پناهم برده،و\r\nاز تو پناه جسته،به مهربان بخشنده.خداى بخشنده بر عرش چيرگى يافت،به يقين حمله پروردگارت سخت است،به درستى كه او آغاز مى كند، و باز مى گرداند،و او آمرزنده و بسى پرمهر است،داراى عرش باشكوه است،هرچه را بخواهد انجام دهد،پس اگر رو بازگرداندند بگو. خدا مرا بس است،معبودى جز او نيست بر او توكل كردم،و او پروردگار عرش بزرگ است. [دعاى پرده نگهدار]"
        },
        "tozih": {}
    }
}