{
    "545": {
        "number": 545,
        "bab": 10,
        "title": "دستوری برای دیدن پیامبر(ص) یا امامان(ع) یا والدین یا یکی از اموات در خواب",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اَنْتَ الْحَىُّ الَّذى لايُوصَفُ وَالاْيمانُ \r\nيُعْرَفُ مِنْهُ مِنْكَ بَدَتِ الاَْشْياءُ وَ اِلَيْكَ تَعُودُ فَما اَقْبَلَ مِنْها كُنْتَ مَلْجَاَهُ وَ\r\nمَنْجاهُ وَ ما اَدْبَرَ مِنْها لَمْ يَكُنْ لَهُ مَلْجَاءٌ وَلامَنْجامِنْكَ اِلاّ اِلَيْكَ فَاَسْئَلُكَ بِلا اِلهَ\r\nاِلاّ اَنْتَ وَ اَسْئَلُكَ بِبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَ بِحَقِّ حبيبِكَ مُحَمَّدٍ صَلَّى اللَّهُ\r\nعَلَيْهِ وَ آلِهِ سَيِّدِ النَّبِيّينَ وَ بِحَقِّ عَلىٍّ خَيْرِ الْوَصِيّينَ وَ بِحَقِّ فاطِمَةَ سَيِّدَةِ\r\nنِسآءِ الْعالَمينَ وَ بِحَقِّ الْحَسَنِ وَالْحُسَيْنِ اللَّذَيْنِ جَعَلْتَهُما سَيِّدَىْ شَبابِ اَهْلِ\r\nالْجَنَّةِ عَلَيْهِمْ اَجْمَعينَ السَّلامُ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَنْ تُرِيَنى\r\nمَيِّتى فِى الْحالِ الَّتى هُوَ فيها\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدايا تو زنده اى هستى كه وصف نشود،و ايمان از او باز شناخته شود،چيزها از تو آغاز شد،و به سوى تو باز مى گردد،پس آنچه از آنها روى به تو كرد،تو پناهگاه و جاى نجاتش بودى،و آنچه از آنها از تو بازگشت،برايش پناهگاهى \r\nجاى نجاتى،از تو جز به سوى تو نيست،از تو مى خواهم به حق«لا اله الاّ انت»و از تو مى خواهم به حق بسم اللّه الرحمن الرحيم \r\nو به حق حبيبت محمّد(درود خدا بر او و خاندانش)سرور پيامبران،و به حق على بهترين جانشيان،و به \r\nحق فاطمه سرور بانوان جهانيان،و به حق حسن و حسين كه هر دو را آقاى جوانان اهل \r\nبهشت قرار دادى(كه بر همه آنان درود و سلام)اينكه بر محمّد و خاندان محمّد درود فرستى،و نشان دهى \r\nمرده ام را در آن حالى كه او در آن است."
        },
        "tozih": {
            "1": " شانزدهم:شيخ كفعمى در كتاب«مصباح»و محدّث فيض در خلاصة الأذكار فرموده:در بعضى از كتب اصحاب اماميه \r\nديدم،هركه خواسته باشد يكى از پيامبران و امامان يا يكى از مردمان،يا والدين خود را،در خواب ببيند سوره هاى \r\nشمس و ليل و قدر و{قل يا ايّها الكافرون}و سوره اخلاص و معوّذتين[ناس و فلق]را بخواند،سپس صد مرتبه سوره اخلاص را\r\nبخواند،و بر پيامبر و خاندانش صد مرتبه صلوات بفرستد،و با وضو به طرف راست بخوابد،هركه را اراده كرده ان شاء اللّه \r\nخواهد ديد و با او هرچه بخواهد سخن خواهد گفت:و در نسخه ديگرى ديدم كه اين عمل را در هفت شب بجا آورد،پس از\r\nآن اين دعا را بخواند:",
            "2": " هفدهم:و نيز در كتاب«خلاصه»آمده است به نقل از برخى كتابها كه يافتم در كتاب الاداب الحميدة تأليف محمّد بن جرير طبرى كه حارث بن روح،از\r\nپدرش و او از جدّش نقل كرده:به فرزندان خود گفت:هرگاه امرى شما را اندوهگين ساخت پس شب را به سر نياورد مگر در حالى كه پاك شد،و رختخواب و رو اندازش \r\nپاك باشد،و زنى با او نباشد،پس بخواند هفت مرتبه:و الشمس،و هفت مرتبه:و الليل،سپس بگويد: \r\nاللّهمّ اجعل لى من امرى هذا فرجا و مخرجا هرگاه اين عمل را بجا آورد،شخصى در همان شب،يا\r\nشب سوم،يا پنجم،و گمان مى كنم گفت:يا در شب هفتم در خواب او بيايد،و راه بيرون شدن از آن غصّه و اندوه را براى او\r\nبگويد."
        }
    }
}