{
    "556": {
        "number": 556,
        "bab": 10,
        "title": "آداب عقیقه",
        "arabic": {
            "1": "\r\nيُكْسَرُ عَظْمُها وَ يُقْطَعُ لَحْمُها وَ تَصْنَعُ بِها بَعْدَ الذِّبْحِ ما \r\nشِئْتَ \r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " استخوانش شكسته شود،و گوشتش بريده گردد،و پس از ذبح آنچه خواهى انجام مى دهى."
        },
        "tozih": {
            "1": " علاّمه مجلسى در حلية المتّقين فرموده:بدان كه عقيقه فرزند مستحب موكّد است،براى كسى كه قادر بر آن باشد،و بعضى از علما\r\nواجب مى دانند،و بهتر است روز هفتم واقع شود،و اگر تا بلوغ طفل تأخير كند بر پدر مستحبّ است،و پس از بلوغ تا آخر\r\nعمر بر خودش مستحبّ است.و در احاديث معتبر بسيارى وارد شده:عقيقه بر كسى كه داراى فرزند شود واجب است.و در\r\nاحاديث بسيارى نقل شده:هر فرزندى در گرو عقيقه است،يعنى اگر انجام نگيرد،در معرض مردن و انواع بلاهاست.از\r\nحضرت صادق عليه السّلام نقل شده:عقيقه بر كسى كه توانگر باشد لازم است،و كسى كه تهى دست است پس از توانگرى انجام دهد،\r\nاگر هم توانگر نشد بر او تكليفى نيست و اگر براى او عقيقه نكنند،تا زمانى براى او قربانى كنند،قربانى از عقيقه كفايت مى كند.\r\nدر حديث ديگرى نقل شده:از آن حضرت پرسيدند:ما براى عقيقه دنبال گوسفند رفتيم ولى نيافتيم،چه مى فرماييد قيمتش را\r\nتصّدق كنيم؟فرمود:طلب كنيد تا بيابيد.خدا خوراندن طعام و ريختن خون را دوست دارد.در حديث ديگرى آمده:\r\nپرسيدند آيا فرزندى كه در روز هفتم بميرد،مى بايد عقيقه اش كرد؟فرمود:اگر پيش از ظهر بميرد عقيقه ندارد،و اگر بعد از ظهر\r\nبميرد عقيقه كنند.در حديث معتبرى از عمر بن يزيد نقل شده:خدمت آن حضرت عرض كرد:نمى دانم پدرم براى من عقيقه \r\nكرده يا نه؟فرمود:عقيقه كن.پس او در پيرى عقيقه كرد.در حديث حسن از آن حضرت نقل شده:فرزند را در روز هفتم ولادت \r\nنام مى گذارند و عقيقه مى كنند،و سر مى تراشند،و موى سرش را با نقره وزن مى كنند،و آن نقره را تصدق مى دهند،و\r\nپاى و ران عقيقه را براى قابله اى كه در زايمان زن كمك كرده مى فرستند.و باقى را به مردم اطعام مى كنند و تصدّق مى دهند. در حديث موثّق ديگرى فرمود:هرگاه پسرى يا دخترى براى تو متولّد شود،در روز هفتم گوسفندى يا شترى عقيقه مى كنى،و او را نامگذارى \r\nكن،و سرش را در روز هفتم بتراش،و به سنگينى موى سرش طلا يا نقره تصّدق بده.در حديث ديگرى وارد شده:ربع گوسفند را به قابله \r\nمى دهد،و اگر بى قابله زايمان كرده آن را به مادر مى دهد،كه به هركه خواست ببخشد،و دست كم به ده مسلمان بخوراند،و هرچه زيادتر\r\nباشد بهتر است،و خود از گوشت عقيقه نخورد،و اگر قابله زنى يهودى باشد قيمت ربع گوشت گوسفند را به او بدهد.و در روايت \r\nديگرى وارد شده:به قابله ثلث گوسفند را مى دهند،و مشهور ميان علما آن است كه بايد عقيقه شتر يا گوسفند يا بز باشد.از حضرت \r\nباقر عليه السّلام نقل شده:رسول خدا صلّى اللّه عليه و آله و سلّم در روز ولادت در گوش حسنين عليهما السّلام اذان گفتند و حضرت فاطمه عليها السّلام روز هفتم براى آنان \r\nعقيقه كرد،و پاى گوسفند را با يك اشرفى به قابله دادند.عقيقه اگر شتر باشد بايد پنج ساله يا در شش يا بيشتر باشد،و اگر بز يك سال \r\nيا در دو يا بيشتر،و اگر گوسفند باشد دست كم شش ماهه يا در هفت ماه باشد،و اگر هفت ماه تمام باشد بهتر است،و بايد بيضه اش را\r\nنكشيده باشند،و نيز بهتر آن است كه آن را نكوبيده باشند،و بايد مغز شاخش شكسته،و گوشش بريده،و زياد لاغر،و كور و بسيار لنگ كه \r\nراه رفتن برايش دشوار باشد،نباشد.اما در حديث معتبرى از حضرت صادق عليه السّلام نقل شده:عقيقه از باب قربانى نيست،هر\r\nگوسفندى كه باشد خوب است.هدف گوشت است هرچه فربه تر باشد بهتر است.و مشهور ميان علما آن است كه مستحب است عقيقه \r\nپسر نر باشد،و عقيقه دختر ماده،و گمان فقير اين است كه براى هر دو موافق بسيارى از احاديث معتبر گوسفند نر بهتر است و براى \r\nهر دو گوسفند ماده هم خوب است.و مستحبّ است پدرومادر از گوشت عقيقه نخورند،بلكه بهتر آن است،از طعامى كه در آن پخته \r\nباشند نيز نخورند،و خوردن مادر كراهتش بيشتر است.و بهتر اين است كه عيال پدر و مادر هم كه در خانه ايشان مى باشند،از آن \r\nگوشت طعام نخورند،و مستحبّ است بپزند،و خام تصّدق نكنند،و كمترينش آن است كه با آب نمك بپزند،بلكه احتمال دارد اين \r\nگونه پختن بهتر باشد،و اگر خام هم تصدّق كنند خوب است،و اگر حيوان عقيقه پيدا نشود،تصدّق قيمتش فايده اى ندارد،بلكه بايد صبر\r\nكنند تا پيدا شود،و شرط نيست جماعتى كه به خوردن عقيقه حاضر مى شوند فقير باشند،اما خوراندن به صالحان و فقرا بهتر است،انتهى.\r\nفقير گويد:مشهور كراهت شكستن استخوان هاى عقيقه است،و روايت:",
            "2": "منافات با كراهت ندارد. صاحب جواهر فرموده:اما آنچه بين مردم عراق مشهور شده كه پيچيدن استخوانهاى آن،در پارچه اى سپيد و دفن كردن آن \r\nمستحبّ است نصّى بر آن نيافتم،و اللّه العالم"
        }
    }
}