{
    "572": {
        "number": 572,
        "bab": 10,
        "title": "خواص خواندن سوره «قل هو الله احد»",
        "arabic": {
            "1": "\r\nاَيُّهَا الدُّودُ اَيُّهَا الدَّوابُّ وَالْهَوامُّ وَالْحَيْواناتُ اُخْرُجُوا مِنْ هذِهِ\r\nالاَْرْضِ وَالزَّرْعِ اِلَى الْخَرابِ كَما خَرَجَ ابْنُ مَتَّى مِنْ بَطْنِ الْحُوتِ فَاِنْ لَمْ\r\nتَخْرِجُوا اَرْسَلْتُ عَلَيْكُمْ شُواظاً مِنْ نارٍ وَ نُحاسٍ [ساً] فَلا تَنْتَصِرانِ اَلَمْ تَرَ\r\nاِلَى الَّذينَ خَرَجُوا مِنْ دِيارِهِمْ وَ هُمْ اُلْوُفٌ حَذَرَ الْمَوْتِ فَقالَ لَهُمُ اللَّهُ مُوتُوا\r\nفَماتُوا اُخْرُجُوا مِنْها فَاِنَّكَ رَجيمٌ فَخَرَجَ مِنْها خآئِفاً يَتَرَقَّبُ سُبْحانَ الَّذى\r\nاَسْرى بِعَبْدِهِ لَيْلاً مِنَ الْمَسْجِدِ الْحَرامِ اِلَى الْمَسْجِدِ الاَْقْصى كَاَنَّهُمْ يَوْمَ\r\nيَرَوْنَها لَمْ يَلْبَثُوا اِلاّ عَشِيَّةً اَوْضُحيها فَاَخْرَجْناهُمْ مِنْ جَنّاتٍ وَ عُيُونٍ وَ\r\nزُرُوعٍ وَ مَقامٍ كَريمٍ وَ نَعْمَةٍ كانُوا فيها فاكِهينَ فَما بَكَتْ عَلَيْهِمُ السَّماءُ\r\nوَالْاَرْضُ وَ ما كانُوا مُنْظَرينَ اُخْرُجْ مِنْها فَما يَكُونُ لَكَ اَنْ تَتَكَبَّرَ فيها فَاخْرُجْ\r\nاِنَّكَ مِنَ الصّاغِرينَ اُخْرُجْ مِنْها مَذْؤماً مَدْحُوراً فَلَنَاءتِيَنَّهُمْ بِجُنُودٍ لاقِبَلَ\r\nلَهُمْ وَ لَنُخْرِجَنَّهُمْ مِنْها اَذِلَّةً وَ هُمْ صاغِروُنَ \r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " اى كرمها،اى جانوران و حشرات و حيوانات،از اين زمين و زراعت به \r\nويرانه رويد،آنچنان كه«يونس»فرزند متّى از شكم ماهى بيرون رفت،اگر بيرون نرويد،زبانه خشمگينى از آتش \r\nو مس بر شما مى فرستم،پس يارى نشويد،آيا نديدى آنان را كه از ترس مرگ از خانه هايشان بيرون رفتند\r\nو هزاران تن بودند،خدا به آنان گفت:بميريد،پس همگى مردند،از آن بيرون رويد به درستى كه تو رانده شده اى،\r\nپس از آنجا ترسان بيرون رفت،درحالى كه از خود ديده بانى مى كرد،منزّه است آن كه شبانه بنده خود را از مسجد الحرام به سوى مسجد الاقصى حركت داد روزى كه ببينند آن را،گويى اينان درنگ نكرده اند جز شبى يا ظهرى،پس بيرون كرديم آنها را از باغها و چشمه ها و كشتزارها و\r\nو جايگاه كريم،و نعمتى كه در ان خوش بودند،پس آسمان و زمين بر آنان گريست،و مهلت نيافته \r\nبودند،از آن بيرون رو تو را نمى رسد كه در ان تكبر ورزى،پس بيرون رو،كه تو از خوارانى،از آن \r\nبيرون شو با ندامت و رسوايى،پس به جانب آنان سپاهيانى مى آوريم،كه آنان را يارى روبرو شدن با آنها نيست و از آنجا با خوارى بيرونشان مى كنيم،\r\nدرحالى كه بى مقدارانند."
        },
        "tozih": {
            "1": " سى وششم:و نيز از آن حضرت نقل كرده:كسى كه{قل \r\nهو اللّه احد}را سه مرتبه بخواند وقتى كه به بستر خواب خويش مى رود،خدا پنجاه هزار فرشته بر او بگمارد كه از او در ان شب پاسدارى \r\nكنند،و از حضرت صادق عليه السّلام روايت كرده:هركه يك روز بر او بگذرد،و در نماز خود{قل هو اللّه احد}را نخواند،روز قيامت \r\nبه او مى گويند:اى بنده خدا تو از نماز گذاران نيستى!!و نيز از آن حضرت نقل شده:كسى كه جمعه بر او بگذرد يعنى يك هفته و\r\nدر آن هفته{قل هو اللّه احد}نخوانده باشد،به دين ابى لهب بميرد!!و نيز از آن جناب روايت شده:كسى كه به او مرضى يا\r\nشدّتى برسد و در آن حال{قل هو اللّه احد}نخواند،و در آن مرض يا شدّت بميرد اهل آتش خواهد بود.\r\nسى وهفتم:در عدة الداعى اين نوشته را براى حفظ زراعت خربزه و خيار و ساير زراعتها از ضرر كرم و آفاتى كه آن را فاسد كند\r\nنقل كرده،و كيفيت آن،چنان است كه بر چهار نى،يا چهار كاغذ كه در نى بگذارد و بنويسد،و آنها را در چهار طرف مزرعه \r\nقرار دهد."
        }
    }
}