{
    "63": {
        "number": 63,
        "bab": 1,
        "title": "دعای «اللهم ارزقنا توفیق الطاعه و بعد المعصیه» از امام زمان (ع)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ ارْزُقْنَا تَوْفِيقَ الطَّاعَةِ، وَ بُعْدَ الْمَعْصِيَةِ، وَ صِدْقَ النِّيَّةِ، وَ عِرْفَانَ الْحُرْمَةِ، وَ أَكْرِمْنَا بِالهُدَى وَ الاسْتِقَامَةِ، وَ سَدِّدْ أَلْسِنَتَنَا بِالصَّوَابِ وَ الْحِكْمَةِ، وَ امْلَأْ قُلُوبَنَا بِالْعِلْمِ وَ الْمَعْرِفَةِ، وَ طَهِّرْ بُطُونَنَا مِنَ الْحَرَامِ وَ الشُّبْهَةِ، وَ اكْفُفْ أَيْدِيَنَا عَنِ الظُّلْمِ وَ السِّرْقَةِ، وَ اغْضُضْ أَبْصَارَنَا عَنِ الْفُجُورِ وَ الْخِيَانَةِ، وَ اسْدُدْ أَسْمَاعَنَا عَنِ اللَّغْوِ وَ الْغِيبَةِ، وَ تَفَضَّلْ عَلَى عُلَمَائِنَا بِالزُّهْدِ وَ النَّصِيحَةِ، وَ عَلَى الْمُتَعَلِّمِينَ بِالْجُهْدِ وَ الرَّغْبَةِ، وَ عَلَى الْمُسْتَمِعِينَ بِالاتِّبَاعِ وَ الْمَوْعِظَةِ، وَ عَلَى مَرْضَى الْمُسْلِمِينَ بِالشِّفَاءِ وَ الرَّاحَةِ، وَ عَلَى مَوْتَاهُمْ بِالرَّأْفَةِ وَ الرَّحْمَةِ،\r\n",
            "2": "\r\n وَ عَلَى مَشَايِخِنَا بِالْوَقَارِ وَ السَّكِينَةِ، وَ عَلَى الشَّبَابِ بِالْإِنَابَةِ وَ التَّوْبَةِ، وَ عَلَى النِّسَاءِ بِالْحَيَاءِ وَ الْعِفَّةِ، وَ عَلَى الْأَغْنِيَاءِ بِالتَّوَاضُعِ وَ السَّعَةِ، وَ عَلَى الْفُقَرَاءِ بِالصَّبْرِ وَ الْقَنَاعَةِ، وَ عَلَى الْغُزَاةِ بِالنَّصْرِ وَ الْغَلَبَةِ، وَ عَلَى الْأُسَرَاءِ بِالْخَلاصِ وَ الرَّاحَةِ، وَ عَلَى الْأُمَرَاءِ بِالْعَدْلِ وَ الشَّفَقَةِ، وَ عَلَى الرَّعِيَّةِ بِالْإِنْصَافِ وَ حُسْنِ السِّيرَةِ، وَ بَارِكْ لِلْحُجَّاجِ وَ الزُّوَّارِ فِي الزَّادِ وَ النَّفَقَةِ، وَ اقْضِ مَا أَوْجَبْتَ عَلَيْهِمْ مِنَ الْحَجِّ وَ الْعُمْرَةِ، بِفَضْلِكَ وَ رَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدایا، توفیق فرمانبری، و دوری از نافرمانی، و درستی نهاد و شناخت واجبات را روزی ما بدار، و ما را به هدایت و پایداری گرامی دار، و زبانمان را به راستگویی و حکمت استوار ساز، و دل‌هایمان را از دانش و بینش پر کن، و شکم‌هایمان را از حرام و شبهه پاک فرما، و دستانمان را از ستم و دزدی بازدار و دیدگانمان را از ناپاکی و خیانت فرو بند، و گوشهایمان را از شنیدن بیهوده و غیبت ببند، و بر دانشمندانمان زهد و خیرخواهی و بر دانش‌آموزان تلاش و شوق، و بر شنوندگان پیروی و پندآموزی، و بر بیماران شفا و آرامش، و بر مردگان مهر و رحمت،",
            "2": " و بر پیران متانت و آرامش، و بر جوانان بازگشت و توبه، و بر زنان حیا و پاکدامنی، و بر ثروتمندان فروتنی و گشادگی، و بر تنگدستان شکیبایی و قناعت، و بر جنگجویان نصرت و پیروزی، و بر اسیران آزادی و راحتی، و بر حاکمان دادگستری و دلسوزی، و بر زیردستان انصاف و خوشرفتاری تفضّل فرما، و حاجیان و زیارت‌کنندگان را در زاد و خرجی برکت ده، و آنچه را بر ایشان از حج و عمره واجب کردی توفیق اتمام عنایت کن، به فضل و رحمتت ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": " دوازدهم:كفعمى در كتاب«مصباح»فرموده است:اين دعاى حضرت مهدى(عج)است:"
        }
    }
}