{
    "65": {
        "number": 65,
        "bab": 1,
        "title": "دعای «الکامل التام»، استغاثه به امام زمان (ع)",
        "arabic": {
            "1": "\r\nسَلامُ اللَّهِ الْكَامِلُ التَّامُّ الشَّامِلُ الْعَامُّ، وَ صَلَوَاتُهُ الدَّائِمَةُ، وَ بَرَكَاتُهُ الْقَائِمَةُ التَّامَّةُ، عَلَى حُجَّةِ اللَّهِ وَ وَلِيِّهِ فِي أَرْضِهِ وَ بِلادِهِ، وَ خَلِيفَتِهِ عَلَى خَلْقِهِ وَ عِبَادِهِ، وَ سُلالَةِ النُّبُوَّةِ، وَ بَقِيَّةِ الْعِتْرَةِ وَ الصَّفْوَةِ، صَاحِبِ الزَّمَانِ، وَ مُظْهِرِ الْإِيمَانِ، وَ مُلَقِّنِ [مُعْلِنِ‏] أَحْكَامِ الْقُرْآنِ، وَ مُطَهِّرِ الْأَرْضِ، وَ نَاشِرِ الْعَدْلِ فِي الطُّولِ وَ الْعَرْضِ، وَ الْحُجَّةِ الْقَائِمِ الْمَهْدِيِّ، الْإِمَامِ الْمُنْتَظَرِ الْمَرْضِيِّ [الْمُرْتَضَی]، وَ ابْنِ الْأَئِمَّةِ الطَّاهِرِينَ، الْوَصِيِّ ابْنِ الْأَوْصِيَاءِ الْمَرْضِيِّينَ، الْهَادِي الْمَعْصُومِ ابْنِ الْأَئِمَّةِ الْهُدَاةِ الْمَعْصُومِينَ، السَّلامُ عَلَيْكَ يَا مُعِزَّ الْمُؤْمِنِينَ الْمُسْتَضْعَفِينَ، السَّلامُ عَلَيْكَ يَا مُذِلَّ الْكَافِرِينَ الْمُتَكَبِّرِينَ الظَّالِمِينَ،\r\n",
            "2": "\r\n السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ، السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ، السَّلامُ عَلَيْكَ يَا ابْنَ الْأَئِمَّةِ الْحُجَجِ الْمَعْصُومِينَ، وَ الْإِمَامِ عَلَى الْخَلْقِ أَجْمَعِينَ، السَّلامُ عَلَيْكَ يَا مَوْلايَ، سَلامَ مُخْلِصٍ لَكَ فِي الْوِلايَةِ، أَشْهَدُ أَنَّكَ الْإِمَامُ الْمَهْدِيُّ قَوْلاً وَ فِعْلاً، وَ أَنْتَ الَّذِي تَمْلَأُ الْأَرْضَ قِسْطاً وَ عَدْلاً بَعْدَ مَا مُلِئَتْ ظُلْماً وَ جَوْراً، فَعَجَّلَ اللَّهُ فَرَجَكَ، وَ سَهَّلَ مَخْرَجَكَ ،\r\n",
            "3": "\r\nوَ قَرَّبَ زَمَانَكَ، وَ كَثَّرَ أَنْصَارَكَ وَ أَعْوَانَكَ، وَ أَنْجَزَ لَكَ مَا وَعَدَكَ، فَهُوَ أَصْدَقُ الْقَائِلِينَ، وَ نُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَ نَجْعَلَهُمْ أَئِمَّةً وَ نَجْعَلَهُمُ الْوَارِثِينَ، يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ، يَا ابْنَ رَسُولِ اللَّهِ حَاجَتِي كَذَا وَ كَذَا.\r\n",
            "4": "\r\nفَاشْفَعْ لِي فِي نَجَاحِهَا، فَقَدْ تَوَجَّهْتُ إِلَيْكَ بِحَاجَتِي لِعِلْمِي أَنَّ لَكَ عِنْدَ اللَّهِ شَفَاعَةً مَقْبُولَةً، وَ مَقَاماً مَحْمُوداً، فَبِحَقِّ مَنِ اخْتَصَّكُمْ بِأَمْرِهِ، وَ ارْتَضَاكُمْ لِسِرِّهِ، وَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَ اللَّهِ بَيْنَكُمْ وَ بَيْنَهُ، سَلِ اللَّهَ تَعَالَى فِي نُجْحِ طَلِبَتِي، وَ إِجَابَةِ دَعْوَتِي، وَ كَشْفِ كُرْبَتِي. \r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " سلام کامل، تمام، همه‌جانبه و فراگیر خدا، و درود همیشگی و برکات پاینده و برازنده حق بر حجت خدا و جانشین او در زمین و تمامی سرزمین‌ها، و خلیفه او بر همه خلق و بندگان، آن که از نسل نبوّت، و باقیمانده عترت، و از برگزیدگان است، صاحب زمان و آشکار کننده ایمان، و معلّم احکام قرآن، و پاک کننده زمین و گستراننده عدالت در طول و عرض جهان و حجّت پایدار، مهدی، آن امام مورد انتظار، پسندیده، و فرزند امامان پاک، جانشین و فرزند جانشینان پسندیده، رهبر معصوم و فرزند پیشوایان راهبر معصوم، سلام بر تو ای عزّت‌بخش اهل ایمان و همه آنان‌که ناتوانشان شمردند، سلام بر تو ای خوار کننده کافران گردنکش و ستمکار،",
            "2": " سلام بر تو ای سرورم ای صاحب الزّمان، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیر مؤمنان، سلام بر تو ای فرزند فاطمه زهرا، سرور بانوان جهان، سلام بر تو ای فرزند امامان، آن حجّت‌های معصوم، و ای پیشوای همه خلایق، سلام بر تو ای سرورم، سلامی با کمال خلوص به تو در ولایت و پیروی، گواهی می‌دهم که همانا تو امام راه یافته در گفتار و کرداری، و تویی آن‌که زمین را با عدل و داد پر کنی، پس از آنکه از ستم و جور پر شد، پس خدا در گشایش کارت شتاب ورزد، و آمدنت را آسان نماید،",
            "3": " و زمانت را نزدیک فرماید، و بر یاران و یاورانت بیفزاید، و به آنچه به تو وعده داده وفا کند، که خدا راستگوترین گویندگان است که در قرآن فرموده: «و ما می‌خواهیم بر کسانی که در زمین ناتوان شمرده شده‌اند منّت نهیم و آنان را پیشوایان و وارثان قرار دهیم»، ای سرورم ای صاحب الزّمان، ای فرزند رسول خدا، حاجت من این و آن است.",
            "4": " در برآورده شدن حاجاتم نزد خدا واسطه شو، من با حاجاتم به سوی تو رو نمودم، چون می‌دانم شفاعت تو نزد خدا پذیرفته می‌شود و مقام تو در بارگاهش بس ستوده است، پس به حق آن‌که شما را به امر خویش خاص گرداند و برای بیان اسرارش برگزید، و به حق جایگاهی که شما در پیشگاه خدا دارید که تنها بین شما و اوست، برآوردن خواهشم، و اجابت دعایم، و برطرف شدن اندوهم را از خدا بخواه."
        },
        "tozih": {
            "1": " چهاردهم:سيّد على خان شيرازى در كتاب «كلم طيّب» فرموده است: اين دعا دعاى استغاثه به حضرت صاحب‏\r\nالزّمان(صلوات الله عليه)است، هر كجا كه باشى دو ركعت نماز بجاى آر و سپس زير آسمان رو به قبله بايست و بگو:",
            "4": " و بجاى كذا و كذا حاجات خود را بيان كند و بگويد",
            "5": " سپس بخواه هرچه خواهى كه به خواست خدا برآورده شود.\r\nمؤلّف گويد:بهتر آن است كه در ركعت اوّل اين نماز پس از سوره «حَمْد» سوره «انّا فَتَحْنا» و در ركعت‏ دوّم پس از سوره «حمد» سوره «إِذا جاءَ نَصْرُ اللّهِ» خوانده شود."
        }
    }
}