{
    "71": {
        "number": 71,
        "bab": 1,
        "title": "مناجات ششم: راز و نیاز سپاس گزاران و شاکران / مناجات شاكرين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\nإِلَهِي أَذْهَلَنِي عَنْ إِقَامَةِ شُكْرِكَ تَتَابُعُ طَوْلِكَ، وَ أَعْجَزَنِي عَنْ إِحْصَاءِ ثَنَائِكَ فَيْضُ فَضْلِكَ، وَ شَغَلَنِي عَنْ ذِكْرِ مَحَامِدِكَ تَرَادُفُ عَوَائِدِكَ، وَ أَعْيَانِي عَنْ نَشْرِ عَوَارِفِكَ تَوَالِي أَيَادِيكَ، وَ هَذَا مَقَامُ مَنِ اعْتَرَفَ بِسُبُوغِ النَّعْمَاءِ، وَ قَابَلَهَا بِالتَّقْصِيرِ، وَ شَهِدَ عَلَى نَفْسِهِ بِالْإِهْمَالِ وَ التَّضْيِيعِ، وَ أَنْتَ الرَّءُوفُ الرَّحِيمُ، الْبَرُّ الْكَرِيمُ، الَّذِي لا يُخَيِّبُ قَاصِدِيهِ، وَ لا يَطْرُدُ عَنْ فِنَائِهِ آمِلِيهِ، بِسَاحَتِكَ تَحُطُّ رِحَالُ الرَّاجِينَ، وَ بِعَرْصَتِكَ تَقِفُ آمَالُ الْمُسْتَرْفِدِينَ، فَلا تُقَابِلْ آمَالَنَا بِالتَّخْيِيبِ وَ الْإِيَاسِ، وَ لا تُلْبِسْنَا سِرْبَالَ الْقُنُوطِ وَ الْإِبْلاسِ،\r\n",
            "3": "\r\n إِلَهِي تَصَاغَرَ عِنْدَ تَعَاظُمِ آلائِكَ شُكْرِي، وَ تَضَاءَلَ فِي جَنْبِ إِكْرَامِكَ إِيَّايَ ثَنَائِي وَ نَشْرِي، جَلَّلْتَنِي نِعَمُكَ مِنْ أَنْوَارِ الْإِيمَانِ حُلَلاً، وَ ضَرَبَتْ عَلَيَّ لَطَائِفُ بِرِّكَ مِنَ الْعِزِّ كِلَلاً، وَ قَلَّدَتْنِي مِنَنُكَ قَلائِدَ لا تُحَلُّ، وَ طَوَّقَتْنِي أَطْوَاقاً لا تُفَلُّ، فَآلاؤُكَ جَمَّةٌ ضَعُفَ لِسَانِي عَنْ إِحْصَائِهَا، وَ نَعْمَاؤُكَ كَثِيرَةٌ قَصُرَ فَهْمِي عَنْ إِدْرَاكِهَا، فَضْلاً عَنِ اسْتِقْصَائِهَا،\r\n",
            "4": "\r\n فَكَيْفَ لِي بِتَحْصِيلِ الشُّكْرِ، وَ شُكْرِي إِيَّاكَ يَفْتَقِرُ إِلَى شُكْرٍ، فَكُلَّمَا قُلْتُ لَكَ الْحَمْدُ، وَجَبَ عَلَيَّ لِذَلِكَ أَنْ أَقُولَ لَكَ الْحَمْدُ، إِلَهِي فَكَمَا غَذَّيْتَنَا بِلُطْفِكَ، وَ رَبَّيْتَنَا بِصُنْعِكَ، فَتَمِّمْ عَلَيْنَا سَوَابِغَ النِّعَمِ، وَ ادْفَعْ عَنَّا مَكَارِهَ النِّقَمِ، وَ آتِنَا مِنْ حُظُوظِ الدَّارَيْنِ أَرْفَعَهَا وَ أَجَلَّهَا، عَاجِلاً وَ آجِلاً، وَ لَكَ الْحَمْدُ عَلَى حُسْنِ بَلائِكَ، وَ سُبُوغِ نَعْمَائِكَ، حَمْداً يُوَافِقُ رِضَاكَ، وَ يَمْتَرِي الْعَظِيمَ مِنْ بِرِّكَ وَ نَدَاكَ، يَا عَظِيمُ يَا كَرِيمُ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است‏",
            "2": " خدایا، پیاپی آمدن کرمت، بر پا داشتن سپاست را از یاد من برد، و فراوانی بخششت مرا از شمارش ستایشت درمانده ساخت، و در پی هم آمدن احسانت مرا از یاد اوصاف نیکت بازداشت، و پشت هم رسیدن نعمت‌هایت مرا از گسترش خوبی‌هایت درمانده نمود، این است جایگاه آن‌که به برازندگی نعمت‌های تو و در برابر آن به کوتاهی خود اعتراف دارد و به زیان خود به سستی در بندگی و هدر دادن نعمت‌ها گواهی می‌دهد و تویی دلجو، مهربان، نیکوکار کریم، که خواهنده‌اش را محروم نمی‌کند، و آرزومندش را از درگاهش نمی‌راند، به آستانت فرود می‌آید بار امیدواران، و در درگاه رحمت تو می‌ایستد آرزوهای عطاخواهان، پس آرزوهایمان را با محرومیت و ناامیدی روبرو مساز، و جامه ناامیدی و دوری از رحمت را بر ما بپوشان،\r\n",
            "3": " خدایا در برابر بزرگی نعمت‌هایت سپاسم کوچک می‌نماید، و در کنار اکرامت بر من ستایش و گزارشم از آن خود را پست و ناچیز نشان می‌دهد، نعمت‌هایت از انوار ایمان زینت‌هایی به من پوشاند، و لطایف نیکی‌ات خیمه‌هایی از عزت بالای سرم افراشت، و عطاهایت گردن‌بندهای زیبنده‌ای به گردنم افکند که هرگز باز نشود، و طوق‌هایی بر من آویخت که به هیچ روی گسسته نگردد، عطاهای انبوهت زبانم را از شمردنش ناتوان ساخته، و نعمت‌های فراوانت فهمم را از دریافتشان کوتاه نموده، تا چه رسد به بررسى كامل آنها،",
            "4": "سپاسگزاری‌ات چگونه برای من امکان‌پذیر است در حالی که سپاسم نسبت به تو خود نیازمند سپاسی دیگر است، پس هر نوبت که گفتم تو را سپاس، بر من واجب شد که به خاطر آن باز بگویم تو را سپاس، خدیا همانگونه که ما را به لطفت طعام دادی و با احسانت پروریدی پس نعمت‌های سرشارت را بر ما به انجام رسان، و ناگواری‌های ناخوشایند را از ما دور کن، و از بهره‌های هر دو جهان بالاتر و برترش را چه اینک و چه در آینده به ما عنایت کن، تو را سپاس بر خوبی آزمونت و بر نعمت‌های سرشارت، سپاسی که درخور خشنودی‌ات باشد، و خیر وجودت را به جانب ما جلب کند، ای بزرگ، ای کریم، به مهربانی‌ات ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجاة السادسة:مناجاة الشاكرين"
        }
    }
}