{
    "75": {
        "number": 75,
        "bab": 1,
        "title": "مناجات دهم: راز و نیاز توسل کنندگان / مناجات متوسلين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\nإِلَهِي لَيْسَ لِي وَسِيلَةٌ إِلَيْكَ إِلّا عَوَاطِفُ رَأْفَتِكَ، وَ لا لِي ذَرِيعَةٌ إِلَيْكَ إِلّا عَوَارِفُ رَحْمَتِكَ، وَ شَفَاعَةُ نَبِيِّكَ نَبِيِّ الرَّحْمَةِ، وَ مُنْقِذِ الْأُمَّةِ مِنَ الْغُمَّةِ، فَاجْعَلْهُمَا لِي سَبَباً إِلَى نَيْلِ غُفْرَانِكَ، وَ صَيِّرْهُمَا لِي وُصْلَةً إِلَى الْفَوْزِ بِرِضْوَانِكَ، وَ قَدْ حَلَّ رَجَائِي بِحَرَمِ كَرَمِكَ، وَ حَطَّ طَمَعِي بِفِنَاءِ جُودِكَ، فَحَقِّقْ فِيكَ أَمَلِي، وَ اخْتِمْ بِالْخَيْرِ عَمَلِي، وَ اجْعَلْنِي مِنْ صَفْوَتِكَ الَّذِينَ أَحْلَلْتَهُمْ بُحْبُوحَةَ جَنَّتِكَ، وَ بَوَّأْتَهُمْ دَارَ كَرَامَتِكَ،\r\n",
            "3": "\r\n وَ أَقْرَرْتَ أَعْيُنَهُمْ بِالنَّظَرِ إِلَيْكَ يَوْمَ لِقَائِكَ، وَ أَوْرَثْتَهُمْ مَنَازِلَ الصِّدْقِ فِي جِوَارِكَ، يَا مَنْ لا يَفِدُ الْوَافِدُونَ عَلَى أَكْرَمَ مِنْهُ، وَ لا يَجِدُ الْقَاصِدُونَ أَرْحَمَ مِنْهُ، يَا خَيْرَ مَنْ خَلا بِهِ وَحِيدٌ، وَ يَا أَعْطَفَ مَنْ أَوَى إِلَيْهِ طَرِيدٌ، إِلَى سَعَةِ عَفْوِكَ مَدَدْتُ يَدِي، وَ بِذَيْلِ كَرَمِكَ أَعْلَقْتُ كَفِّي، فَلا تُولِنِي الْحِرْمَانَ، وَ لا تُبْلِنِي بِالْخَيْبَةِ وَ الْخُسْرَانِ، يَا سَمِيعَ الدُّعَاءِ، يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است",
            "2": "خدایا به پیشگاهت وسیله‌ای جز عواطف مهرت ندارم، و به درگاهت دست‌آویزی جز از آنچه از رحمتت شناخته شده، و جز شفاعت پیامبرت پیامبر رحمت، رهایی‌بخش امت از رنج و ناراحتی ندارم، خدایا! این دو وسیله را برای من سبب رسیدن به آمرزشت قرار ده، و آن دو را رابطه‌ای برای دست‌یابی به خشنودیت بگردان، همانا امیدم به حریم کرمت فرود آمده، و مرکب طمعم به آستانه جودت بار انداخته است، پس درباره خودت آرزویم را محقّق ساز، و کارم را به خیر پایان ده، و مرا از آن برگزیدگانی قرار ده که در میان بهشت قرارشان دادی، و خانه کرامتت را در اختیارشان گذاردی،",
            "3": " و دیده آنان را در روز قیامت با نگاه به سوی جمال خویش روشن نمودی، و جایگاه راستی را در جوارت به آنان واگذار نمودی، ای آن‌که باریافتگان بر کریم‌تر از او بار نیابند، و قصدکنندگان مهربان‌تر از او را نیابند، ای بهترین کسی‌که شخص تنها با او خلوت کند، و ای مهربان‌ترین کسی‌که انسان رانده به جانب او روی آورد، به سوی گستردگی عفوت دست گدایی دراز کردم، و به دامن کرمت چنگ آویختم، مرا سزاوار حرمان مکن، و به ناامیدی و زیان دچار مساز، ای شنوای دعا، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجاة العاشرة:مناجاة المتوسّلين"
        }
    }
}