{
    "77": {
        "number": 77,
        "bab": 1,
        "title": "مناجات دوازدهم: راز و نیاز عارفان / مناجات عارفين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n إِلَهِي قَصُرَتِ الْأَلْسُنُ عَنْ بُلُوغِ ثَنَائِكَ كَمَا يَلِيقُ بِجَلالِكَ، وَ عَجَزَتِ الْعُقُولُ عَنْ إِدْرَاكِ كُنْهِ جَمَالِكَ، وَ انْحَسَرَتِ الْأَبْصَارُ دُونَ النَّظَرِ إِلَى سُبُحَاتِ وَجْهِكَ، وَ لَمْ تَجْعَلْ لِلْخَلْقِ طَرِيقاً إِلَى مَعْرِفَتِكَ إِلّا بِالْعَجْزِ عَنْ مَعْرِفَتِكَ، إِلَهِي فَاجْعَلْنَا مِنَ الَّذِينَ تَرَسَّخَتْ [تَوَشَّجَتْ‏] أَشْجَارُ الشَّوْقِ إِلَيْكَ فِي حَدَائِقِ صُدُورِهِمْ، وَ أَخَذَتْ لَوْعَةُ مَحَبَّتِكَ بِمَجَامِعِ قُلُوبِهِمْ، فَهُمْ إِلَى أَوْكَارِ الْأَفْكَارِ يَأْوُونَ، وَ فِي رِيَاضِ الْقُرْبِ وَ الْمُكَاشَفَةِ يَرْتَعُونَ، وَ مِنْ حِيَاضِ الْمَحَبَّةِ بِكَأْسِ الْمُلاطَفَةِ يَكْرَعُونَ،\r\n",
            "3": "\r\n وَ شَرَائِعَ الْمُصَافَاةِ يَرِدُونَ، قَدْ كُشِفَ الْغِطَاءُ عَنْ أَبْصَارِهِمْ، وَ انْجَلَتْ ظُلْمَةُ الرَّيْبِ عَنْ عَقَائِدِهِمْ وَ ضَمَائِرِهِمْ، وَ انْتَفَتْ مُخَالَجَةُ الشَّكِّ عَنْ قُلُوبِهِمْ وَ سَرَائِرِهِمْ، وَ انْشَرَحَتْ بِتَحْقِيقِ الْمَعْرِفَةِ صُدُورُهُمْ، وَ عَلَتْ لِسَبْقِ السَّعَادَةِ فِي الزَّهَادَةِ هِمَمُهُمْ، وَ عَذُبَ فِي مَعِينِ الْمُعَامَلَةِ شِرْبُهُمْ، وَ طَابَ فِي مَجْلِسِ الْأُنْسِ سِرُّهُمْ، وَ أَمِنَ فِي مَوْطِنِ الْمَخَافَةِ سِرْبُهُمْ، وَ اطْمَأَنَّتْ بِالرُّجُوعِ إِلَى رَبِّ الْأَرْبَابِ أَنْفُسُهُمْ،\r\n",
            "4": "\r\nوَ تَيَقَّنَتْ بِالْفَوْزِ وَ الْفَلاحِ أَرْوَاحُهُمْ، وَ قَرَّتْ بِالنَّظَرِ إِلَى مَحْبُوبِهِمْ أَعْيُنُهُمْ، وَ اسْتَقَرَّ بِإِدْرَاكِ السُّؤْلِ وَ نَيْلِ الْمَأْمُولِ قَرَارُهُمْ، وَ رَبِحَتْ فِي بَيْعِ الدُّنْيَا بِالْآخِرَةِ تِجَارَتُهُمْ، إِلَهِي مَا أَلَذَّ خَوَاطِرَ الْإِلْهَامِ بِذِكْرِكَ عَلَى الْقُلُوبِ، وَ مَا أَحْلَى الْمَسِيرَ إِلَيْكَ بِالْأَوْهَامِ فِي مَسَالِكِ الْغُيُوبِ، وَ مَا أَطْيَبَ طَعْمَ حُبِّكَ، وَ مَا أَعْذَبَ شِرْبَ قُرْبِكَ، فَأَعِذْنَا مِنْ طَرْدِكَ وَ إِبْعَادِكَ، وَ اجْعَلْنَا مِنْ أَخَصِّ عَارِفِيكَ، وَ أَصْلَحِ عِبَادِكَ، وَ أَصْدَقِ طَائِعِيكَ، وَ أَخْلَصِ عُبَّادِكَ، يَا عَظِيمُ يَا جَلِيلُ، يَا كَرِيمُ يَا مُنِيلُ، بِرَحْمَتِكَ وَ مَنِّكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n\r\n",
            "5": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است",
            "2": "خدایا زبان‌ها از ادای ثنایت آنچنان‌که شایسته عظمت توست کوتاه است، و خردها از درک ژرفای جمالت ناتوان است، و دیده‌ها از تماشای بزرگی‌های ذاتت درمانده است، برای خلق راهی به سوی شناسایی‌ات جز ناتوانی از شناختت قرار ندادی، خدایا ما را از کسانی قرار ده که شاخسارهای اشتیاق به سویت در بوستان‌های سینه‌هایشان استوار و پابرجا شده است، و سوز عشقت در کانون دل‌هایشان برافروخته، از این روی به آشیانه اندیشه‌های والا جای گیرند، و در گلستان قرب و مکاشفه‌ات می‌گردند، و از حوض‌های محبّتت با جام ملاطفت می‌نوشند،",
            "3": "و در کنار نهرهای صفا وارد می‌شوند، درحالی‌که پرده از دیدگانشان برداشته شده، و تاریکی دودلی از باورها و ضمایرشان زدوده گشته، و خلجان شک از دل‌ها و باطنشان بیرون رفته، و سینه‌هایشان با تحقّق معرفت گشوده شده، و همّتشان برای پیشی گرفتن در میدان خوشبختی بر اثر زهد بلندی گرفته، و نوشیدنشان در چشمه زلال کردار گوارا شده، و باطنشان در مجلس انس پاکیزه گشته، و راهشان در جای ترسناک ایمنی یافته، و جانشان با رجوع به رب الارباب اطمینان یافته،",
            "4": "و ارواحشان به نیکبختی و رستگاری یقین یافته، و دیدگانشان با نظر به محبوبشان روشنی گرفته، و آرامششان با دریافت خواهش و رسیدن به آرزو استقرار یافته، و تجارتشان در فروش دنیا به آخرت سودبخش بوده، خدایا چه لذّت‌بخش است در دل‌ها خاطرات الهام گرفته از یادت، و چقدر شیرین است پویش به سوی تو با مرکب اندیشه‌ها در راه‌های غیب، و طعم عشقت چه خوش، و شربت مقام قربت چقدر گوارا است، پس ما را از راندن و دور کردنت پناه ده، و از خاص‌ترین عارفانت و شایسته‌ترین بندگانت و راستگوترین فرمانبرانت و خالص‌ترین پرستندگانت قرار داده، ای بزرگ، ای باشکوه، ای گرامی، ای بخشنده، به مهربانی‌ات ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجاة الثانية عشرة:مناجاة العارفين"
        }
    }
}