{
    "84": {
        "number": 84,
        "bab": 2,
        "title": "دعاهای هر روز ماه رجب",
        "arabic": {
            "1": "\r\nخَابَ الْوَافِدُونَ عَلَى غَيْرِكَ، وَ خَسِرَ الْمُتَعَرِّضُونَ إِلّا لَكَ، وَ ضَاعَ الْمُلِمُّونَ إِلّا بِكَ، وَ أَجْدَبَ الْمُنْتَجِعُونَ إِلّا مَنِ انْتَجَعَ فَضْلَكَ، بَابُكَ مَفْتُوحٌ لِلرَّاغِبِينَ، وَ خَيْرُكَ مَبْذُولٌ لِلطَّالِبِينَ، وَ فَضْلُكَ مُبَاحٌ لِلسَّائِلِينَ، وَ نَيْلُكَ مُتَاحٌ لِلْآمِلِينَ، وَ رِزْقُكَ مَبْسُوطٌ لِمَنْ عَصَاكَ، وَ حِلْمُكَ مُعْتَرِضٌ لِمَنْ نَاوَاكَ، عَادَتُكَ الْإِحْسَانُ إِلَى الْمُسِيئِينَ، وَ سَبِيلُكَ الْإِبْقَاءُ عَلَى الْمُعْتَدِينَ، اللَّهُمَّ فَاهْدِنِي هُدَى الْمُهْتَدِينَ، وَ ارْزُقْنِي اجْتِهَادَ الْمُجْتَهِدِينَ، وَ لا تَجْعَلْنِي مِنَ الْغَافِلِينَ الْمُبْعَدِينَ، وَ اغْفِرْ لِي يَوْمَ الدِّينِ .\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ صَبْرَ الشَّاكِرِينَ لَكَ، وَ عَمَلَ الْخَائِفِينَ مِنْكَ، وَ يَقِينَ الْعَابِدِينَ لَكَ، اللَّهُمَّ أَنْتَ الْعَلِيُّ الْعَظِيمُ، وَ أَنَا عَبْدُكَ الْبَائِسُ الْفَقِيرُ، أَنْتَ الْغَنِيُّ الْحَمِيدُ، وَ أَنَا الْعَبْدُ الذَّلِيلُ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ امْنُنْ بِغِنَاكَ عَلَى فَقْرِي، وَ بِحِلْمِكَ عَلَى جَهْلِي، وَ بِقُوَّتِكَ عَلَى ضَعْفِي، يَا قَوِيُّ يَا عَزِيزُ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ الْأَوْصِيَاءِ الْمَرْضِيِّينَ، وَ اكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ الدُّنْيَا وَ الْآخِرَةِ، يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "3": "\r\nاللَّهُمَّ يَا ذَا الْمِنَنِ السَّابِغَةِ، وَ الْآلاءِ الْوَازِعَةِ، وَ الرَّحْمَةِ الْوَاسِعَةِ، وَ الْقُدْرَةِ الْجَامِعَةِ، وَ النِّعَمِ الْجَسِيمَةِ، وَ الْمَوَاهِبِ الْعَظِيمَةِ، وَ الْأَيَادِي الْجَمِيلَةِ، وَ الْعَطَايَا الْجَزِيلَةِ، يَا مَنْ لا يُنْعَتُ بِتَمْثِيلٍ، وَ لا يُمَثَّلُ بِنَظِيرٍ، وَ لا يُغْلَبُ بِظَهِيرٍ، يَا مَنْ خَلَقَ فَرَزَقَ، وَ أَلْهَمَ فَأَنْطَقَ، وَ ابْتَدَعَ فَشَرَعَ، وَ عَلا فَارْتَفَعَ، وَ قَدَّرَ فَأَحْسَنَ، وَ صَوَّرَ فَأَتْقَنَ، وَ احْتَجَّ فَأَبْلَغَ، وَ أَنْعَمَ فَأَسْبَغَ، وَ أَعْطَى فَأَجْزَلَ، وَ مَنَحَ فَأَفْضَلَ، يَا مَنْ سَمَا فِي الْعِزِّ فَفَاتَ نَوَاظِرَ [خَوَاطِرَ] الْأَبْصَارِ، وَ دَنَا فِي اللُّطْفِ فَجَازَ هَوَاجِسَ الْأَفْكَارِ، يَا مَنْ تَوَحَّدَ بِالْمُلْكِ فَلا نِدَّ لَهُ فِي مَلَكُوتِ سُلْطَانِهِ، وَ تَفَرَّدَ بِالْآلاءِ وَ الْكِبْرِيَاءِ فَلا ضِدَّ لَهُ فِي جَبَرُوتِ شَأْنِهِ، يَا مَنْ حَارَتْ فِي كِبْرِيَاءِ هَيْبَتِهِ دَقَائِقُ لَطَائِفِ \r\nالْأَوْهَامِ، وَ انْحَسَرَتْ دُونَ إِدْرَاكِ عَظَمَتِهِ خَطَائِفُ أَبْصَارِ الْأَنَامِ، يَا مَنْ عَنَتِ الْوُجُوهُ لِهَيْبَتِهِ،\r\n",
            "4": "\r\n وَ خَضَعَتِ الرِّقَابُ لِعَظَمَتِهِ، وَ وَجِلَتِ الْقُلُوبُ مِنْ خِيفَتِهِ، أَسْأَلُكَ بِهَذِهِ الْمِدْحَةِ الَّتِي لا تَنْبَغِي إِلّا لَكَ، وَ بِمَا وَأَيْتَ بِهِ عَلَى نَفْسِكَ لِدَاعِيكَ مِنَ الْمُؤْمِنِينَ وَ بِمَا ضَمِنْتَ الْإِجَابَةَ فِيهِ عَلَى نَفْسِكَ لِلدَّاعِينَ، يَا أَسْمَعَ السَّامِعِينَ، وَ أَبْصَرَ النَّاظِرِينَ، وَ أَسْرَعَ الْحَاسِبِينَ، يَا ذَا الْقُوَّةِ الْمَتِينَ، صَلِّ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ عَلَى أَهْلِ بَيْتِهِ، وَ اقْسِمْ لِي فِي شَهْرِنَا هَذَا خَيْرَ مَا قَسَمْتَ، وَ احْتِمْ لِي فِي قَضَائِكَ خَيْرَ مَا حَتَمْتَ، وَ اخْتِمْ لِي بِالسَّعَادَةِ فِيمَنْ خَتَمْتَ، وَ أَحْيِنِي مَا أَحْيَيْتَنِي مَوْفُوراً، وَ أَمِتْنِي مَسْرُوراً وَ مَغْفُوراً، وَ تَوَلَّ أَنْتَ نَجَاتِي مِنْ مُسَاءَلَةِ الْبَرْزَخِ، وَ ادْرَأْ عَنِّي مُنْكَراً وَ نَكِيراً، وَ أَرِ عَيْنِي مُبَشِّراً وَ بَشِيراً، وَ اجْعَلْ لِي إِلَى رِضْوَانِكَ وَ جِنَانِكَ [جَنَّاتِكَ‏] مَصِيراً، وَ عَيْشاً قَرِيراً، وَ مُلْكاً كَبِيراً، وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ كَثِيراً.\r\n",
            "5": "\r\nبِسْمِ االلهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "6": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَعَانِي جَمِيعِ مَا يَدْعُوكَ بِهِ وُلاةُ أَمْرِكَ الْمَأْمُونُونَ عَلَى سِرِّكَ، الْمُسْتَبْشِرُونَ بِأَمْرِكَ، الْوَاصِفُونَ لِقُدْرَتِكَ، الْمُعْلِنُونَ لِعَظَمَتِكَ، أَسْأَلُكَ بِمَا نَطَقَ فِيهِمْ مِنْ مَشِيَّتِكَ، فَجَعَلْتَهُمْ مَعَادِنَ لِكَلِمَاتِكَ، وَ أَرْكَاناً لِتَوْحِيدِكَ وَ آيَاتِكَ وَ مَقَامَاتِكَ الَّتِي لا تَعْطِيلَ لَهَا، فِي كُلِّ مَكَانٍ يَعْرِفُكَ بِهَا مَنْ عَرَفَكَ، لا فَرْقَ بَيْنَكَ وَ بَيْنَهَا إِلّا أَنَّهُمْ عِبَادُكَ وَ خَلْقُكَ، فَتْقُهَا وَ رَتْقُهَا بِيَدِكَ، بَدْؤُهَا مِنْكَ وَ عَوْدُهَا إِلَيْكَ، أَعْضَادٌ وَ أَشْهَادٌ وَ مُنَاةٌ وَ أَذْوَادٌ وَ حَفَظَةٌ وَ رُوَّادٌ، فَبِهِمْ مَلَأْتَ سَمَاءَكَ وَ أَرْضَكَ، حَتَّى ظَهَرَ أَنْ لا إِلَهَ إِلّا أَنْتَ، فَبِذَلِكَ أَسْأَلُكَ، وَ بِمَوَاقِعِ الْعِزِّ مِنْ رَحْمَتِكَ وَ بِمَقَامَاتِكَ وَ عَلامَاتِكَ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ أَنْ تَزِيدَنِي إِيمَاناً وَ تَثْبِيتاً، يَا بَاطِناً فِي ظُهُورِهِ، وَ ظَاهِراً فِي بُطُونِهِ وَ مَكْنُونِهِ، يَا مُفَرِّقاً بَيْنَ النُّورِ وَ الدَّيْجُورِ، يَا مَوْصُوفاً بِغَيْرِ كُنْهٍ، وَ مَعْرُوفاً بِغَيْرِ شِبْهٍ، حَادَّ كُلِّ مَحْدُودٍ، وَ شَاهِدَ كُلِّ مَشْهُودٍ، وَ مُوجِدَ كُلِّ مَوْجُودٍ، وَ مُحْصِيَ كُلِّ مَعْدُودٍ، وَ فَاقِدَ كُلِّ مَفْقُودٍ،\r\n",
            "7": "\r\n لَيْسَ دُونَكَ مِنْ مَعْبُودٍ، أَهْلَ الْكِبْرِيَاءِ وَ الْجُودِ، يَا مَنْ لا يُكَيَّفُ بِكَيْفٍ، وَ لا يُؤَيَّنُ بِأَيْنٍ، يَا مُحْتَجِباً عَنْ كُلِّ عَيْنٍ، يَا دَيْمُومُ يَا قَيُّومُ، وَ عَالِمَ كُلِّ مَعْلُومٍ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ عَلَى عِبَادِكَ الْمُنْتَجَبِينَ، وَ بَشَرِكَ الْمُحْتَجِبِينَ، وَ مَلائِكَتِكَ الْمُقَرَّبِينَ، وَ الْبُهْمِ الصَّافِّينَ الْحَافِّينَ، وَ بَارِكْ لَنَا فِي شَهْرِنَا هَذَا الْمُرَجَّبِ الْمُكَرَّمِ، وَ مَا بَعْدَهُ مِنَ الْأَشْهُرِ الْحُرُمِ، وَ أَسْبِغْ عَلَيْنَا فِيهِ النِّعَمَ، وَ أَجْزِلْ لَنَا فِيهِ الْقِسَمَ، وَ أَبْرِرْ لَنَا فِيهِ الْقَسَمَ، بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ، الْأَجَلِّ الْأَكْرَمِ، الَّذِي وَضَعْتَهُ عَلَى النَّهَارِ فَأَضَاءَ، وَ عَلَى اللَّيْلِ فَأَظْلَمَ، وَ اغْفِرْ لَنَا مَا تَعْلَمُ مِنَّا وَ مَا لا نَعْلَمُ، وَ اعْصِمْنَا مِنَ الذُّنُوبِ خَيْرَ الْعِصَمِ، وَ اكْفِنَا كَوَافِيَ قَدَرِكَ، وَ امْنُنْ عَلَيْنَا بِحُسْنِ نَظَرِكَ، وَ لا تَكِلْنَا إِلَى غَيْرِكَ، وَ لا تَمْنَعْنَا مِنْ خَيْرِكَ، وَ بَارِكْ لَنَا فِيمَا كَتَبْتَهُ لَنَا مِنْ أَعْمَارِنَا، وَ أَصْلِحْ لَنَا خَبِيئَةَ أَسْرَارِنَا، وَ أَعْطِنَا مِنْكَ الْأَمَانَ، وَ اسْتَعْمِلْنَا بِحُسْنِ الْإِيمَانِ، وَ بَلِّغْنَا شَهْرَ الصِّيَامِ وَ مَا بَعْدَهُ مِنَ الْأَيَّامِ وَ الْأَعْوَامِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ .\r\n",
            "8": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِالْمَوْلُودَيْنِ فِي رَجَبٍ، مُحَمَّدِ بْنِ عَلِيٍّ الثَّانِي، وَ ابْنِهِ عَلِيِّ بْنِ مُحَمَّدٍ الْمُنْتَجَبِ، وَ أَتَقَرَّبُ بِهِمَا إِلَيْكَ خَيْرَ الْقُرَبِ، يَا مَنْ إِلَيْهِ الْمَعْرُوفُ طُلِبَ، وَ فِيمَا لَدَيْهِ رُغِبَ، أَسْأَلُكَ سُؤَالَ مُقْتَرِفٍ مُذْنِبٍ قَدْ أَوْبَقَتْهُ ذُنُوبُهُ، وَ أَوْثَقَتْهُ عُيُوبُهُ، فَطَالَ عَلَى الْخَطَايَا دُءُوبُهُ، وَ مِنَ الرَّزَايَا خُطُوبُهُ، يَسْأَلُكَ التَّوْبَةَ وَ حُسْنَ الْأَوْبَةِ، وَ النُّزُوعَ عَنِ الْحَوْبَةِ، وَ مِنَ النَّارِ فَكَاكَ رَقَبَتِهِ، وَ الْعَفْوَ عَمَّا فِي رِبْقَتِهِ، فَأَنْتَ مَوْلايَ أَعْظَمُ أَمَلِهِ وَ ثِقَتِهِ [ثِقَتُهُ‏]، اللَّهُمَّ وَ أَسْأَلُكَ بِمَسَائِلِكَ الشَّرِيفَةِ، وَ وَسَائِلِكَ الْمُنِيفَةِ، أَنْ تَتَغَمَّدَنِي فِي هَذَا الشَّهْرِ بِرَحْمَةٍ مِنْكَ وَاسِعَةٍ، وَ نِعْمَةٍ وَازِعَةٍ، وَ نَفْسٍ بِمَا رَزَقْتَهَا قَانِعَةٍ إِلَى نُزُولِ الْحَافِرَةِ، وَ مَحَلِّ الْآخِرَةِ، وَ مَا هِيَ إِلَيْهِ صَائِرَةٌ.\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": " آنان‌که بر غیر تو بار یافتند ناامید گشتند، و آنان‌که به کاری جز توجه به تو پرداختند زیانکار شدند، و آنان‌که به درگاه غیر تو وارد شدند به تباهی رسیدند، و سودجویان دچار قحطی شدند، مگر آنان‌که از فضل تو سود جستند، درِ رحمتت به روی مشتاقان باز است، خیرت به خواهندگان عطا شده، احسانت برای نیازمندان گوارا است، و عطایت برای آرزومندان آماده است و روزی‌ات حتی برای روگردانان از فرمانت گسترده است، و بردباری‌ات کسانی را که به دشمنی‌ات برخاسته‌اند نیز شامل است، شیوه‌ات به بدکاران احسان، و روشت زندگی بخشیدن به متجاوزان است، خدایا مرا به راه ره‌یافتگان بدار، و تلاش تلاش‌گران را روزی‌ام فرما، و مرا از بی‌خبران دورشده قرار مده، و روز جزا آمرزشت را نصیبم کن.",
            "2": " خدایا شکیبایی شاکرانت، و کردار ترسیدگانت، و باور عبادت‌کنندگانت را از تو می‌خواهم، خدایا تو برتر و بزرگی، و من بنده بینوا و تهیدستم، تو بی‌نیاز و ستوده‌ای، و من بنده خوارم، خدایا بر محمّد و خاندانش درود فرست، و عطای این خواسته‌ها را بر من منت بگذار به توانگری‌ات بر تهیدستی‌ام، و به بردباری‌ات بر نادانی‌ام، به توانت بر ناتوانی‌ام، ای عزیز، خدایا بر محمّد و خاندانش آن‌جانشینان پسندیده درود فرست، و مرا از کارهای دنیا و آخرت نسبت به چیزی‌که بی‌تابم کرده کفایت کن، ای مهربان‌ترین مهربانان.",
            "3": " خدایا ای صاحب نعمت‌های فراوان و عطاهای قسمت شده، و رحمت گسترده، و قدرت فراگیر، و نعمت‌های برجسته، و موهبت‌های بزرگ، و بخشش‌های زیبا، و عنایات درخور، ای آن‌که به شباهت با چیزی وصف نشود، و به مثال و نمونه‌ای مثلش نزنند، و از سوی هیچ پنجه‌ای مغلوب نگردد، ای آن‌که آفرید و روزی داد، و الهام نمود و به سخن آورد، و نوآوری نمود و آغاز کرد، و برتر شد و بالا رفت، و اندازه داد و نیکو اندازه داد، و شکل داد و استوار نمود و حجّت آورد و رساند، و نعمت بخشید و فراوان گرداند و بخشید و افزون ساخت، و عطا فرمود و فزونی بخشید، ای که در عزّت بالا، پس از دیدگاه دیده‌ها درگذشت، و در لطف نزدیک شد پس از دغدغه افکار بیرون رفت، ای آن‌که در فرمانروایی یگانه است پس برای او در عرصه سلطنتش همتایی نیست، و به نعمت‌ها و بزرگمنشی تنهاست، پس برای او در عظمت جایگاهش ضدّی نیست، ای آن‌که در شکوه هیبتش دقایق و لطایف اندیشه‌ها سرگردان شده، و در برابر درک عظمتش دیدگان تیزبین خلایق وامانده است، ای آن‌که رخسارها در برابر جلالتش به خواری افتاده،",
            "4": " و گردن‌ها در برابر بزرگی‌اش فروتن گشته، و دل‌ها از ترسش هراسان شده است، از تو می‌خواهم به حق این ستایش که جز برای تو شایسته نیست، و به آن وعده‌ای که برای خوانندگانت از مؤمنین، خود را به آن پای‌بند کرده‌ای، و به آنچه اجابت آن را برای دعاکنندگان بر خودت ضمانت نموده‌ای، ای شنواترین شنوایان، ای بیناترین بینایان، ای چابک‌ترین حسابرسان، ای صاحب نیروی استوار، بر محمّد خاتم پیامبران و بر اهل بیتش درود فرست، و در این ماه بهترین چیزی را که قسمت کرده ای نصیب من کن، و بهترین چیزی که در قضای خود حتم نموده‌ای بر من حتم کن، و آن را برای من به خوشبختی ختم کن، در زمره آنان‌که کارشان را به خوشبختی ختم نمودی، و تا زنده‌ام زندگی همراه با عنایاتی فراوان روزی‌ام کن، و بمیران خوشحال و آمرزیده، و از پرسش و پاسخ برزخ رهایی‌ام بخش، و نکیر و منکر دو فرشته مأمور بر سؤال مردگان را از من دور کن و مبشر و بشیر را که مژده‌دهندگان سعادت‌اند به من بنمایان، و برایم به جانب خشنودی و بهشت راه همواری قرار ده، و زندگی خوش و فرمانروایی بزرگی برایم مقرّر فرما، و بر محمّد و خاندانش درود بسیار فرست.",
            "5": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است",
            "6": " خدایا از تو درخواست می‌کنم، به حق معانی تمام دعاهایی که متولیان امرت تو را به آن می‌خوانند، آنان‌که امین راز تو هستند، و به امر تو شادند، و بیان‌کنندگان نیرویت و آشکارکنندگان بزرگی‌ات می‌باشند، از تو می‌خواهم به حق آنچه از مشیتت درباره ایشان گفته شد، پس آنان را قرار دادی معادن کلماتت و پایه‌های توحیدت و آیاتت و مقاماتت که تعطیلی برای آن‌ها در جایی نیست، تو را با آن‌ها شناسد هرکه بشناسدت، بین تو و آن‌ها تفاوتی نیست جز اینک ایشان بندگان و آفریده تواند که بازوبسته‌شدن کارشان به دست توست، آغازشان از تو و انجامشان به جانب توست، آنان بازوان و گواهان و بخشندگان و مدافعان و نگهبانان و بازرسان‌اند، آسمان و زمینت را با حقیقت آنان انباشتی تا آشکار شد که معبودی جز تو نیست، پس به حق همه این‌ها و به جایگاه‌های عزّت از رحمتت، و به مقامات و نشانه‌هایت، از تو می‌خواهم که بر محمّد و خاندانش درود فرستی، و بر ایمان و پایداریم بیفزایی، ای نهان در عین ظهور، ای ظاهر در عین نهان و مستوری، ای جداکننده بین روشنایی و تاریکی، ای وصف شده بدون اینکه ژرفای وجودش درک شود و ای شناخته شده بدون تشبیه، مرزبند هر محدود، گواه هر گواهی پذیر، هستی‌بخش هرچه هست، و شماره کننده هر شماره، و گم‌کننده هر گم‌شده،",
            "7": " معبودی غیر تو نیست، اهل بزرگمنشی و جودی، ای که چگونگی نپذیری و به جایی درنگنجی، ای پوشیده از هر دیده، ای جاودان، ای به خود پاینده، و دانای هر دانسته، بر محمّد و خاندانش درود فرست، و بر بندگان برگزیده‌ات، و انسان‌های در پرده‌ات، و فرشتگان مقربّت، و شجاعان صف کشیدهٔ گرداگرد عرشت، و مبارک گردان بر ما در این ماهمان ماه بزرگ و ماه مکرّم، و آنچه پس از این است از ماه‌های محترم، در این ماه نعمت‌هایت را بر ما فراوان کن، و نصیب‌های ما را سرشار فرما، و سوگندهایمان را به انجام برسان، به حق اسم بزرگ‌تر و بزرگ‌تر، و عظیم‌تر و گرامی‌ترت که چون بر روز نهادی روشن شد، و چون بر شب گذاردی تاریک گشت، و از گناهانمان بیامرز آنچه را تو می‌دانی و آنچه را ما نمی‌دانیم، و ما را از گناهان حفظ کن به بهترین نگاهداری، و ما را از حوادثی که مقدّر نموده‌ای کفایت فرما، و بر ما به حسن توجّهت منّت گذار، و به غیر خودت وامگذار، و ما را از خیرت منع مکن، و به عمرهایمان به اندازه‌ای که مقدّر فرموده‌ای برکت ده، و رازهای پنهان ما را سامان ده، و از جانب خود به ما امان بده، و ما را با حسن ایمان به کار گمار، و به ماه رمضان و روزها و سالهای پس از آن برسانمان، ای دارای جلالت و بزرگواری.",
            "8": " خدایا! از تو درخواست می‌کنم به حقّ دو مولود ماه رجب، محمّد بن علی دوّم (امام جواد علیه السلام)، و فرزندش علی بن محمّد برگزیده (امام هادی علیه السلام)، و به وسیله آن دو امام به جانب تو تقرّب می‌جویم به بهترین تقرّب، ای آن‌که نیکی تنها از سوی او خواسته شده، و تنها در آنچه نزد اوست رغبت شده است، از تو می‌خواهم خواهش جرم‌پیشه معصیت‌کاری که گناهانش او را هلاک نموده، و عیوبش او را به اسارت کشیده، پس عادتش بر گناه طولانی شد، و امورش با بلاهای سخت به هم آمیخت، از تو می‌خواهد؛ توبه و خوبی بازگشت، و کنده شدن از گناه، و رهایی جانش از آتش، و گذشت از آنچه بر گردن اوست، زیرا مولای من تو بزرگ‌ترین آرزو و امید او هستی، خدایا! از تو می‌خواهم به حق مسائل شریفت، و وسایل والایت، که مرا در این ماه به رحمت گسترده‌ات، و نعمت تقسیم شده‌ات فروگیری، و نفسی به من عنایت کنی که به آنچه روزی‌اش نموده‌ای قناعت ورزد تا گاهی که به گور درآید و به آخرت رسد، و به آنچه عاقبت اوست بازگردد."
        },
        "tozih": {
            "1": " دوّم: اين دعا را بخواند، دعايى كه امام صادق عليه السّلام در هر روز ماه رجب می خواندند:",
            "2": " سوّم:شيخ در كتاب «مصباح» از معلّى بن خنيس از امام صادق عليه السّلام روايت كرده: در ماه رجب اين دعا را بخوان:",
            "3": " مؤلف گويد: سيّد ابن طاووس هم اين دعا را در كتاب «اقبال» نقل كرده، و از نقل او پيداست كه اين دعا از جامع‏ ترين دعاهاست، و در تمام اوقات مى ‏توان آن را خواند. \r\nچهارم: شيخ طوسى فرموده: در هر روز ماه رجب مستحب است اين دعا را بخوانند:",
            "5": " مؤلف گويد: اين دعا دعايى است كه در مسجد صعصعه هم خوانده مى ‏شود.\r\nپنجم: شيخ روايت كرده كه از ناحيه مقدّسه به دست شيخ كبير ابى جعفر محمّد بن عثمان بن سعيد رضى اللّه عنه اين توقيع شريف [يعنى دست‏نويس‏ شريف] بيرون آمد كه هر روز از روزهاى رجب بخوان:",
            "8": " ششم: شيخ روايت نموده كه: از ناحيه مقدّسه به دست شيخ ابو القاسم رحمه الله اين دعا در ايّام رجب صادر شده:"
        }
    }
}