{
    "86": {
        "number": 86,
        "bab": 2,
        "title": "دعای «یا من ارجوه لکل خیر» ماه رجب",
        "arabic": {
            "1": "  \r\nيَا مَنْ أَرْجُوهُ لِكُلِّ خَيْرٍ، وَ آمَنُ سَخَطَهُ عِنْدَ [مِنْ‏] كُلِّ شَرٍّ، يَا مَنْ يُعْطِي الْكَثِيرَ بِالْقَلِيلِ، يَا مَنْ يُعْطِي مَنْ سَأَلَهُ، يَا مَنْ يُعْطِي مَنْ لَمْ يَسْأَلْهُ وَ مَنْ لَمْ يَعْرِفْهُ تَحَنُّناً مِنْهُ وَ رَحْمَةً، أَعْطِنِي بِمَسْأَلَتِي إِيَّاكَ جَمِيعَ خَيْرِ الدُّنْيَا وَ جَمِيعَ خَيْرِ الْآخِرَةِ، وَ اصْرِفْ عَنِّي بِمَسْأَلَتِي إِيَّاكَ جَمِيعَ شَرِّ الدُّنْيَا وَ [جَمِيعَ‏] شَرِّ الْآخِرَةِ، فَإِنَّهُ غَيْرُ مَنْقُوصٍ مَا أَعْطَيْتَ، وَ زِدْنِي مِنْ فَضْلِكَ يَا كَرِيمُ.\r\n",
            "2": "\r\nيَا ذَا الْجَلالِ وَ الْإِكْرَامِ، يَا ذَا النَّعْمَاءِ وَ الْجُودِ، يَا ذَا الْمَنِّ وَ الطَّوْلِ، حَرِّمْ شَيْبَتِي عَلَى النَّارِ. \r\n",
            "3": "\r\nأَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلّا هُوَ، وَحْدَهُ لا شَرِيكَ لَهُ، وَ أَتُوبُ إِلَيْهِ.\r\n",
            "4": " \r\nلا إِلَهَ إِلّا اللَّهُ \r\n",
            "5": "\r\nأَسْتَغْفِرُ اللَّهَ وَ أَتُوبُ إِلَيْهِ\r\n",
            "6": " \r\nاللَّهُمَّ اغْفِرْ لِي وَ تُبْ عَلَيَّ \r\n",
            "7": "\r\nأَسْتَغْفِرُ اللَّهَ ذَا الْجَلالِ وَ الْإِكْرَامِ مِنْ جَمِيعِ الذُّنُوبِ وَ الْآثَامِ \r\n",
            "8": "\r\n",
            "9": "\r\nلا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ، يُحْيِي وَ يُمِيتُ، وَ هُوَ حَيٌّ لا يَمُوتُ، بِيَدِهِ الْخَيْرُ، وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، وَ إِلَيْهِ الْمَصِيرُ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ وَ آلِهِ.\r\n",
            "10": "\r\nسُبْحَانَ اللَّهِ، وَ الْحَمْدُ لِلَّهِ، وَ لا إِلَهَ إِلّا اللَّهُ، وَ اللَّهُ أَكْبَرُ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ\r\n",
            "11": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ\r\n",
            "12": "\r\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ \r\n",
            "13": "\r\n أَسْتَغْفِرُ اللَّهَ وَ أَتُوبُ إِلَيْهِ\r\n",
            "14": "\r\n\r\n"
        },
        "farsi": {
            "1": " ای آن‌که هر خیری را از او امید دارم، و از خشمش در هر شرّی ایمنی جویم، ای آن‌که در برابر عبادت اندک مزد بسیار عطا می‌کند، ای آن‌که به هرکه از او بخواهد می‌بخشد، ای آن‌که به هرکه از او نخواهد و او را نشناسد نیز می‌بخشد، عطایش از روی مهربانی و رحمت است، با درخواستم از تو همه خیر دنیا و خیر آخرت را به من عنایت کن، و با درخواستم از تو همه شر دنیا و شر آخرت را بازگردان، زیرا آنچه را تو عطا کردی کاستی ندارد، و از احسانت بر من بیفزای ای کریم.",
            "2": " ای دارای بزرگی و بزرگواری، ای دارای بخشش و جود، ای دارای عطا و کرم، محاسنم را بر آتش دوزخ حرام کن.",
            "3": " آمرزش می ‏خواهم از خدايى كه معبودى جز او نيست، اوست يگانه، برايش شريكى نمی ‏باشد، و به سوى او باز مى گردم.",
            "4": " معبودى جز خدا نيست",
            "5": " از خدا آمرزش می طلبم و به او باز می ‏گردم",
            "6": " خدايا مرا بيامرز و توبه ‏ام را بپذير",
            "7": " از خداى داراى بزرگى و بزرگوارى،از همه گناهان و گنهكاري ها،آمرزش می ‏جويم.",
            "8": " آمرزش می خواهم از خدايى كه معبودى جز او نيست، و از او درخواست توبه دارم.",
            "9": " معبودى جز خدا نيست، يگانه و بی ‏شريك است، فرمانروايى و سپاس مخصوص اوست‏، زنده می كند و می ‏ميراند، و او زنده‏ اى است كه هرگز نمی ميرد، خيز تنها به دست اوست، و او بر هر كارى توانا است، و بازگشت همه به سوى اوست، و جنبش و نيرويى نيست جز به عنايت او، خداى برتر و بزرگ، خدايا! بر محمّد پيامبر درس ناخوانده و خاندانش درود فرست.",
            "10": " منزّه است خدا، و سپاس خداى را، و معبودى جز خدا نيست، و خدا بزرگ‏تر از هرچيز است، و جنبش‏\r\nو نيرويى جز به خدا نيست، خداى برتر و بزرگ",
            "11": " خدايا درود فرست بر محمّد و خاندانش‏",
            "12": " بار خدايا مردان و زنان مؤمن را ببخش و بيامرز",
            "13": " از خدا آمرزش می جويم و به سوى او می پويم‏"
        },
        "tozih": {
            "1": " هشتم: سيّد ابن طاووس از محمّد بن ذكران كه معروف به سجّاد است چه آنقدر سجده كرد و در حال سجده گريست كه نابينا شد روايت كرده كه گفت: به امام صادق عليه السّلام عرض كردم فدايت شود اين ماه ماه رجب است مرا در اين ماه دعايى تعليم كن كه‏ حق تعالى مرا به آن سود بخشد، حضرت فرمود: بنويس «بِسْمِ اللّهِ الرَّحْمنِ الرَّحيم» و در هر روز از رجب در صبح و شام پس‏ از نمازهاى روزوشب بگو:",
            "2": " راوى گفت: حضرت محاسن (موهاى صورت) شريف خود را در پنجه چپ گرفت و اين دعا را با حالت درماندگى و زارى همراه حركت دادن انگشت اشاره دست راست خواند، و پس از اين گفت:",
            "3": " نهم: از پيامبر روايت شده؛ هركه در ما رجب صد مرتبه بگويد:",
            "4": " و آن را با صدقه به انجام‏ رساند، حق تعالى پايان كارش را ختم به رحمت و آمرزش كند، و هركه چهارصد مرتبه بگويد، ثواب شهادت صد شهيد را براى او بنويسد.\r\nدهم: و نيز از آن حضرت روايت شده؛ هركه در ماه رجب هزار مرتبه بگويد:",
            "5": " خداى عزّتمند پرشكوه صد هزار كار نيك براى او ثبت كند، و برايش صد شهر در بهشت بنا كند. \r\nيازدهم: روايت شده، هركه در ماه رجب به هنگام صبح، هفتاد مرتبه، و در زمان پسين (شامگاه) هم هفتاد مرتبه‏\r\nبگويد:",
            "6": " و چون به پايان رساند، دست ها را بلند كند و بگويد:",
            "7": " پس اگر در ماه رجب از دنيا برود،خدا از او خشنود باشد و به بركت‏ ماه رجب،آتش دوزخ با او تماس نگيرد.\r\nدوازدهم: در همه اين ماه هزار مرتبه بگويد:\r\n",
            "8": " تا خداى مهربان او را بيامرزد.",
            "9": " حق تعالى براى او از روزى كه اين نماز را خوانده تا روزى كه از دنيا برود براى هر روز هزار كار نيك بنويسد، و در عوض هر آيه ‏اى كه خوانده است شهرى در بهشت از ياقوت سرخ، و به جاى هر حرف، قصرى در بهشت از گوهر سپيد عطا كند، و براى او زنان زيبا روى بهشتى را به همسرى او درآورد، و از او خشنود گردد بی ‏آنكه برايش خشمى به دنبال‏ داشته باشد، و در زمره عبادت‏ كنندگان به شمار آيد، و سرانجام او را به سعادت و آمرزش پايان دهد ... تا آخر حديث.\r\nشانزدهم: سه روز اين ماه را كه پنجشنبه و جمعه و شنبه باشد روزه بدارد، زيرا روايت شده: هركه در يكى از ماه هاى حرام‏ اين سه روز را روزه بدارد،حق تعالى براى او ثواب نهصد سال عبادت را می ‏نويسد.\r\nهفدهم: در تمام ماه رجب شصت ركعت نماز بخواند؛ در هر شب دو ركعت به اين ترتيب كه در هر ركعت يك مرتبه‏\r\nسوره «حمد» و سه مرتبه «قل يا ايّها الكافرون» و يك مرتبه «سوره توحيد» بخواند، و چون سلام‏ دهد دست ها را بلند كرده و بگويد:",
            "10": " سپس دست ها را به صورت خويش بمالد، از پيامبر روايت شده، هركه اين عمل را بجا آورد، خدا دعايش را اجابت كند،و پاداش‏ شصت حج و شصت عمره را به او عطا فرمايد. \r\nهجدهم: از پيامبر صلى اللّه عليه و آله روايت شده: هركه در يك شب از ماه رجب، در دو ركعت نماز صد مرتبه «سوره توحيد» بخواند مانند كسی است كه در راه خدا صد سال روزه گرفته و حق تعالى براى اين عمل صد قصر در بهشت به او مرحمت فرمايد، هر قصرى در جوار پيامبرى از پيامبران عليهم السّلام.\r\nنوزدهم: و نيز از آن حضرت روايت شده: هركه در يك شب از شب هاى رجب ده ركعت نماز بجاى آورد به اين ترتيب كه‏\r\nدر هر ركعت سوره «حمد» و يك بار «قل يا ايّها الكافرون» و سه بار «سوره توحيد» را بخواند حق تعالى هر گناهى كه پيش از آن‏ مرتكب شده بيامرزد، تا آخر حديث.\r\nبيستم: علاّمه مجلسى در كتاب «زاد المعاد» فرموده: از حضرت امير المؤمنين عليه السّلام روايت شده: حضرت رسول صلى اللّه عليه و آله فرمود: هركه‏ در هر شب و هر روز ماه هاى رجب، شعبان و رمضان، هر يك از «حمد» و «آية الكرسى» و «قل يا ايّها الكافرون»  و «قل هو اللّه احد» و «قل اعوذ بربّ الفلق» و «قل اعوذ بربّ النّاس» را سه مرتبه قرائت كند و سه مرتبه بگويد:",
            "11": " و سه مرتبه بگويد:",
            "12": " و سه مرتبه: ",
            "13": "و چهار صد مرتبه :",
            "14": " خداى تعالى گناهانش را بيامرزد، هرچند به عدد قطره‏ هاى باران و برگ درختان و كف روى آب درياها باشد، تا آخر\r\nحديث. و نيز علاّمه مجلسى فرموده كه در هر شب از شب هاى اين ماه هزار مرتبه گفتن «لا اله الّا اللّه» (معبودى جز خدا نيست) وارد شده است."
        }
    }
}