{
    "97": {
        "number": 97,
        "bab": 2,
        "title": "اعمال روز مبعث",
        "arabic": {
            "1": "\r\nلا إِلَهَ إِلّا اللَّهُ وَ اللَّهُ أَكْبَرُ وَ سُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ\r\n",
            "2": "\r\n اللَّهُ اللَّهُ رَبِّي لا أُشْرِكُ بِهِ شَيْئاً \r\n",
            "3": "\r\n لا أُشْرِكُ بِرَبِّي أَحَداً\r\n",
            "4": "\r\nالْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيرا يَا عُدَّتِي فِي مُدَّتِي يَا صَاحِبِي فِي شِدَّتِي يَا وَلِيِّي فِي نِعْمَتِي يَا غِيَاثِي فِي رَغْبَتِي يَا نَجَاحِي فِي حَاجَتِي يَا حَافِظِي فِي غَيْبَتِي يَا كَافِيَّ فِي وَحْدَتِي يَا أُنْسِي فِي وَحْشَتِي أَنْتَ السَّاتِرُ عَوْرَتِي فَلَكَ الْحَمْدُ وَ أَنْتَ الْمُقِيلُ عَثْرَتِي فَلَكَ الْحَمْدُ وَ أَنْتَ الْمُنْعِشُ صَرْعَتِي فَلَكَ الْحَمْدُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اسْتُرْ عَوْرَتِي وَ آمِنْ رَوْعَتِي وَ أَقِلْنِي عَثْرَتِي وَ اصْفَحْ عَنْ جُرْمِي وَ تَجَاوَزْ عَنْ سَيِّئَاتِي فِي أَصْحَابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِي كَانُوا يُوعَدُونَ .\r\n",
            "5": "\r\nلا إِلَهَ إِلّا اللَّهُ وَ اللَّهُ أَكْبَرُ وَ سُبْحَانَ اللَّهِ وَ لا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ\r\n",
            "6": "\r\nاللَّهُ اللَّهُ رَبِّي لا أُشْرِكُ بِهِ شَيْئاً\r\n",
            "7": "\r\nيَا مَنْ أَمَرَ بِالْعَفْوِ وَ التَّجَاوُزِ وَ ضَمَّنَ نَفْسَهُ الْعَفْوَ وَ التَّجَاوُزَ يَا مَنْ عَفَا وَ تَجَاوَزَ أُعْفُ عَنِّي وَ تَجَاوَزْ يَا كَرِيمُ اللَّهُمَّ وَ قَدْ أَكْدَى الطَّلَبُ وَ أَعْيَتِ الْحِيلَةُ وَ الْمَذْهَبُ وَ دَرَسَتِ الْآمَالُ وَ انْقَطَعَ الرَّجَاءُ إِلّا مِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ اللَّهُمَّ إِنِّي أَجِدُ سُبُلَ الْمَطَالِبِ إِلَيْكَ مُشْرَعَةً وَ مَنَاهِلَ الرَّجَاءِ لَدَيْكَ مُتْرَعَةً وَ أَبْوَابَ الدُّعَاءِ لِمَنْ دَعَاكَ مُفَتَّحَةً وَ الاسْتِعَانَةَ لِمَنِ اسْتَعَانَ بِكَ مُبَاحَةً وَ أَعْلَمُ أَنَّكَ لِدَاعِيكَ بِمَوْضِعِ إِجَابَةٍ وَ لِلصَّارِخِ إِلَيْكَ بِمَرْصَدِ إِغَاثَةٍ وَ أَنَّ فِي اللَّهْفِ إِلَى جُودِكَ وَ الضَّمَانِ بِعِدَتِكَ عِوَضاً مِنْ مَنْعِ الْبَاخِلِينَ.\r\n",
            "8": "\r\n وَ مَنْدُوحَةً عَمَّا فِي أَيْدِي الْمُسْتَأْثِرِينَ وَ أَنَّكَ لا تَحْتَجِبُ عَنْ خَلْقِكَ إِلا أَنْ تَحْجُبَهُمُ الْأَعْمَالُ دُونَكَ وَ قَدْ عَلِمْتُ أَنَّ أَفْضَلَ زَادِ الرَّاحِلِ إِلَيْكَ عَزْمُ إِرَادَةٍ يَخْتَارُكَ بِهَا وَ قَدْ نَاجَاكَ بِعَزْمِ الْإِرَادَةِ قَلْبِي وَ أَسْأَلُكَ بِكُلِّ دَعْوَةٍ دَعَاكَ بِهَا رَاجٍ بَلَّغْتَهُ أَمَلَهُ أَوْ صَارِخٌ إِلَيْكَ أَغَثْتَ صَرْخَتَهُ أَوْ مَلْهُوفٌ مَكْرُوبٌ فَرَّجْتَ كَرْبَهُ أَوْ مُذْنِبٌ خَاطِئٌ غَفَرْتَ لَهُ أَوْ مُعَافًى أَتْمَمْتَ نِعْمَتَكَ عَلَيْهِ أَوْ فَقِيرٌ أَهْدَيْتَ غِنَاكَ إِلَيْهِ وَ لِتِلْكَ الدَّعْوَةِ عَلَيْكَ حَقٌّ وَ عِنْدَكَ مَنْزِلَةٌ إِلا صَلَّيْتَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ قَضَيْتَ حَوَائِجِي حَوَائِجَ الدُّنْيَا وَ الْآخِرَةِ وَ هَذَا رَجَبٌ الْمُرَجَّبُ الْمُكَرَّمُ الَّذِي أَكْرَمْتَنَا بِهِ أَوَّلُ أَشْهُرِ الْحُرُمِ أَكْرَمْتَنَا بِهِ مِنْ بَيْنِ الْأُمَمِ يَا ذَا الْجُودِ وَ الْكَرَمِ فَنَسْأَلُكَ بِهِ وَ بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَعْظَمِ الْأَجَلِّ الْأَكْرَمِ الَّذِي خَلَقْتَهُ فَاسْتَقَرَّ فِي ظِلِّكَ فَلا يَخْرُجُ مِنْكَ إِلَى غَيْرِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الطَّاهِرِينَ وَ تَجْعَلَنَا مِنَ الْعَامِلِينَ فِيهِ بِطَاعَتِكَ وَ الْآمِلِينَ فِيهِ بِشَفَاعَتِكَ.\r\n",
            "9": "\r\n اللَّهُمَّ وَ اهْدِنَا إِلَى سَوَاءِ السَّبِيلِ وَ اجْعَلْ مَقِيلَنَا عِنْدَكَ خَيْرَ مَقِيلٍ فِي ظِلٍّ ظَلِيلٍ فَإِنَّكَ حَسْبُنَا وَ نِعْمَ الْوَكِيلُ وَ السَّلامُ عَلَى عِبَادِهِ الْمُصْطَفَيْنَ وَ صَلَوَاتُهُ [صَلاتُهُ‏] عَلَيْهِمْ أَجْمَعِينَ اللَّهُمَّ وَ بَارِكْ لَنَا فِي يَوْمِنَا هَذَا الَّذِي فَضَّلْتَهُ وَ بِكَرَامَتِكَ جَلَّلْتَهُ وَ بِالْمَنْزِلِ [الْعَظِيمِ‏] الْأَعْلَى أَنْزَلْتَهُ صَلِّ عَلَى مَنْ فِيهِ إِلَى عِبَادِكَ أَرْسَلْتَهُ وَ بِالْمَحَلِّ الْكَرِيمِ أَحْلَلْتَهُ اللَّهُمَّ صَلِّ عَلَيْهِ صَلاةً دَائِمَةً تَكُونُ لَكَ شُكْرا وَ لَنَا ذُخْرا وَ اجْعَلْ لَنَا مِنْ أَمْرِنَا يُسْرا وَ اخْتِمْ لَنَا بِالسَّعَادَةِ إِلَى مُنْتَهَى آجَالِنَا وَ قَدْ قَبِلْتَ الْيَسِيرَ مِنْ أَعْمَالِنَا وَ بَلَّغْتَنَا بِرَحْمَتِكَ أَفْضَلَ آمَالِنَا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ .\r\n",
            "10": "\r\n"
        },
        "farsi": {
            "1": " معبودى جز خدا نيست و خدا بزرگ‏تر از هر چيزى است،و منزّه است خدا،و خدا را سپاس،و نيست جنبش و نيرويى جز به عنايت خدای\r\nبرتر و بزرگ",
            "2": " خدا،خدا،پروردگار من است،چيزى را براى او شريك نمى ‏آورم",
            "3": " هيچكس را براى پرودگارم شريك نسازم",
            "4": " خدا را سپاس كه فرزندى بر نگرفته،و برايش در فرمانروايى شريكى و ياورى از روز خوارى نبوده‏\r\nاست،و او را بزرگ شمار،اى توشه ‏ام در همه عمر،اى همنشينم در سختي ها،اى سرپرستم در نعمت،\r\nاى فريادرسم در رغبت،اى پيروزيم در حاجت،اى نگهدارم در غيبت،اى كفايتم در تنهايی\r\nاى همدمم در هراس،تو پوشاننده كاستى منى،تو را سپاس،تو ناديده گيرنده لغزش منى،\r\nتو را سپاس،تو بلندى ‏بخش من در وقت افتادگى هستی،تو را سپاس،بر محمّد و خاندان محمّد درود فرست،و عيبم را بپوشان،\r\nو هراسم را ايمنى بخش،و لغزشم را ناديده گير،و از گناهم چشم بپوش،و از زشتي هايم درگذر،و در زمره بهشتيان‏\r\nقرارم ده همراه با آن وعده صادقانه‏ اى كه به آنها داده‏ اى.",
            "5": " معبودى جز خدا نيست و خدا بزرگ‏تر است،و پاك است خدا،و جنبش و نيرويى جز به خدا نيست",
            "6": " خدا،خدا پروردگار من است و هيچ‏ چير شريكش نگيرم",
            "7": " اى آن‏كه به عفو و گذشت فرمان داده،و عفو و گذشت را بر عهده خويش ضمانت نموده است،اى آن‏كه بخشيد و در گذشت،مرا عفو كن‏\r\nو از من درگذر اى كريم.خدايا!طلب سخت شده،و چاره ‏جويى و راه يابى مرا به زحمت افكنده و آرزوها كهنه‏\r\nگشته،و رشته اميد جز از تو كه يگانه ‏اى و شريكى ندارى بريده شده است.خدايا!من راه هاى خواهش را\r\nبسوى تو باز مى ‏يابم،و چشمه‏ سارهاى اميد نزد تو پرآب است،و درهاى دعا را براى هركه به درگاهت‏\r\nدعا كند گشوده‏ اى و يارى ‏ات آن را كه از تو يارى خواهد فراهم است،و میدانم كه براى آن‏كه تو را خواند در جايگاه‏\r\nاجابتى،و براى فريادكننده ‏ات درصدد فريادرسى هستى،و همانا در طمع ورزيدن به بخششت و اعتماد به وعده‏ ات جايگزينی\r\nاست براى دريغ ‏ورزى بخيلان،",
            "8": " و گشايشى است از آنچه در دست ثروت‏اندوزان است،تو از بندگانت در\r\nپرده نمیروى،جز اينكه كردارشان بين تو و ايشان پرده میافكند،و هرآينه دانستم كه برترين توشه كوچ‏كننده به سويت‏\r\nاراده نيرومندى است،كه بدان تو را برمیگزيند،و با همين اراده نيرومند دلم با تو مناجات كرده و از تو میخواهم هر دعايى را كه تو را به آن خواند اميدوارى كه او را به آرزويش رساندى،يا فريادكشى به درگاهت كه به دادش رسيدى،يا دلسوخته غمزده‏اى كه‏\r\nاندوهش را زدودى،يا گنهكار خطاكارى كه او را آمرزيدى،يا تندرستى كه نعمت خويش را بر او تمام كردى،يا\r\nبیچيزى كه توانگریات را به او هديه دادى و چنين دعايى را بر تو حقّى است و نزدت مقامى،به حق اين دعا\r\nبر محمّد و خاندان محمّد درود فرست،و حاجات دنيا و آخرتم را برآور،اين رجب مرجّب‏\r\nمكّرم است كه ما را به آن گرامى داشتى،نخستين ماههاى حرام است،كه ما را به خاطر آن از بين ملّتها اكرام نمودى،اى داراى جود و كرم،از تو درخواست میكنيم به‏\r\nحق ماه رجب،و به نام بزرگتر بزرگتر بزرگتر باشكوه و گرامیترى كه آن را آفريدى پس در سايه‏ات استقرار يافت‏\r\nو جلوه‏اش از تو به ديگرى نمیرسد،بر محمّد و اهل بيت پاكش درود فرستى،و ما را در\r\nاين ماه از عاملين به طاعتت،و آرزومندان شفاعتت قرار دهى.",
            "9": "خدايا!ما را به راه راست هدايت فرما.\r\nو استراحتگاه ما را در سايه‏سار هميشگیات نزد خويش بهترين استراحتگاه قرار ده،كه تو ما را بسى و چه نيكو كارگشايى هستى،\r\nو سلام و درود بر همه بندگان برگزيده‏اش،خدايا!به ما در اين روز\r\nبركت ده،روزى كه آن را برترى دادى،و به كرامتت بزرگ نمودى،و به جايگاه بزرگ و برتر وارد ساختى،\r\nبر آن‏كه در اين روز به سوى بندگانت فرستادى،و او را به مقام با كرامتى برآوردى درود فرست.خدايا!بر او درود\r\nفرست درودى هميشگى،براى تو سپاس،و براى ما ذخيره‏اى باشد،و در كارمان آسانى قرار ده،و پايان عمرمان را به سعادت و نيكبختى ختم كن،در حالى كه اعمال اندك ما را پذيرفته،و با رحمت بیكرانت ما را به برترين آزروهايمان‏\r\nرسانده باشى،كه تو بر هرچيز توانايى،و درود و سلام خدا بر محمّد و خاندانش باد"
        },
        "tozih": {
            "1": " روز بيست ‏وهفتم:يكى از اعياد بزرگ است،و روزى است كه حضرت رسول صلى اللّه عليه و آله به پيامبرى مبعوث شد،و جبرئيل برای\r\nابلاغ پيامبرى،بر آن حضرت فرود آمد،و براى اين روز چند عمل وارد است:اوّل:غسل كردن،دوّم:روزه‏ گرفتن‏\r\nو آن يكى از چهار روزى است كه در طول سال براى روزه‏ گرفتن امتياز ويژه دارد،و ثوابى برابر با روزه هفتاد سال دارد.\r\nسوّم:صلوات زياد فرستادن.چهارم:زيارت حضرت رسول صلى اللّه عليه و آله و امير المؤمنين عليه السّلام.پنجم:شيخ طوسى در كتاب«مصباح»فرموده‏\r\nكه از ريّان بن الصّلت روايت شده:حضرت جواد عليه السّلام زمانى كه در بغداد بود روز نيممه و روز بيست‏ وهفتم رجب را روزه گرفت،و همه‏\r\nخدمتكاران آن حضرت نيز روزه گرفتند و هم به ما فرمان داد دوازده ركعت نماز بجا آوريم به اين صورت كه در هر ركعت يك مرتبه«حمد»و سوره خوانده و پس از پايان نماز،هر كدام از سوره ‏هاى«حمد»و{«قل هو اللّه احد»}و{«قل اعوذ برب الفلق}و{قل اعوذ بربّ الناس»}را چهار\r\nمرتبه بخوانيم،آنگاه چهار مرتبه بگوئيم:",
            "2": "و چهار مرتبه:",
            "3": "و چهار مرتبه:",
            "4": " ششم:شيخ طوسى از جناب ابو القاسم حسين بن روح(رحمه الله)روايت كرده كه در اين روز دوازده ركعت نماز به جا مى ‏آورى در هر ركعت‏\r\nسوره«حمد»و سوره ‏اى كه آسان باشد مى ‏خوانى،و پس از گفتن تشهّد و سلام بين هر دو ركعت میگويى:",
            "5": " هنگامیكه از نماز فارغ شدى،هر يك از سوره‏هاى«حمد»و{«قل هو اللّه احد»}و{«قل اعوذ برب الفلق}و{قل اعوذ بربّ الناس»}و{قل يا ايّها الكافرون} و«انا انزلنا»و«اية الكرسى»را هفت مرتبه میخوانى و هفت بار میگويى:",
            "6": " و هفت بار",
            "7": " و هر دعايى كه بخواهى می خوانى.هفتم:در كتاب«اقبال»و در بعضی\r\nنسخه ‏هاى«مصباح»آمده است كه مستحب است در اين روز اين دعا را بخوانند:",
            "10": " مؤلّف گويد:اين دعا را حضرت موسى بن جعفر عليهما السّلام در آن روزى كه آن جناب را به جانب بغداد حركت دادند بر زبان جاری\r\nساخت،و آن روز،روز بيست‏وهفتم رجب بود،و اين دعا از دعاهاى انتخابى ماه رجب است،هشتم:سيّد ابن طاووس در كتاب‏\r\n«اقبال»فرموده:دعاى«اللّهم انى اسالك بالتّجلّى الاعظم»را بخواند،و اين دعا به روايت كفعمى جزو اعمال شب‏\r\nبيست‏وهفتم بيان شد.\r\nروز آخر ماه:در اين روز غسل وارد شده،و روزه‏اش سبب آمرزش گناهان گذشته و آينده است.و نماز سلمان به صورتی\r\nكه در ضمن اعمال روز اوّل بيان شد بجاى آورده شود."
        }
    }
}