import 'package:flutter/cupertino.dart';
import 'package:mafatih/videos/models/categories_model.dart';
import 'package:mafatih/videos/models/theme_model.dart';
import 'package:mafatih/videos/models/user_model.dart';
import 'package:mafatih/videos/models/video_project_model.dart';
//User Data
late user_model user;
String? token;

String? Phone_Number;

String? forgetpass_code_catch;

String? email;
String? username;
String? repassword1;
String? repassword2;


List<theme_model>? story;
List<categories_model>? all_categories;

theme_model? curent_theme;

int? selected_category_index=0;

List<video_project_model> video_projects_list=[];


String law="برای تولید و نشر بهتر محتوا در بستر ویدیوآی آر، به شما پیشنهاد می‌دهیم شرایط استفاده و قوانین حریم خصوصی را با دقت مطالعه کنید: سایت ویدیو آی آر شماره تلفن همراه شما را جهت ثبت نام در سایت دریافت می کند اما این اطلاعات از قبیل تلفن همراه و نام کاربری، و رمز عبور شما در اختیار شخص ثالثی قرار نمیگیرد\n                                • از محتوای خانوادگی پرهیز کنیدزیرا تمامی ویدیو ها در صفحه اصلی سایت نمایش داده میشوند.\n• توجه داشته باشید باید حق نشر محتوای ویدیوهای ساخته شده را رعایت کنید.\n• مطالب برای ساخت ویدیو نباید با شئونات اخلاقی و عرف جامعه اسلامی مغایرت داشته باشند.\n• از محتوایی که منجر به ایجاد تنش و التهاب سیاسی می‌شوند، بپرهیزید.\n• از ساخت ویدیوهای اهانت‌آمیز به مقامات سیاسی و اقلیت‌های قومی و مذهبی بپرهیزید.\n                                \n\n• تمسخر شهروندان در محتوا استفاده شده ممنوع است، در صورت گزارش، ویدیو با این مفهوم، از بستر ویدیوآی آر حذف می‌شوند.\n• از آپلود تصاویر دل‌خراش خودداری کنید.\n• عنوان ویدیوها باید مرتبط به ویدیو باشد، عنوان‌های تکراری و نامربوط از دیده شدن ویدیوی شما و جذب مؤثر مخاطب جلوگیری می‌کنند.\n• برای جذب درست مخاطب، برچسب‌ها باید کاملاً مرتبط به ویدیوی ساخته شده باشند. استفاده از برچسب‌های غیر مرتبط منجر به گزارش‌ از سمت دیگر کاربران می‌شود و علاوه بر آن الگوریتم‌های ویدیو آی آر، ویدیوهای شما را دیگر در نتایج جستجوی آن برچسب‌ها، به مخاطبان نشان نمی‌دهد.\n• اگر می‌خواهید از کانالتان برای ساخت کلیپ تبلیغاتی استفاده کنید، باید توجه داشته باشید که حق تبلیغات در ویدیوهای شما برای ویدیوآی آر محفوظ است.\nکاربران گرامی توجه داشته باشید:\n• در صورت عدم رعایت قوانین فوق، ویدیوآی آر می‌تواند اقدام به حذف ویدیو، مسدودی کانال و یا بستن امکان ساخت ویدیو کند.\nقوانین کلی ویدیو آی آر\با استناد به ماده 74 قانون تجارت الکترونیک مصوب 17/10/1382 مجلس شورای اسلامی و با عنایت به اینکه سایت ویدیو آی آر مصداق بستر مبادلات الکترونیکی صوتی و تصویری است، مسئولیت نقض حقوق تصریح شده مؤلفان در قانون فوق از قبیل تکثیر، اجرا و توزیع و یا هر گونه محتوای خلاف قوانین کشور ایران بر عهده کاربران است.\n• سایت ویدیوآی آر تابع کلیه قوانین موضوعه کشور به‌خصوص قانون تجارت الکترونیک است لذا نقض هر رفتاری که متضمن نقض هریک از قوانین کشور باشد مجرمانه تلقی می‌گردد و قابل پیگیری است.\n• ویدیوآی آر بستر بارگذاری و ساخت ویدیو به‌صورت رایگان در اختیار کاربران قرار داده است و حق پخش تبلیغات در ویدیوهای بارگذاری شده در سایت از حقوق ویدیوآی آر است.\n• پس از ساخت وبارگذاری ویدیو، حقوق مربوط به انتشار، حذف و ویرایش ویدیوهای بارگذاری شده نزد ویدیوآی آر محفوظ خواهد ‌ماند.\n• امکان تغییر نام کاربری در ویدیوآی آر وجود ندارد بنابراین باید در موقع انتخاب نام کاربری دقت لازم را داشته باشید. در صورت داشتن درخواست رسمی (برندها، شرکت‌ها و…) یا اشکال تایپی درخواست تغییر نام خود را به videoir.ir@gmail.com ارسال کنید. توجه داشته باشید این درخواست بررسی خواهد شد؛ و بنا به نظر کارشناس مربوطه امکان رد درخواست وجود دارد.\n• امکان حذف کانال، ایمیل و شماره تماس ثبت‌شده در کانال وجود ندارد؛ اما می‌توانید به وسیله ایمیل به تغییر و ویرایش ایمیل و یا شماره تماس، اقدام نمایید.                                                • چنانچه کانالی بنابر هر شرایطی به مدت 1 سال هیچگونه فعالیتی نداشته باشد، به صورت خودکار دسترسی به حساب کاربری آن کانال مسدود می‌شود و 6 ماه پس از مسدودی کانال، امکان انتخاب نام همان کانال برای عموم باز می‌شود.";

