{
    "3": {
        "number": 3,
        "bab": 11,
        "title": "نوشته ای که همراه میت می‌گذارند",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ\r\nمُحَمَّداً عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ\r\nاَنَّ السّاعَةِ حَقُّ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ \r\n",
            "2": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ الْمُسَمَّوْنَ فى هذَا الْكِتابِ اَنَّ اَخاهُمْ\r\nفِى اللَّهِ عَزَّوَجَلَّ (فلان بن فلان )\r\n",
            "3": "\r\nاَشْهَدَهُمْ\r\nوَاسْتَوْدَعَهُمْ وَاَقَرَّ عِنْدَهُمْ اَنَّهُ يَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَ اَنَّ\r\nمُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّهُ مُقِرُّ بِجَميعِ الْاَنْبِيآءِ\r\nوَالرُّسُلِ عَلَيْهِمُ السَّلامُ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ وَ اِمامُهُ وَ اَنَّ الْاَئِمَّةَ مِنْ وُلْدِهِ\r\nاَئِمَّتُهُ وَ اَنَّ اَوَّلَهُمُ الْحَسَنُ وَالْحُسَيْنُ وَ عَلِىُّ بْنُ الْحُسَيْنِ وَ مُحَمَّدُ بْنُ عَلِي وَ\r\nجَعْفَرُ بْنُ مُحَمَّدٍ وَ مُوسَى بْنُ جَعْفَرٍ وَ عَلِىُّ بْنُ مُوسى وَ مُحَمَّدُ بْنُ عَلِي وَ عَلِىُّ\r\nبْنُ مَحَمَّدٍ وَ الْحَسَنُ بْنُ عَلِي وَالْقائِمُ الْحُجَّةُ عَلَيْهِمُ السَّلامُ وَ اَنَّ الْجَنَّةَ حَقُّ\r\nوَالنّارَ حَقُّ وَالسّاعَةَ آتِيَةٌ لارِيْبَ فيها ،\r\n",
            "4": "\r\nوَ اَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ وَ اَنَّ\r\nمُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [عَبْدُهُ وَ رَسُولُهُ] جآءَ بِالْحَقِّ وَ اَنَّ عَلِيّاً وَلِىُّ اللَّهِ\r\nوَالْخَليفَةُ مِنْ بَعْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مُسْتَخْلَفُهُ فى اُمَّتِهِ مُؤَدِّياً\r\nلاَِمْرِ رَبِّهِ تَبارَكَ وَ تَعالى وَ اَنَّ فاطِمَةَ بِنْتُ رَسُولِ اللَّهِ وَ ابْنَيْهَا الْحَسَنَ\r\nوَالْحُسَيْنَ اِبْنا رَسُولِ اللَّهِ وَسِبْطاهُ [وَ] اِمامَا الْهُدى وَ قائِدا الرَّحْمَةِ وَ اَنَّ عَلِيّاً\r\nوَ مُحَمَّداً وَ جَعْفَراً وَ مُوسى وَ عَلِيّاً وَ مُحَمَّداً وَ عَلِيّاً وَ حَسَناً وَالْحُجَّةَ عَلَيْهُم\r\nالسَّلامُ اَئِمَّةٌ وَقادَةٌ وَ دُعاةٌ اِلَى اللَّهِ جَلَّ وَ عَلا وَ حُجَّةٌ عَلى عِبادِهِ \r\n",
            "5": "\r\nيا شُهُودُ \r\n",
            "6": "\r\nنَسْتَوْدِعُكَ اللَّهَ وَالشَّهادَةُ وَالْاِقْرارُ وَ الْاِخآءُ مَوْدُوعَةٌ عِنْدَ رَسُولِ اللَّهِ صَلَّى\r\nاللَّهُ عَلَيْهِ وَ آلِهِ وَنَقْرَءُ عَلَيْكَ السَّلامُ وَ رَحْمَةُاللَّهِ وَ بَرَكاتُهُ \r\n",
            "7": "\r\n \r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،گواهى مى دهم كه معبودى \r\nجز خدا نيست،يگانه است،براى او شريك نمى باشد،و گواهى مى دهم كه محمّد بنده و رسول اوست،(درود خدا بر او و خاندانش)، و اين كه بهشت و آتش و قيامت حق است.قيامت آمدنى است و شكّى در آن نيست،و خدا هركه در گورهاست  برمى انگيزد.",
            "2": "به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،گواهى دادند،گواهان نامبرده در اين \r\nنوشته بر اين كه برادرشان در راه خداى عزّ و جلّ فلان بن فلان",
            "3": " آنان را گواه گرفت،و به آنان سپرد،و نزدشان اقرار كرد بر اينكه او گواهى مى دهد:معبودى جز خدا نيست،يگانه و بى شريك \r\nاست،و اينكه محمّد(درود خدا بر او و خاندانش)بنده و رسول اوست،و اينكه او به همه انبيا و رسولان \r\n(درود بر ايشان)اقرار دارد،و اين كه على ولىّ خدا و امام اوست،و ائمه از اولادش امامان اويند كه اول آنان \r\nحسن،[است،سپس]حسين،و على بن الحسين،و محمّد بن على،و جعفر بن محمّد،و موسى بن جعفر،\r\nو على بن موسى،و محمّد بن على،و على بن محمّد،و حسن بن على،و قائم حجّت(درود بر ايشان)،و اينكه بهشت و دوزخ حق است،و قيامت آمدنى است،شكّى در آن نيست،",
            "4": " و خدا هركه را در قبورند برمى انگيزد،\r\nو اينكه محمّد(درود خدا بر او و خاندانش)،بنده و رسول اوست،حق را آورد،و على ولىّ خدا،\r\nو خليفه پس از رسول خدا(درود خدا بر او و خاندانش)است كه او را در امّتش جانشين خود قرار داد،درحالى \r\nكه فرمان پروردگارش را مى رساند،و اينكه فاطمه دختر رسول خدا،و دو فرزندش حسن و حسين \r\nدو پسر رسول خدا،و دو فرزند زاده او،و دو پيشواى هدايت،و دو رهبران رحمتند.و اينكه على و محمّد و جعفر، و موسى و على،و محمّد و على و حسن،و حجّت(درود بر ايشان)امامان و رهبران و دعوت كنندگان  به سوى خدا،و حجّت بر بندگان اويند.",
            "5": "ای گواهان",
            "6": "تو را به خدا مى سپاريم،و گواهى و اقرار و برادرى \r\nنزد رسول خدا(درود خدا بر او و خاندانش)سپرده است و به تو مى فرستيم سلام و\r\nرحمت و بركات خدا را"
        },
        "tozih": {
            "1": " شيخ فرموده:نسخه نوشته اى كه با ميّت \r\nنزد جريده گذارده مى شود،پيش از نوشتن بگويد:",
            "2": "آنگاه بنويسد:",
            "3": "بجاى فلان نام شخص ذكر شود",
            "5": "سپس بگويد: ",
            "6": "اى فلان و اى فلان كه  نام برده شده ايد،براى من در اين نوشته،اين شهادت را نزد خودتان استوار بداريد،تا مرا به آن كنار حوض كوثر ملاقات كنيد سپس گواهان بگويند:اى فلان",
            "7": " پس آن صحيفه را به هم پيچند،و آن را مهر كنند،و بايد به مهر شهود و ميّت مهر شود،و با جريده طرف \r\nراست ميّت گذاشته شود،و اين صحيفه با نوك چوبى با كافور نوشته شود،و معطر و خوشبو نباشد."
        }
    }
}