{
    "9": {
        "number": 9,
        "bab": 11,
        "title": "تشییع جنازه",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " و مستحبّ است نمازگزاران بر جاى خود بايستند،به خصوص پيشنماز تا جنازه را بردارند،و در روايتى وارد\r\nشده:پس از فارغ شدن از نماز بگويد:ربّنا اتنا فى الدّنيا حسنة و فى الاخرة حسنة و\r\nقنا عذاب النّار.از حضرت صادق عليه السّلام نقل شده:برادران مؤمن را از مردن او خبر دهند،تا بر جنازه او\r\nحاضر شوند،و بر او نماز بخوانند،و برايش استغفار كنند،كه ميّت و همه آنان ثواب ببرند.در حديث حسن از حضرت \r\nصادق عليه السّلام نقل شده:چون مؤمن را در قبر مى گذارند،او را ندا مى كنند:اول عطايى كه به تو داديم بهشت است،و اول \r\nعطايى كه به تشييع كنندگان جنازه تو داديم آمرزش گناهان ايشان است.و در حديث ديگرى فرمود:اول تحفه اى كه در\r\nقبر به مؤمن مى دهند آن است كه هركس را همراه جنازه او بوده مى آمرزند.و در حديث ديگرى فرمود:هركه جنازه مؤمنى \r\nرا همراهى كند،تا او را دفن كنند،حق تعالى در قيامت هفتاد فرشته بر او مى گمارد،كه او را همراهى كنند،و برايش از قبر\r\nتا جايگاه حساب استغفار نمايد.و فرمود:هركه يك طرف جنازه را بگيرد،بيست وپنچ گناه كبيره اش آمرزيده مى شود و\r\nاگر چهار طرف جنازه را بگیرد از گناهانش خارج مى شود،و بايد جنازه را چهار نفر بردارند،و براى كسى كه تشييع جنازه مى كند،بهتر\r\nاست اول دست راست ميّت را كه جانب چپ جنازه است به دوش راست خود بردارد،سپس پاى راست ميّت \r\nرا باز به دوش راست بردارد،آنگاه از پشت جنازه برود،و پاى چپ ميّت را به دوش چپ بردارد،سپس دست چپ ميّت را كه جانب راست جنازه است به دوش چپ بردارد،و اگر بار ديگر بخواهد چهار گوشه تابوت را بگيرد،از پيش \r\nجنازه نرود،بلكه از جانب پشت جنازه بازگردد،و باز همان روش عمل كند.و اكثر علما بر عكس گفته اند،اول ابتدا به دست \r\nراست جنازه،سپس به پاى راست،آنگاه به پاى چپ،سپس به دست چپ،و موافق احاديث معتبر صورت اول \r\nبهتر است،و اگر هر دو صورت را بجا آوردند بهتر مى باشد،و افضل آن است كه دنبال جنازه،يا پهلوها راه رود نه پيش \r\nجنازه،و ظاهر اكثر احاديث آن است كه اگر جنازه مؤمن باشد،جلوى آن راه رفتن خوب است،و در جنازه آن كه خلاف \r\nمذهب اهل بيت است خوب نيست،زيرا ملائكه او را به عذاب استقبال مى كنند،و سواره رفتن دنبال جنازه مكروه است."
        }
    }
}