{
    "10": {
        "number": 10,
        "bab": 11,
        "title": "دعای هنگام دیدن و رویت جنازه ",
        "arabic": {
            "1": "\r\nاَللَّهُ اَكْبَرُ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ زِدْنا ايماناً\r\nوَ تَسْليماً اَلْحَمْدُلِلَّهِ الَّذى تَعَزَّزَ بِالْقُدْرَةِ وَ قَهَرَ الْعِبادَ بِالْمَوْتِ \r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنينَ وَ\r\nالْمُؤْمِناتِ \r\n",
            "3": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى لَمْ يَجْعَلْنى مِنَ السَّوادِ الْمُخْتَرَمِ\r\n",
            "4": " \r\n\r\n"
        },
        "farsi": {
            "1": "خدا بزرگتر است،اين است آنچه خدا و رسولش به ما وعده دادند،و خدا\r\nو رسولش راست گفتند،خدايا ايمان و تسليم ما را بيفزا،ستايش خداى را كه عزّت دارد به قدرتش،و مقهور كرد به \r\nمرگ،بندگانش را",
            "2": " به نام خدا و به خدا خداوندا بر محمد و آل محمد درود فرست \r\nو مردان و زنان باايمان را بيامرز.",
            "3": "ستايش خدايى را كه مرا از گروه هلاك شدگان قرار نداد"
        },
        "tozih": {
            "1": " از رسول خدا صلى اللّه عليه و آله و سلّم نقل شده:هركه جنازه ببيند اين دعا را بخواند:",
            "2": " هيچ ملكى در آسمان نماند مگر آنكه براى ترحّم به و او گريه كند.و از حضرت صادق عليه السّلام نقل شده:در حال \r\nبرداشتن جنازه،اين دعا را بخواند:",
            "3": " و نقل شده كه حضرت سجاد عليه السّلام هرگاه جنازه اى را مى ديد مى گفت:",
            "4": " و براى زنان تشييع جنازه سنّت نيست،و برخى گفته اند:جنازه را بسيار تند بردن مكروه است.و خنديدن و حرف باطل \r\nگفتن بر آن كس كه بر جنازه حاضر مى شود مكروه است،علامه مجلسى فرموده:از رسول خدا صلى اللّه عليه و آله و سلّم نقل شده:هركه بر جنازه اى \r\nنماز بخواند،هفتاد هزار ملك بر او نماز بخوانند،و گناهان گذشته اش آمرزيده شود.و اگر همراهى كند تا او را دفن كنند،به ازاى  هر قدمى كه بردارد،قيراطى از ثواب به او بدهند،كه قيراط همانند كوه احد است.و در حديث ديگرى فرمود:هر مؤمنى بر جنازه اى نماز كند،بهشت بر او واجب مى شود،مگر آنكه منافق يا عاقّ پدر و مادر باشد."
        }
    }
}