{
    "10": {
        "number": 10,
        "bab": 2,
        "title": "دعای «یا من ارجوه لکل خیر» ماه رجب",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ»/",
            "2": " و در هرروز از رجب در صبح و شام پس از نمازهای روز و شب بگو: /",
            "3": "  \r\n\r\n\r\nيَا مَنْ أَرْجُوهُ لِكُلِّ خَيْرٍ ، وَآمَنُ سَخَطَهُ عِنْدَ  كُلِّ شَرٍّ ، يَا مَنْ يُعْطِى الْكَثِيرَ بِالْقَلِيلِ ، يَا مَنْ يُعْطِى مَنْ سَأَلَهُ ، يَا مَنْ يُعْطِى مَنْ لَمْ يَسْأَلْهُ وَمَنْ لَمْ يَعْرِفْهُ تَحَنُّناً مِنْهُ وَرَحْمَةً ، أَعْطِنِى بِمَسْأَلَتِى إِيَّاكَ جَمِيعَ خَيْرِ الدُّنْيا وَجَمِيعَ خَيْرِ الْآخِرَةِ ، وَاصْرِفْ عَنِّى بِمَسْأَلَتِى إِيَّاكَ جَمِيعَ شَرِّ الدُّنْيا وَشَرِّ الْآخِرَةِ ، فَإِنَّهُ غَيْرُ مَنْقُوصٍ مَا أَعْطَيْتَ ، وَزِدْنِى مِنْ فَضْلِكَ يَا كَرِيمُ. \r\n\r\n",
            "4": "\r\n\r\nيَا ذَا الْجَلالِ وَالْإِكْرامِ ، يَا ذَا النَّعْماءِ وَالْجُودِ ، يَا ذَا الْمَنِّ وَالطَّوْلِ ، حَرِّمْ شَيْبَتِي عَلَى النَّارِ.  \r\n",
            "5": "\n/p\n"
        },
        "farsi": {
            "1": " ای آن‌که هر خیری را از او امید دارم و از خشمش در هر شرّی ایمنی جویم، ای آن‌که در برابر عبادت اندک مزد بسیار عطا می‌کند، ای آن‌که به هرکه از او بخواهد می‌بخشد، ای آن‌که به هرکه از او نخواهد و او را نشناسد نیز می‌بخشد، عطایش از روی مهربانی و رحمت است، با درخواستم از تو، همه‌ی خیر دنیا و خیر آخرت را به من عنایت کن و با درخواستم از تو همه شر دنیا و شر آخرت را بازگردان، زیرا آنچه را تو عطا کردی کاستی ندارد و از احسانت بر من بیفزای ای کریم. ",
            "2": "  ای دارای بزرگی و بزرگواری، ای دارای بخشش و جود، ای دارای عطا و کرم، محاسنم را بر آتش دوزخ حرام کن. "
        },
        "tozih": {
            "1": " سید ابن طاووس از محمّد بن ذکران که معروف به سجّاد است، چه آن‌قدر سجده کرد و در حال سجده گریست که نابینا شد، روایت کرده که گفت:\r\n به امام صادق(علیه‌السلام) عرض کردم: فدایت شوم، این ماه، ماه رجب است، مرا در این ماه دعایی تعلیم کن که حق‌تعالی مرا به آن سود بخشد، حضرت فرمود: بنویس «بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ» و در هرروز از رجب در صبح و شام پس از نمازهای روز و شب بگو: ",
            "2": " راوی گفت: حضرت مَحاسن (موهای صورت) شریف خود را در پنجه‌ی چپ گرفت و این دعا را با حالت درماندگی و زاری همراه حرکت دادن انگشت اشاره دست راست خواند و پس از این گفت: "
        }
    }
}