{
    "100": {
        "number": 100,
        "bab": 2,
        "title": "دعای «اللهم انی اسالک من فضلک»",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ فَضْلِكَ بِأَفْضَلِهِ وَكُلُّ فَضْلِكَ فاضِلٌ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِفَضْلِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ رِزْقِكَ بِأَعَمِّهِ وَكُلُّ رِزْقِكَ عامٌّ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِرِزْقِكَ كُلِّهِ. اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ عَطائِكَ بِأَهْنَئِهِ وَكُلُّ عَطائِكَ هَنِىءٌ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِعَطائِكَ كُلِّهِ . اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ خَيْرِكَ بِأَعْجَلِهِ وَكُلُّ خَيْرِكَ عاجِلٌ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِخَيْرِكَ كُلِّهِ . اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ إِحْسانِكَ بِأَحْسَنِهِ وَكُلُّ إِحْسانِكَ حَسَنٌ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِإِحْسانِكَ كُلِّهِ . اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِما تُجِيبُنِى بِهِ حِينَ أَسْأَلُكَ ، فَأَجِبْنِى يَا اللّٰهُ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ عَبْدِكَ الْمُرْتَضىٰ ، وَرَسُولِكَ الْمُصْطَفىٰ ، وَأَمِينِكَ وَنَجِيِّكَ دُونَ خَلْقِكَ، وَنَجِيبِكَ مِنْ عِبادِكَ وَ نَبِيِّكَ بِالصِّدْقِ وَ حَبِيبِكَ؛\r\n\r\n",
            "2": "\r\n\r\n\r\nوَ صَلِّ عَلَىٰ رَسُو لِكَ وَخِيَرَتِكَ مِنَ الْعالَمِينَ الْبَشِيرِ النَّذِيرِ ، السِّراجِ الْمُنِيرِ ، وَعَلَىٰ أَهْلِ بَيْتِهِ الْأَبْرارِ الطّاهِرِينَ ، وَعَلَىٰ مَلائِكَتِكَ الَّذِينَ اسْتَخْلَصْتَهُمْ لِنَفْسِكَ وَحَجَبْتَهُمْ عَنْ خَلْقِكَ ، وَعَلَىٰ أَنْبِيائِكَ الَّذِينَ يُنْبِئُونَ عَنْكَ بِالصِّدْقِ ، وَعَلَىٰ رُسُلِكَ الَّذِينَ خَصَصْتَهُمْ بِوَحْيِكَ وَفَضَّلْتَهُمْ عَلَى الْعالَمِينَ بِرِسالاتِكَ ، وَعَلَىٰ عِبادِكَ الصَّالِحِينَ الَّذِينَ أَدْخَلْتَهُمْ فِى رَحْمَتِكَ الْأَئِمَّةِ الْمُهْتَدِينَ الرَّاشِدِينَ وَأَوْلِيائِكَ الْمُطَهَّرِينَ ، وَعَلَىٰ جَبْرَئِيلَ وَمِيكائِيلَ وَ إِسْرافِيلَ وَمَلَكِ الْمَوْتِ ، وَعَلَىٰ رِضْوانَ خازِنِ الْجِنانِ ، وَعَلَىٰ مالِكٍ خازِنِ النَّارِ ، وَرُوحِ الْقُدُسِ ، وَالرُّوحِ الْأَمِينِ ، وَحَمَلَةِ عَرْشِكَ الْمُقَرَّبِينَ ، وَعَلَى الْمَلَكَيْنِ الْحافِظَيْنِ عَلَىَّ بِالصَّلاةِ الَّتِى تُحِبُّ أَنْ يُصَلِّىَ بِها عَلَيْهِمْ أَهْلُ السَّماواتِ وَأَهْلُ الْأَرَضِينَ؛\r\n\r\n",
            "3": "\r\n\r\n\r\nصَلاةً طَيِّبَةً كَثِيرَةً مُبارَكَةً زاكِيَةً نامِيَةً ظاهِرَةً باطِنَةً شَرِيفَةً فاضِلَةً تُبَيِّنُ بِها فَضْلَهُمْ عَلَى الْأَوَّلِينَ وَالْآخِرِينَ . اللّٰهُمَّ وَ أَعْطِ مُحَمَّداً الْوَسِيلَةَ وَالشَّرَفَ وَالْفَضِيلَةَ وَاجْزِهِ عَنَّا  خَيْرَ مَا جَزَيْتَ نَبِيّاً عَنْ أُمَّتِهِ . اللّٰهُمَّ وَأَعْطِ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ مَعَ كُلِّ زُلْفَةٍ زُلْفَةً ، وَمَعَ كُلِّ وَسِيلَةٍ وَسِيلَةً ، وَمَعَ كُلِّ فَضِيلَةٍ فَضِيلَةً ، وَمَعَ كُلِّ شَرَفٍ شَرَفاً تُعْطِى مُحَمَّداً وَآلَهُ يَوْمَ الْقِيامَةِ أَفْضَلَ مَا أَعْطَيْتَ أَحَداً مِنَ الْأَوَّلِينَ وَالْآخِرِينَ؛\r\n\r\n",
            "4": "\r\n\r\n\r\nاللّٰهُمَّ وَاجْعَلْ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ أَدْنَى الْمُرْسَلِينَ مِنْكَ مَجْلِساً ، وَأَفْسَحَهُمْ فِى الْجَنَّةِ عِنْدَكَ مَنْزِلاً ، وَأَقْرَبَهُمْ إِلَيْكَ وَسِيلَةً ، وَاجْعَلْهُ أَوَّلَ شافِعٍ ، وَأَوَّلَ مُشَفَّعٍ ، وَأَوَّلَ قائِلٍ ، وَأَنْجَحَ سائِلٍ ، وَابْعَثْهُ الْمَقامَ الْمَحْمُودَ الَّذِى يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَالْآخِرُونَ يَا أَرْحَمَ الرَّاحِمِينَ ، وَأَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَسْمَعَ صَوْتِى ، وَتُجِيبَ دَعْوَتِى ، وَتَجاوَزَ عَنْ خَطِيئَتِى ، وَتَصْفَحَ عَنْ ظُلْمِى ، وَتُنْجِحَ طَلِبَتِى ، وَتَقْضِىَ حاجَتِى ، وَتُنْجِزَ لِى مَا وَعَدْتَنِى ، وَتُقِيلَ عَثْرَتِى ، وَتَغْفِرَ ذُنُوبِى ، وَتَعْفُوَ عَنْ جُرْمِى ، وَتُقْبِلَ عَلَىَّ وَلَا تُعْرِضَ عَنِّى ، وَتَرْحَمَنِى وَلَا تُعَذِّبَنِى ، وَتُعافِيَنِى وَلَا تَبْتَلِيَنِى؛\r\n\r\n",
            "5": "\r\n\r\n\r\nوَتَرْزُقَنِى مِنَ الرِّزْقِ أَطْيَبَهُ وَأَوْسَعَهُ وَلَا تَحْرِمَنِى ، يَا رَبِّ وَاقْضِ عَنِّى دَيْنِى ، وَضَعْ عَنِّى وِزْرِى ، وَلَا تُحَمِّلْنِى مَا لَا طاقَةَ لِى بِهِ ، يَا مَوْلاىَ وَأَدْخِلْنِى فِى كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَآلَ مُحَمَّدٍ ، وَأَخْرِجْنِى مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَآلَ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ ، وَالسَّلامُ عَلَيْهِ وَعَلَيْهِمْ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ.\r\n\r\n",
            "6": "\n",
            "7": " \r\n\r\nاللّٰهُمَّ إِنِّى أَدْعُوكَ كَما أَمَرْتَنِى فَاسْتَجِبْ لِى كَما وَعَدْتَنِى.\r\n\r\n",
            "8": "\n",
            "9": "\r\n\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ قَلِيلاً مِنْ كَثِيرٍ مَعَ حاجَةٍ بِى إِلَيْهِ عَظِيمَةٍ ، وَغِناكَ عَنْهُ قَدِيمٌ ، وَهُوَ عِنْدِى كَثِيرٌ ، وَهُوَ عَلَيْكَ سَهْلٌ يَسِيرٌ ، فَامْنُنْ عَلَىَّ بِهِ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ، آمِينَ رَبَّ الْعالَمِينَ. \r\n\r\n",
            "10": "\n"
        },
        "farsi": {
            "1": " خدایا؛ از تو درخواست می‌کنم از بخششت به برترین مرتبه آن و همه بخششت شایسته است، خدایا از تو درخواست می‌کنم به همه بخششت. خدایا از تو درخواست می‌کنم از روزی‌ات به فراگیرترین آن و همه روزی‌ات فراگیر است، خدایا از تو درخواست می‌کنم به همه روزی‌ات. خدایا از تو درخواست می‌کنم از عطایت به گواراترین آن و همه عطای تو گواراست، خدایا از تو درخواست می‌کنم به همه عطایت. خدایا از تو درخواست می‌کنم از خیرت به پرشتاب‌ترین آن و همه خیر تو پرشتاب است، خدایا از تو درخواست می‌کنم به همه خیرت. خدایا از تو درخواست می‌کنم از احسانت به نیکوترین آن و همه احسانت نیکوست، خدایا از تو درخواست می‌کنم به همه احسانت. خدایا از تو درخواست می‌کنم به آنچه به خاطر آن جوابم را می‌دهی، زمانی که از تو درخواست می‌کنم، پس جوابم را بده‌ ای خدا و درود فرست بر محمّد بنده پسندیده و فرستاده برگزیده و امین و محرم رازت از میان بندگان و انتخاب شده‌ات در بین بندگانت و پیامبرت و محبوب راستینت؛",
            "2": "و درود فرست بر فرستاده و برگزیده‌ات از جهانیان، آن مژده‌دهنده و بیم‌دهنده و چراغ روشنی‌بخش و بر اهل‌بیتش آن نیکان پاک و بر فرشتگانت، آن فرشتگانی که خاص درگاهت نمودی و آنان را از دیده مخلوقات پنهان داشتی و بر پیامبرانت که از تو به راستی خبر می‌دهند و بر رسولانت که آنان را به وحی خویش اختصاص دادی و با رسالاتت بر جهانیان برتری بخشیدی و بر بندگان شایسته‌ات که در رحمتت واردشان نمودی، آن امامان ره یافته راهنما و اولیای پاکیزه‌ات و بر جبرئیل و میکائیل و اسرافیل و فرشته مرگ و بر رضوان، خزانه‌دار بهشت و بر مالک، خزانه‌دار دوزخ و روح‌القدس و روح‌الامین و حاملان مقرّب عرشت و بر دو فرشته نگهبان بر من، با درودی که دوست داری درود فرستند بر ایشان با آن درود، اهل آسمان‌ها و اهل زمین‌ها؛ ",
            "3": "  درودی پاک و فراوان، خجسته و رشد یافته و فزاینده، آشکار و نهان، شریف و با فضیلت که با چنین درودی برتری آنان را بر اولین و آخرین آشکار نمایی. خدایا محمّد را وسیله و شرف و فضیلت عطا کن و به بهتر چیزی که پیامبر را از اُمّتش پاداش دهی، به او پاداش ده، خدایا به محمّد (درود خدا بر او و خاندانش) عطا کن با هر مقامی مقامی دیگر و با هر وسیله‌ای وسیله‌ای دیگر و با هر فضیلتی فضیلت دیگر و با هر شرفی شرف دیگر، عطا کن به محمّد و خاندانش در روز قیامت برترین چیزی که عطا کردی به یکی از گذشتگان و آیندگان؛",
            "4": " خدایا محمّد (درود خدا بر او و خاندانش) را در جایگاه نزدیک‌ترین رسولان به خود و در بهشت در پیشگاهت در منزلگاه جادارترین انبیا و از بابت وسیله نزدیک‌ترینشان به درگاه خود قرار ده و او را نخستین شفاعت‌کننده و نخستین کسی که شفاعتش پذیرفته است و نخستین گوینده و حاجت رواترین خواهنده، گردان و او را به مقام پسندیده‌ای برانگیز که گذشتگان و آیندگان به خاطر آن بر او رشک برند، ای مهربان‌ترین مهربانان و از تو می‌خواهم که بر محمّد و خاندان محمّد درود فرستی و اینکه صدایم را بشنوی و دعایم را اجابت نمایی و از خطایم درگذری و از ستمم چشم‌پوشی و مرا به خواسته‌ام رسانی و حاجتم را روا سازی و به آنچه وعده‌ام داده‌ای وفا کنی و لغزشم را نادیده گیری و گناهم را بیامرزی و از جرمم بگذری و به من رو کنی و از من رو نگردانی و به من مهر ورزی و عذابم نکنی و در سلامت کاملم بداری و گرفتارم ننمایی؛",
            "5": " و از روزی، پاکیزه‌ترین و فراخ‌ترینش را نصیبم کنی، ای پروردگارم مرا محروم مکن و قرضم را ادا کن و بارم را از دوشم بردار و آنچه مرا تاب آن نیست بر عهده‌ام مگذار، ای مولای من، مرا در هر خیری که محمّد و خاندان محمّد را وارد کردی وارد کن و از هر شرّی که محمّد و خاندان محمّد را از آن خارج کردی خارج نما، درودهایت و سلام و رحمت و برکاتت بر او و بر ایشان باد. ",
            "6": " خدایا تو را می‌خوانم چنان‌که فرمانم دادی، پس مرا اجابت کن چنان‌که وعده‌ام نمودی.",
            "7": " خدایا اندکی از بسیار را از تو می‌خواهم، با نیاز بزرگی که مرا به آن است و بی‌نیازی دیرینه‌ای که تو را از آن است و آن اندک نزد من بسیار است و بر تو هموار و آسان، پس به آن بر من منّت بگذار، همانا تو بر هر چیز توانایی، آمین ای پروردگار جهانیان."
        },
        "tozih": {
            "1": "شیخ طوسی و سید ابن طاووس فرموده‌اند: در هر روز ماه رمضان بخوان: ",
            "2": " سپس «سه مرتبه» بگو: ",
            "3": "آنگاه بگو:  "
        }
    }
}