{
    "104": {
        "number": 104,
        "bab": 2,
        "title": "دعاهای زمان دیدن هلال ماه رمضان",
        "arabic": {
            "1": " رَبِّى وَرَبُّكَ اللّٰهُ رَبُّ الْعالَمِينَ . اللّٰهُمَّ أَهِلَّهُ عَلَيْنا بِالْأَمْنِ وَالْإِيمانِ وَالسَّلامَةِ وَالْإِسْلامِ وَالْمُسارَعَةِ إِلىٰ مَا تُحِبُّ وَتَرْضىٰ . اللّٰهُمَّ بارِكْ لَنا فِى شَهْرِنا هٰذَا، وَارْزُقْنا خَيْرَهُ وَعَوْنَهُ، وَاصْرِفْ عَنَّا ضُرَّهُ وَشَرَّهُ وَبَلاءَهُ وَفِتْنَتَهُ. ",
            "2": " اللّٰهُمَّ أَهِلَّهُ عَلَيْنا بِالْأَمْنِ وَالْإِيمانِ وَالسَّلامَةِ وَالْإِسْلامِ وَالْعافِيَةِ الْمُجَلَّلَةِ وَدِفاعِ الْأَسْقامِ وَالْعَوْنِ عَلَى الصَّلاةِ وَالصِّيامِ وَالْقِيامِ وَتِلاوَةِ الْقُرْآنِ . اللّٰهُمَّ سَلِّمْنا لِشَهْرِ رَمَضانَ، وَتَسَلَّمْهُ مِنّا، وَسَلِّمْنا فِيهِ حَتَّىٰ يَنْقَضِىَ عَنَّا شَهْرُ رَمَضانَ وَقَدْ عَفَوْتَ عَنَّا وَغَفَرْتَ لَنا وَرَحِمْتَنا. ",
            "3": " اللّٰهُمَّ قَدْ حَضَرَ شَهْرُ رَمَضانَ وَقَدِ افْتَرضْتَ عَلَيْنا صِيامَهُ، وَأَنْزَلْتَ فِيهِ الْقُرْآنَ هُدىً لِلنّاسِ وَبَيِّناتٍ مِنَ الْهُدىٰ وَالْفُرْقانِ . اللّٰهُمَّ أَعِنَّا عَلَىٰ صِيامِهِ، وَتَقَبَّلْهُ مِنّا، وَسَلِّمْنا فِيهِ، وَسَلِّمْنا مِنْهُ، وَسَلِّمْهُ لَنا فِى يُسْرٍ مِنْكَ وَعافِيَةٍ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ، يَا رَحْمٰنُ يَا رَحِيمُ. ",
            "4": " أَيُّهَا الْخَلْقُ الْمُطِيعُ، الدَّائِبُ السَّرِيعُ، الْمُتَرَدِّدُ فِى مَنازِلِ التَّقْدِيرِ، الْمُتَصَرِّفُ فِى فَلَكِ التَّدْبِيرِ، آمَنْتُ بِمَنْ نَوَّرَ بِكَ الظُّلَمَ، وَأَوْضَحَ بِكَ الْبُهَمَ، وَجَعَلَكَ آيَةً مِنْ آياتِ مُلْكِهِ، وَعَلامَةً مِنْ عَلاماتِ سُلْطانِهِ، فَحَدَّ بِكَ الزَّمانَ، وَامْتَهَنَكَ بِالْكَمالِ وَالنُّقْصانِ، وَالطُّلُوعِ وَالْأُفُولِ وَالْإِنارَةِ وَالْكُسُوفِ فِى كُلِّ ذٰلِكَ أَنْتَ لَهُ مُطِيعٌ، وَ إِلىٰ إِرادَتِهِ سَرِيعٌ، سُبْحانَهُ مَا أَعْجَبَ مَا دَبَّرَ مِنْ أَمْرِكَ ! وَأَلْطَفَ مَا صَنَعَ فِى شَأْنِكَ ! جَعَلَكَ مِفْتاحَ شَهْرٍ حادِثٍ لِأَمْرٍ حادِثٍ، ",
            "5": " فَأَسْأَلُ اللّٰهَ رَبِّى وَرَبَّكَ، وَخالِقِى وَخالِقَكَ، وَمُقَدِّرِى وَمُقَدِّرَكَ، وَمُصَوِّرِى وَمُصَوِّرَكَ؛ أَنْ يُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَنْ يَجْعَلَكَ هِلالَ بَرَكَةٍ لَاتَمْحَقُهَا الْأَيَّامُ، وَطَهارَةٍ لَاتُدَنِّسُهَا الْآثامُ، هِلالَ أَمْنٍ مِنَ الْآفاتِ، وَسَلامَةٍ مِنَ السَّيِّئاتِ، هِلالَ سَعْدٍ لَانَحْسَ فِيهِ، وَيُمْنٍ لَانَكَدَ مَعَهُ، وَيُسْرٍ لَايُمازِجُهُ عُسْرٌ، وَخيْرٍ لَا يَشُوبُهُ شَرٌّ، هِلالَ أَمْنٍ وَإِيمانٍ، وَ نِعْمَةٍ وَ إِحْسانٍ، وَسَلامَةٍ وَ إِسْلامٍ . ",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنا مِنْ أَرْضىٰ مَنْ طَلَعَ عَلَيْهِ؛ وَأَزْكىٰ مَنْ نَظَرَ إِلَيْهِ، وَأَسْعَدَ مَنْ تَعَبَّدَ لَكَ فِيهِ، وَوَفِّقْنَا اللّٰهُمَّ فِيهِ لِلطَّاعَةِ وَالتَّوْبَةِ، وَاعْصِمْنا فِيهِ مِنَ الْآثامِ وَالْحَوْبَةِ، وَأَوْزِعْنا فِيهِ شُكْرَ النِّعْمَةِ، وَأَلْبِسْنا فِيهِ جُنَنَ الْعافِيَةِ، وَأَتْمِمْ عَلَيْنا بِاسْتِكْمالِ طاعَتِكَ فِيهِ الْمِنَّةَ، إِنَّكَ أَنْتَ الْمَنّانُ الْحَمِيدُ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ الطَّيِّبِينَ، وَاجْعَلْ لَنا فِيهِ عَوْناً مِنْكَ عَلَىٰ مَا نَدَبْتَنا إِلَيْهِ مِنْ مُفْتَرَضِ طاعَتِكَ وَتَقَبَّلْها إِنَّكَ الْأَكْرَمُ مِنْ كُلِّ كَرِيمٍ، وَالْأَرْحَمُ مِنْ كُلِّ رَحِيمٍ، آمِينَ آمِينَ رَبَّ الْعالَمِينَ. "
        },
        "farsi": {
            "1": " ای ماه، پروردگار من و تو، خدا پروردگار جهانیان است. خدایا ماه را بر ما نو کن به ایمنی و ایمان و تندرستی و اسلام و شتافتن به‌سوی آنچه دوست داری و خشنود می‌شوی. خدایا در این ماه به ما برکت بخش و خیر و کمکش را روزی ما کن و زیان و گزند و بلا و فتنه‌اش را از ما بگردان. ",
            "2": " خدایا، این ماه را بر ما نو کن به ایمنی و ایمان و سلامت و اسلام و تندرستی پوشاننده و همه جانبه و دفاع در برابر بیماری‌ها و یاری بر نماز و روزه و شب زنده‌داری و تلاوت قرآن. خدایا، ما را برای ماه رمضان سالم گردان و ماه رمضان را از ما سالم دریافت کن و ما را در آن تا از ما بگذرد به سلامت دار درحالی‌که از گناهان ما درگذشته و ما را مورد آمرزش و رحمت خویش قرار داده باشی.",
            "3": " خدایا، ماه رمضان وارد شد و تو روزه‌ی آن را بر ما واجب کرده‌ای و قرآن را در آن برای هدایت و دلایلی روشن از هدایت وسیله‌ی تشخیص حق از باطل فرستادی. خدایا، ما را بر روزه‌اش یاری کن و آن را از ما بپذیر و ما را در آن و از آن سالم بدار و آن را برای ما سالم گردان، در آسانی و تندرستی از سوی خویش، همانا تو بر هر چیز توانایی، ای بخشنده، ای مهربان. ",
            "4": "ای آفریده‌ی فرمان‌بردار، رونده‌ی کوشا و شتابان، رفت‌وآمدکننده‌ی در منزلگاه‌های معین، ای تصرف کنندۀ در چرخ گردون تدبیر، ایمان آوردم به آن کس‌که با تو تاریکی‌ها را روشن کرد و آنچه را که به سختی می‌توان یافت آشکار ساخت و تو را نشانه‌ای از نشانه‌های فرمانروایی و علامتی از علائم قدرت خود قرار داد، پس زمان را به تو محدود ساخت و گاهی تو را به نقص و گاهی به کمال وقتی به طلوع و زمانی به غروب و حالتی پر نور و حالتی گرفته، به کار گرفت، تو در تمام این حالات مسخّر اویی و به‌سوی اراده‌اش شتابانی، منزّه است او، چه عجیب است تدبیری که در حق تو به کار برده و چه دقیق است آنچه درباره تو انجام داده، تو را کلید ماهی نو برای کارهایی نو ساخته، ",
            "5": " پس از پروردگار که پروردگار من‌وتوست و آفریننده‌ی من‌وتوست و مهار مقدّرات من و تو در کف قدرت اوست و صورتگر من‌وتوست می‌خواهم؛ که بر محمّد و خاندانش درود فرستد و تو را ماه برکتی قرار دهد که گذشت روزگاران آن را از بین نبرد و ماه پاکی که گناهان آن را آلوده نگرداند، هلال ایمنی از آفات و سلامتی از زشتی‌ها، هلال خوش طالعی برکنار از نحسی و مبارکی بدون گرفتاری و آسایش بدون دشواری، و خیر بدون زیان، هلال ایمنی و امان و نعمت و احسان و سلامت و اسلام",
            "6": "خدایا بر محمّد و خاندانش درود فرست و ما را از پسندیده‌ترین کسانی قرار ده که این ماه بر آنان طلوع کرده؛ و پاکیزه‌ترین کسانی که به آن‌ نگاه انداخته و خوشبخت‌ترین کسی که در آن به بندگی تو گردن نهاده‌اند و ما را در این ماه توفیق توبه عنایت کن و از گناه حفظ فرما و از انجام نافرمانی‌ات بازدار و ادای شکر نعمتت را به ما ارزانی کن و لباس‌های عافیت را بر ما بپوشان و به سبب انجام طاعت کامل، نعمتت را در این ماه بر ما تمام کن، زیرا که تو بس بخشنده و ستوده‌ای و درود خدا بر محمّد و خاندان پاکش و برای ما از سوی خود در این ماه مددی برسان، بر انجام آنچه ما را به آن خوانده‌ای از طاعت واجبت و آن را بپذیر، همانا تو کریم‌تر از هر کریمی و مهربان‌تر از هر مهربانی، آمین آمین ای پروردگار جهانیان."

        },
        "tozih": {
            "1": " چون هلال را دید، به هلال اشاره نکند، بلکه رو به قبله کرده و دست‌ها را به آسمان بردارد و هلال را خطاب کرده و بگوید: ",
            "2": " و روایت شده: زمانی که رسول خدا(صلی‌الله‌علیه‌وآله) هلال ماه رمضان را می‌دید، روی شریفش را به جانب قبله می‌گرداند و می‌گفت: ",
            "3": "و از حضرت صادق(علیه‌السلام) روایت شده: هلال را دیدی بگو: ",
            "4": " سید ابن طاووس روایت کرده: روزی حضرت سجّاد(علیه‌السلام) در راهی می‌گذشت که به هلال ماه رمضان نظر کرد، پس ایستاد و گفت: ",
            "5": "",
            "6": ""

        }
    }
}