{
    "109": {
        "number": 109,
        "bab": 2,
        "title": "دعایی که رسول خدا(ص) در آغاز ماه رمضان می خواندند",
        "arabic": {
            "1": " اللّٰهُمَّ إِنَّهُ قَدْ دَخَلَ شَهْرُ رَمَضانَ . اللّٰهُمَّ رَبَّ شَهْرِ رَمَضانَ الَّذِى أَنْزَلْتَ فِيهِ الْقُرْآنَ وَجَعَلْتَهُ بَيِّناتٍ مِنَ الْهُدىٰ وَالْفُرْقانِ . اللّٰهُمَّ فَبارِكْ لَنا فِى شَهْرِ رَمَضانَ، وَأَعِنَّا عَلَىٰ صِيامِهِ وَصَلَواتِهِ، وَتَقَبَّلْهُ مِنَّا. ",
            "2": " الْحَمْدُ لِلّٰهِ الَّذِى أَكْرَمَنا بِكَ أَيُّهَا الشَّهْرُ الْمُبارَكُ . اللّٰهُمَّ فَقَوِّنا عَلَىٰ صِيامِنا وَقِيامِنا، وَثَبِّتْ أَقْدامَنا، وَانْصُرْنا عَلَى الْقَوْمِ الْكافِرِينَ . اللّٰهُمَّ أَنْتَ الْواحِدُ فَلا وَلَدَ لَكَ، وَأَنْتَ الصَّمَدُ فَلا شِبْهَ لَكَ، وَأَنْتَ الْعَزِيزُ فَلا يُعِزُّكَ شَىْءٌ، وَأَنْتَ الْغَنِىُّ وَأَنَا الْفَقِيرُ، وَأَنْتَ الْمَوْلىٰ وَأَنَا الْعَبْدُ، وَأَنْتَ الْغَفُورُ وَأَنَا الْمُذْنِبُ، وَأَنْتَ الرَّحِيمُ وَأَنَا الْمُخْطِئُ، وَأَنْتَ الْخالِقُ وَأَنَا الْمَخْلُوقُ، وَأَنْتَ الْحَىُّ وَأَنَا الْمَيِّتُ، أَسْأَلُكَ بِرَحْمَتِكَ أَنْ تَغْفِرَ لِى وَتَرْحَمَنِى وَتَجاوَزَ عَنِّى إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ. "

        },
        "farsi": {
            "1": " خدایا؛ هر آینه ماه رمضان وارد شد، ماهی که در آن قرآن را فرو فرستادی و آن را دلایل آشکاری از هدایت و شناسایی حق از باطل قرار دادی. خداوندا، در ماه رمضان به ما برکت عطا کن و بر روزه و نمازهایش یاری‌مان فرما و آن را از ما بپذیر.",
            "2": "  سپاس خدای را که به وسیله‌ی تو ای ماه مبارک، ما را گرامی داشت. خدایا ما را بر روزه و شب‌زنده‌داری‌مان نیرو بخش و گام‌هایمان را استوار کن و بر کافران پیروزمان گردان. خدایا تو یگانه‌ای پس برایت فرزندی نیست و تو بی‌نیازی پس شبیهی برایت نمی‌باشد و تویی عزیز و چیزی عزیزت نکند و تویی بی‌نیاز و من تهیدستم و تویی مولا و من بنده‌ام و تویی آمرزنده و من گناهکارم و تویی مهربان و من خطاکارم و تویی آفریننده و من آفریده‌ام و تویی زنده و من مرده‌ام، از تو درخواست می‌کنم به مهرت که مرا بیامرزی و به من رحم کنی و از من درگذری، همانا تو بر هر چیز توانایی. "
        },
        "tozih": {
            "1": " روایت شده رسول خدا(صلی‌الله‌علیه‌وآله) وقتی ماه رمضان می‌رسید این دعا را می‌خواند.\n\nو نیز روایت شده که رسول خدا(صلی‌الله‌علیه‌وآله) در شب اول ماه رمضان این دعا را می‌خواند: ",
            "2": ""

        }
    }
}