{
    "110": {
        "number": 110,
        "bab": 2,
        "title": "دعای امام صادق(علیه‌السلام) پیش از تلاوت قرآن",
        "arabic": {
            "1": "اللّٰهُمَّ إِنِّى أَشْهَدُ أَنَّ هٰذَا كِتابُكَ الْمُنْزَلُ مِنْ عِنْدِكَ عَلَىٰ رَسُولِكَ مُحَمَّدِ بْنِ عَبْدِاللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَكَلامُكَ النَّاطِقُ عَلَىٰ لِسانِ نَبِيِّكَ جَعَلْتَهُ هادِياً مِنْكَ إِلىٰ خَلْقِكَ ، وَحَبْلاً مُتَّصِلاً فِيما بَيْنَكَ وَبَيْنَ عِبادِكَ . ",
            "2": "اللّٰهُمَّ إِنِّى نَشَرْتُ عَهْدَكَ وَكِتابَكَ ، اللّٰهُمَّ فَاجْعَلْ نَظَرِى فِيهِ عِبادَةً ، وَقِراءَتِى فِيهِ فِكْراً ، وَفِكْرِى فِيهِ اعْتِباراً ، وَاجْعَلْنِى مِمَّنْ اتَّعَظَ بِبَيانِ مَواعِظِكَ فِيهِ ، وَاجْتَنَبَ مَعاصِيَكَ ، وَلَا تَطْبَعْ عِنْدَ قِراءَتِى عَلَىٰ سَمْعِى ، وَلَا تَجْعَلْ عَلَىٰ بَصَرِى غِشاوَةً ، وَلَا تَجْعَلْ قِراءَتِى قِراءَةً لَاتَدَ بُّرَ فِيها ، بَلِ اجْعَلْنِى أَتَدَبَّرُ آياتِهِ وَأَحْكامَهُ آخِذاً بِشَرايِعِ دِينِكَ ، وَلَا تَجْعَلْ نَظَرِى فِيهِ غَفْلَةً ، وَلَا قِراءَتِى هَذَراً ، إِنَّكَ أَنْتَ الرَّؤُوفُ الرَّحِيمُ."
        },
        "farsi": {
            "1": "  خدایا؛ گواهی می‌دهم که این کتاب توست که از سوی تو بر رسولت محمّد بن عبدالله (درود خدا بر او و خاندانش) نازل گشته و سخن گویای توست بر زبان پیامبرت، آن را از سوی خود راهنمایی برای بندگانت قرار دادی و رشته پیوسته‌ای بین تو و بندگان توست. ",
            "2": "خدایا پیمان و کتابت را در پیش رویم باز کرده‌ام، خدایا نگاهم را در آن عبادت و خواندنم را در آن اندیشه و اندیشه‌ام را در آن عبرت‌آموز قرار بده و مرا از کسانی قرار ده که از بیان پندهایت در قرآن اندرز گیرند و از نافرمانی‌هایت دوری نمایند و هنگام تلاوت آن بر گوشم مُهر مزن و بر دیده‌ام پرده منه و خواندنم را خواندن بی‌تدبّر قرار مده، بلکه آن‌چنان قرارم ده که در آیات و احکامش تدبّر کنم و برگیرنده قوانین دینت باشم و نگاهم را در آن بی‌خبری و قرائتم را بیهوده و باطل قرار مده، تویی رئوف و مهربان. "

        },
        "tozih": {
            "1": " روایت شده که امام صادق(علیه‌السلام) پیش از تلاوت قرآن این دعا را می‌خواندند: ",
            "2": ""
        }
    }
}