{
    "136": {
        "number": 136,
        "bab": 2,
        "title": "گزارشی از شب قدر امام صادق(علیه‌السلام)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": "، سوره ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "4": " و در رکعت دوم بعد از سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "6": "، سوره ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "8": " را قرائت کرد و بعد از نماز مشغول تسبیح و تحمید و تقدیس و ثنای حق و صلوات بر پیامبر و دعا برای مردان و زنان مؤمن و مسلمان شد؛/",
            "9": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«لا إِلهَ إِلّا أَنْتَ مُقَلِّبَ القُلُوبِ وَ الأَبْصارِ»/",
            "10": " تا آخر دعا که در کتاب «اقبال» آمده است./",
            "11": "/p"
        },
        "farsi": {},
        "tozih": {
            "1": "روایت شده: که حماد بن عثمان در شب بیست‌ویکم بر امام صادق(علیه‌السلام) وارد شد، حضرت پرسید: غسل کرده‌ای؟ عرض کرد: آری، فدایت شوم؛ پس حضرت حصیری خواست و حمّاد را به نزدیک خود طلبید و مشغول نماز شد و پیوسته نماز خواند و حمّاد هم در کنار حضرت نماز می‌خواند تا از نمازهای خود فارغ شدند؛ آنگاه امام صادق(علیه‌السلام) دعا کرد و حمّاد آمین گفت تا سپیده دمید؛",
            "2": "سپس آن حضرت اذان و اقامه گفت و بعضی از خدمتکاران خود را خواست و جلو ایستاد و نماز صبح خواند؛ در رکعت اول پس از سوره «حمد»، سوره «قدر» و در رکعت دوم بعد از سوره «حمد»، سوره «توحید» را قرائت کرد و بعد از نماز مشغول تسبیح و تحمید و تقدیس و ثنای حق و صلوات بر پیامبر و دعا برای مردان و زنان مؤمن و مسلمان شد؛",
            "3": "سپس سر به سجده گذاشت و به اندازه یک ساعت به جز صدای تنفس صدایی از آن حضرت شنیده نشد، پس از آن این دعا را خواند: «لا إِلهَ إِلّا أَنْتَ مُقَلِّبَ القُلُوبِ وَ الأَبْصارِ» تا آخر دعا که در کتاب «اقبال» آمده است.",
            "4": "شیخ کلینی روایت کرده: که امام باقر(علیه‌السلام) در شب‌های بیست‌ویکم و بیست‌وسوم تا نیمه شب دعا می‌خواند و پس از آن شروع به خواندن نماز می‌کرد."
        }
    }
}