{
    "137": {
        "number": 137,
        "bab": 2,
        "title": "اعمال شب های دهه‌ی آخر ماه رمضان",
        "arabic": {
            "1": "أَعُوذُ بِجَلالِ وَجْهِكَ الْكَرِيمِ أَنْ يَنْقَضِي عَنِّي شَهْرُ رَمَضانَ أَوْ يَطْلُعَ الْفَجْرُ مِنْ لَيْلَتِي هٰذِهِ وَلَكَ قِبَلِي ذَنْبٌ أَوْ تَبِعَةٌ تُعَذِّبُنِي عَلَيْهِ.",
            "2": " اللّٰهُمَّ أَدِّعَنَّا حَقَّ مَا مَضىٰ مِنْ شَهْرِ رَمَضانَ ، وَاغْفِرْ لَنا تَقْصِيرَنا فِيهِ وَتَسَلَّمْهُ مِنَّا مَقْبُولاً ، وَلَا تُؤاخِذْنا بِإِسْرافِنا عَلَىٰ أَنْفُسِنا ، وَاجْعَلْنا مِنَ الْمَرْحُومِينَ وَلَا تَجْعَلْنا مِنَ الْمَحْرُومِينَ.",
            "3": " اللّٰهُمَّ إِنَّكَ قُلْتَ فِى كِتابِكَ الْمُنْزَلِ : ﴿شَهْرُ رَمَضٰانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدىً لِلنّٰاسِ وَ بَيِّنٰاتٍ مِنَ الْهُدىٰ وَ الْفُرْقٰانِ﴾ فَعَظَّمْتَ حُرْمَةَ شَهْرِ رَمَضانَ بِما أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ وَخَصَصْتَهُ بِلَيْلَةِ الْقَدْرِ وَجَعَلْتَها خَيْراً مِنْ أَلْفِ شَهْرٍ . ",
            "4": "اللّٰهُمَّ وَهٰذِهِ أَيَّامُ شَهْرِ رَمَضانَ قَدِ انْقَضَتْ ، وَلَيالِيهِ قَدْ تَصَرَّمَتْ ، وَقَدْ صِرْتُ يَا إِلٰهِى مِنْهُ إِلىٰ مَا أَنْتَ أَعْلَمُ بِهِ مِنِّى وَأَحْصىٰ لِعَدَدِهِ مِنَ الْخَلْقِ أَجْمَعِينَ ، فَأَسْأَلُكَ بِما سَأَلَكَ بِهِ مَلائِكَتُكَ الْمُقَرَّبُونَ ، وَأَنْبِياؤُكَ الْمُرْسَلُونَ وَعِبادُكَ الصَّالِحُونَ؛ ",
            "5": " أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَفُكَّ رَقَبَتِى مِنَ النَّارِ ، وَتُدْخِلَنِى الْجَنَّةَ برَحْمَتِكَ ، وَأَنْ تَتَفَضَّلَ عَلَىَّ بِعَفْوِكَ وَكَرَمِكَ ، وَتَتَقَبَّلَ تَقَرُّبِى ، وَتَسْتَجِيبَ دُعائِى ، وَتَمُنَّ عَلَىَّ  بِالْأَمْنِ يَوْمَ الْخَوْفِ مِنْ كُلِّ هَوْلٍ أَعْدَدْتَهُ لِيَوْمِ الْقِيامَةِ . ",
            "6": "إِلٰهِى وَأَعُوذُ بِوَجْهِكَ الْكَرِيمِ ، وَبِجَلالِكَ الْعَظِيمِ أَنْ يَنْقَضِىَ أَيَّامُ شَهْرِ رَمَضانَ وَلَيالِيهِ وَلَكَ قِبَلِى تَبِعَةٌ أَوْ ذَنْبٌ تُؤاخِذُنِى بِهِ ، أَوْ خَطِيئَةٌ تُرِيدُ أَنْ تَقْتَصَّها مِنِّى لَمْ تَغْفِرْها لِى ، سَيِّدِى سَيِّدِى سَيِّدِى ، أَسْأَلُكَ يَا لَاإِلٰهَ إِلّا أَنْتَ إِذْ لَاإِلٰهَ إِلّا أَنْتَ؛",
            "7": "إِنْ كُنْتَ رَضِيتَ عَنِّى فِى هٰذَا الشَّهْرِ فَازْدَدْ عَنِّى رِضىً ، وَ إِنْ لَمْ تَكُنْ رَضِيتَ عَنِّى فَمِنَ الْآنَ فَارْضَ عَنِّى يَا أَرْحَمَ الرَّاحِمِينَ ، يَا اللّٰهُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ .",
            "8": " يَا مُلَيِّنَ الْحَدِيدِ لِداوُدَ عَلَيْهِ السَّلامُ ، يَا كاشِفَ الضُّرِّ وَالْكُرَبِ الْعِظامِ عَنْ أَيُّوبَ عَلَيْهِ السَّلامُ ، أَيْ مُفَرِّجَ هَمِّ يَعْقُوبَ عَلَيْهِ السَّلامُ ، أَيْ مُنَفِّسَ غَمِّ يُوسُفَ عَلَيْهِ السَّلامُ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما أَنْتَ أَهْلُهُ أَنْ تُصَلِّىَ عَلَيْهِمْ أَجْمَعِينَ ، وَافْعَلْ بِى مَا أَنْتَ أَهْلُهُ ، وَلَا تَفْعَلْ بِى مَا أَنَا أَهْلُهُ.",
            "9": "يَا مُولِجَ اللَّيْلِ فِى النَّهارِ ، وَمُولِجَ النَّهارِ فِى اللَّيْلِ ، وَ مُخْرِجَ الْحَيِّ مِنَ الْمَيِّتِ ، وَمُخْرِجَ الْمَيِّتِ مِنَ الْحَيِّ ، يَا رازِقَ مَنْ يَشاءُ بِغَيْرِ حِسابٍ ، يَا اللّٰهُ يَا رَحْمانُ ، يَا اللّٰهُ يَا رَحِيمُ ، يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ لَكَ الْأَسْماءُ الْحُسْنىٰ ، وَالْأَمْثالُ الْعُلْيا ، وَالْكِبْرِياءُ وَالْآلاءُ ، أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَأَنْ تَجْعَلَ اسْمِى فِى هٰذِهِ اللَّيْلَةِ فِى السُّعَداءِ ، وَرُوحِى مَعَ الشُّهَداءِ ، وَ إِحْسانِى فِى عِلِّيِّينَ ، وَ إِساءَتِى مَغْفُورَةً ، وَأَنْ تَهَبَ لِى يَقِيناً تُباشِرُ بِهِ قَلْبِى ، وَإِيماناً يُذْهِبُ الشَّكَّ عَنِّى ، وَتُرْضِيَنِى بِما قَسَمْتَ لِى ، وَآتِنا فِى الدُّنْيا حَسَنَةً ، وَفِى الْآخِرَةِ حَسَنَةً ، وَقِنا عَذابَ النَّارِ الْحَرِيقِ ، وَارْزُقْنِى فِيها ذِكْرَكَ وَشُكْرَكَ وَالرَّغْبَةَ إِلَيْكَ ، وَالْإِنابَةَ وَالتَّوْفِيقَ لِما وَفَّقْتَ لَهُ مُحَمَّداً وَآلَ مُحَمَّدٍ عَلَيْهِ وَعَلَيْهِمُ السَّلامُ.",
            "10": ""

        },
        "farsi": {
            "1": "  پناه می‌آورم به عظمت ذات کریمت از اینکه ماه رمضان از من سپری شود یا سپیده این شب طلوع کند و از سوی من نزد تو گناهی یا نتیجه کاری مانده باشد که مرا بر آن عذاب نمایی.",
            "2": " خدایا از ما حق آنچه را که از ماه رمضان گذشته ادا فرما و کوتاهی ما را از عبادت در این ماه بیامرز و ماه رمضان را از ما پذیرفته تحویل گیر و ما را از زیاده‌روی‌های بر علیه خویشتن مؤاخذه مکن و از رحمت‌شدگان قرار ده، نه از محرومان. ",
            "3": " خدایا؛ تو در کتاب نازل‌شده‌ات فرمودی: «ماه رمضان، ماهی که قرآن برای هدایت مردم در آن نازل شده و دلایلی روشن از هدایت و تمیز دادن حق از باطل است»؛ با نازل کردن قرآن در آن حرمتش را بزرگ شمردی و آن را به شب قدر اختصاص دادی، شبی که آن را از هزار ماه بهتر قرار دادی.",
            "4": " خدایا این روزهای ماه رمضان است که گذشت و شب‌های آن است که از دست رفت، من از این ماه چنان شده‌ام که تو از من به آن داناتری و شماره‌ی آن را از تمام آفریدگانت شمارنده‌تری، در نتیجه از تو درخواست می‌کنم به آنچه از تو درخواست کردند فرشتگان مقرّبت و پیامبران مرسلت   و بندگان شایسته‌ات؛ ",
            "5": " این که بر محمّد و خاندان محمّد درود فرستی و وجودم را از آتش آزاد کنی و به رحمتت به بهشتم وارد نمایی و به عفو و کرمت بر من تفضّل آری و نزدیک‌جویی‌ام را بپذیری و دعایم را به اجابت رسانی و به امان دادنم در روز وحشت، از هر هراسی که برای قیامتم آماده ساخته‌ای بر من منت نهی، ",
            "6": " خدایا به ذات کریم و به جلال بزرگت پناه می‌آورم، از اینکه روزها و شب‌های ماه رمضان سپری گردد و برای من نزد تو نتیجه کاری یا گناهی باشد که مرا به سبب آن مؤاخذه کنی یا خطایی که بخواهی انتقامش را از من بگیری و مرا در آن‌ها نیامرزیده باشی، ای آقای من، ای آقای من، ای آقای من از تو می‌خواهم ای که معبودی جز تو نیست، آنگاه که معبودی جز تو نبود؛",
            "7": "  اگر در این ماه از من خشنود بوده‌ای، بر خشنودی‌ات از من بیفزا و اگر خشنود نبوده‌ای از هم اکنون از من خشنود شو ای مهربان‌ترین مهربانان، ای خدا، ای یکتا، ای بی‌نیاز، ای که نزاییده و زاده نشد و احدی برایش همتا نبود.",
            "8": " ای نرم کننده آهن برای داود (درود بر او)، ای بردارنده بدحالی و بلاهای بزرگ از ایوب (درود بر او)، ای از بین‌برنده اندوه شدید یعقوب (درود بر او)، ای زایل کننده غم یوسف (درود بر او)، درود فرست بر محمّد و خاندان محمّد، چنان‌که تو سزاواری که درود فرستی بر جمله آنان و با من چنان کن که تو شایسته آنی نه چنان‌که من سزاوار آنم.",
            "9": "  ای وارد کننده شب در روز و وارد کننده روز در شب و بیرون آورنده زنده از مرده و بیرون آورنده مرده از زنده، ای روزی‌دهنده بی‌حساب به هرکه خواهی، ای خدا، ای مهربان، ای خدا، ای بخشنده، ای خدا، ای خدا، ای خدا، برای نام‌های نیکوتر و نمونه‌های برتر و بزرگ‌منشی و نعمت‌ها، از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و قرار دهی نامم را در این شب از گروه سعادتمندان و روحم را با شهیدان و نیکوکاری‌ام را در بلندترین مقام بهشت و بدکاری‌ام را آمرزیده و بر من یقینی ببخشی که دلم همراه آن باشد و ایمانی که دودلی را از من بردارد و خشنودم نمایی به آنچه نصیبم کردی و ما را در دنیا و آخرت پاداش نیکو عنایت کن و از آتش سوزان حفظ فرما و در این شب ذکر و شکر و رغبت به سویت و توبه و توفیق آنچه محمّد و خاندان محمّد (درود خدا بر او و ایشان) را به آن موفق نمودی نصیب من فرما. ",
            "10": ""
        },
        "tozih": {
            "1": " از شب بیست و یکم شروع کند به خواندن «دعاهای شب‌های دهه آخر ماه» که از جمله آن‌ها این دعایی است که شیخ کلینی در کتاب کافی از امام صادق(علیه‌السلام) روایت کرده که در دهه آخر ماه رمضان در هر شب بخوان:",
            "2": " کفعمی در حاشیه «بلدالاَمین» نقل کرده: که امام صادق(علیه‌السلام) در هر شب از دهه آخر این ماه پس از نمازهای واجب و مستحب می‌خواند: ",
            "3": " و فرموده: هرکه این دعا را بخواند، خدا تقصیری که در گذشته از ماه رمضان، از او سر زده بیامرزد و او را در باقیمانده ماه از گناهان بازدارد.\n\nسید ابن طاووس در کتاب «اقبال» از ابن ابی عمیر از مرازم نقل کرده: امام صادق(علیه‌السلام) در هر شب از دهه آخر این ماه می‌خواند:",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "و بسیار بگو:",
            "9": "و از جمله این دعاها دعایی است که در کتاب «کافی» به صورت روایت مستند و در کتاب «مقنعه» و «مصباح» بدون ذکر سند نقل‌شده: که در شب اوّل از دهه سوم، یعنی در شب بیست‌ویکم بخوان: ",
            "10": "آگاه باش که در هر شب از شب‌های این دهه غسل مستحب است. روایت شده: حضرت رسول(صلی‌الله‌علیه‌وآله) در هر شب این دهه غسل می‌کرد؛\n\nو نیز اعتکاف در این دهه استحباب و برتری و مزیت بسیار دارد و بهترین اوقات برای اعتکاف این دهه است و روایت شده: که اعتکاف در این دهه برابر دو حج و دو عمره ثواب دارد.\nبنای رسول خدا(صلی‌الله‌علیه‌وآله) این بود که چون دهه آخر ماه رمضان می‌شد، در مسجد اعتکاف می‌کرد؛ چادری مویین برای آن حضرت می‌زدند و آن جناب کمر عبادت را محکم می‌بست و بستر خواب را به هم می‌پیچید."
        }
    }
}