{
    "156": {
        "number": 156,
        "bab": 2,
        "title": "نماز شب آخر ماه رمضان که باعث قبولی این ماه می شود",
        "arabic": {
            "1": " سُبْحانَ اللّٰهِ وَالحَمْدُ للّٰهِ وَلَا إِلٰهَ إِلّا اللّٰهُ وَاللّٰهُ أَكْبَرُ. ",
            "2": " يَا حَيُّ يَا قَيُّومُ، يَا ذَا الجَلالِ وَالإِكرامِ، يَا رَحْمانَ الدُّنيا وَالآخِرَةِ وَرَحِيمَهُما، يَا أَرْحَمَ الرَّاحِمِينَ، يَا إِلٰهَ الأَوَّلِينَ وَالآخِرِينَ، اغْفِرْ لَنا ذُنُوبَنا، وَتَقَبَّلْ مِنَّا صَلاتَنا وَصِيامَنا وَقِيامَنا. ",
            "3": " اغْفِرْ لِي ذُنُوبِي وَتَقَبَّلْ صَوْمِي وَصَلوٰتِي وَقِيامِي. "
        },
        "farsi": {
            "1": " پاک است خدا و ستایش شایسته اوست و معبودی جز او نیست و خدا بزرگ‌تر از آن است که وصف شود. ",
            "2": " ای زنده به خود،ای پاینده! ای دارای بزرگی و رأفت و محبت، ای بخشنده دنیا و آخرت و ای مهربان در هر دو زمان، ای مهربان‌ترین مهربانان، ای معبود گذشتگان و آیندگان، گناهانمان را بیامرز و نماز و روزه و شب‌بیداری‌مان را بپذیر. ",
            "3": " گناهم را بیامرز و روزه و نماز و شب‌زنده‌داری‌ام را بپذیر."

        },
        "tozih": {
            "1": "سید ابن طاووس و کفعمی از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت کرده‌اند که فرمود: هرکه در شب آخر ماه رمضان ده رکعت نماز به صورت دو رکعتی بخواند، در هر رکعت سوره «حمد» را «یک بار» و «قُلْ هُوَ اللّٰهُ أَحَدٌ» را «ده بار» و در هر یک از رکوع و سجود «ده مرتبه» بگوید:",
            "2": "و هنگامی‌که از ده رکعت فراغت یافت «هزار مرتبه» استغفار کند؛ و پس از استغفار سر به سجده گذارد و در حال سجده بگوید: ",
            "3": " سوگند به کسی که مرا به‌راستی به پیامبری مبعوث کرد که جبرئیل مرا از اسرافیل خبر داد و اسرافیل از پروردگار خود که سر از سجده برنداشته، خداوند او را بیامرزد و ماه رمضان را از او قبول کند و از گناهان او درگذرد... تا پایان روایت؛\n\nاین نماز در شب عید فطر هم روایت شده است، ولی در آن روایت آمده که تسبیحات اربعه را در رکوع و سجود به جای ذکر رکوع و سجود بخواند و به جای «اغْفِرْ لَنا ذُنُوبَنا» تا آخر بگوید: "
        }
    }
}