{
    "157": {
        "number": 157,
        "bab": 2,
        "title": "دعای شب سی ام ماه رمضان",
        "arabic": {
            "1": "الْحَمْدُ لِلّٰهِ لَاشَرِيكَ لَهُ ، الْحَمْدُ لِلّٰهِ كَما يَنْبَغِى لِكَرَمِ وَجْهِهِ وَعِزِّ جَلالِهِ وَكَما هُوَ أَهْلُهُ ، يَا قُدُّوسُ يَا نُورُ ، يَا نُورَ الْقُدْسِ ، يَا سُبُّوحُ ، يَا مُنْتَهَى التَّسْبِيحِ ، يَا رَحْمانُ ، يَا فاعِلَ الرَّحْمَةِ ، يَا اللّٰهُ ، يَا عَلِيمُ ، يَا كَبِيرُ ، يَا اللّٰهُ ، يَا لَطِيفُ ، يَا جَلِيلُ ، يَا اللّٰهُ ، يَا سَمِيعُ ، يَا بَصِيرُ ، يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ ، لَكَ الْأَسْماءُ الْحُسْنىٰ ، وَالْأَمْثالُ الْعُلْيا ، وَالْكِبْرِياءُ وَالْآلاءُ ، أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ ، وَأَنْ تَجْعَلَ اسْمِى فِى هٰذِهِ اللَّيْلَةِ فِى السُّعَداءِ ، وَرُوحِى مَعَ الشُّهَداءِ ، وَ إِحْسانِى فِى عِلِّيِّينَ ، وَإِساءَتِى مَغْفُورَةً ، وَأَنْ تَهَبَ لِى يَقِيناً تُباشِرُ بِهِ قَلْبِى ، وَإِيماناً يُذْهِبُ الشَّكَّ عَنِّى ، وَتُرْضِيَنِى بِمَا قَسَمْتَ لِى ، وَآتِنا فِى الدُّنْيا حَسَنَةً وَفِى الْآخِرَةِ حَسَنَةً ، وَقِنا عَذابَ النَّارِ الْحَرِيقِ ، وَارْزُقْنِى فِيها ذِكْرَكَ وَشُكْرَكَ ، وَالرَّغْبَةَ إِلَيْكَ وَالْإِنابَةَ وَالتَّوْبَةَ  وَالتَّوْفِيقَ لِما وَفَّقْتَ لَهُ مُحَمَّداً وَآلَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَعَلَيْهِمْ."
        },
        "farsi": {
            "1": "  خدا را سپاس که شریکی ندارد، خدا را سپاس آن‌گونه که سزاوار بزرگواری جلوه و عزّت جلال اوست و چنان‌که شایسته اوست، ای قدوس، ای نور، ای مقدس، ای سُبّوح، ای نهایت پاکی، ای بخشنده، ای به انجام رسان رحمت، ای خدا، ای دانا، ای بزرگ، ای خدا، ای لطیف، ای برجسته، ای خدا، ای شنوا، ای بینا، ای خدا، ای خدا، ای خدا، نام‌های نیکوتر و نمونه‌های برتر و بزرگ‌منشی و نعمت‌ها از آن توست، از تو می‌خواهم بر محمّد و اهل‌بیتش درود فرستی و قرار دهی نامم را در این شب از سعادتمندان و روحم را با شهیدان و نیکوکاری‌ام را در بلندمرتبه‌ترین درجه بهشت و گناهم را آمرزیده و به من ببخشی یقینی که قلبم همراه آن باشد و ایمانی که شک را از من برطرف کند و خشنودی به آنچه نصیبم کردی و پاداش نیکو در دنیا و در آخرت را به ما عنایت کن و ما را از عذاب آتش سوزان حفظ فرما و در این شب ذکر و شکر خویش و رغبت به‌سوی خود و بازگشت و توبه را روزی‌ام کن و به آنچه محمّد و خاندان محمّد (درود خدا بر او و آنان) را بر آن موفق نمودی، توفیقم ده."
        },
        "tozih": {}
    }
}