{
    "161": {
        "number": 161,
        "bab": 2,
        "title": "نمازهای هر یک از شب‌های ماه رمضان",
        "arabic": {
            "1": "شب اول:",
            "2": "شب دوم:",
            "3": "شب سوم: ",
            "4": "شب چهارم:",
            "5": "شب پنجم: ",
            "6": "شب ششم:",
            "7": "شب هفتم:",
            "8": "شب هشتم:",
            "9": "شب نهم:",
            "10": "شب دهم:",
            "11": "شب یازدهم: ",
            "12": "شب دوازدهم:",
            "13": "شب سیزدهم: ",
            "14": "شب چهاردهم: ",
            "15": "شب پانزدهم: ",
            "16": "شب شانزدهم:",
            "17": "شب هفدهم:",
            "18": "شب هجدهم:",
            "19": "شب نوزدهم:",
            "20": "شب بیستم",
            "21": "شب بیست و یکم",
            "22": "شب بیست و دوم",
            "23": "شب بیست و سوم",
            "24": "شب بیست و چهارم",
            "25": "شب بیست و پنجم",
            "26": "شب بیست و ششم",
            "27": "شب بیست و هفتم",
            "28": "شب بیست و هشتم",
            "29": "شب بیست و نهم",
            "30": "شب سی‌ام: ",
            "31": ""
        },
        "farsi": {
            "1": "چهار رکعت، در هر رکعت «حمد» و «پانزده مرتبه» سوره «توحید».",
            "2": "چهار رکعت، در هر رکعت «حمد» و «بیست مرتبه» سوره «قدر».",
            "3": "ده رکعت، در هر رکعت «حمد» و «پنجاه مرتبه» سوره «توحید».",
            "4": "هشت رکعت، در هر رکعت «حمد» و «بیست مرتبه» سوره «قدر».",
            "5": "دو رکعت، در هر رکعت «حمد» و «پنجاه مرتبه» سوره «توحید» و پس از سلام «صدبار» صلوات.",
            "6": "چهار رکعت، در هر رکعت «حمد» و سوره «تبارک».",
            "7": "چهار رکعت، در هر رکعت «حمد» و «سیزده مرتبه» سوره «قدر».",
            "8": "دو رکعت، در هر رکعت «حمد» و «ده مرتبه» سوره «توحید» و پس از سلام «هزار مرتبه» «سُبْحانَ اللّٰهِ».",
            "9": " شش رکعت در فاصله میان نماز شام و هنگام خوابیدن، در هر رکعت «حمد» و «هفت مرتبه» «آیت‌الکرسی» و پس از پایان نماز «پنجاه بار» صلوات.",
            "10": "بیست رکعت، در هر رکعت «حمد» و «سی مرتبه» سوره «توحید».",
            "11": "دو رکعت، در هر رکعت «حمد» و «بیست مرتبه» سوره «کوثر».",
            "12": "هشت رکعت، در هر رکعت «حمد» و «سی مرتبه» سوره «قدر».",
            "13": "چهار رکعت، در هر رکعت «حمد» و «بیست‌وپنج مرتبه» سوره «توحید».",
            "14": "شش رکعت، در هر رکعت «حمد» و «سی مرتبه» سوره «زلزال».",
            "15": "چهار رکعت، در دو رکعت اول پس از «حمد» «صد مرتبه» سوره «توحید» و در دو رکعت دیگر، بعد از «حمد» «پنجاه مرتبه» سوره «توحید».",
            "16": "دوازده رکعت، در هر رکعت «حمد» و «دوازده مرتبه» سوره «تکاثر». ",
            "17": "دو رکعت، در رکعت اول «حمد» و هر سوره‌ای بخواهد و در رکعت دوم «حمد» و «صد مرتبه» سوره «توحید» و پس از سلام «صدبار» «لَاإِلٰهَ إِلّا اللّٰه».",
            "18": "چهار رکعت، در هر رکعت «حمد» و «بیست‌وپنج مرتبه» سوره «کوثر».",
            "19": "پنجاه رکعت، در هر رکعت «حمد» و «یک‌ مرتبه» سوره «زلزال».",
            "20": "در هر کدام هشت رکعت با هر سوره‌ای که میسر شود.",
            "21": "در هر کدام هشت رکعت با هر سوره‌ای که میسر شود.",
            "22": "در هر کدام هشت رکعت با هر سوره‌ای که میسر شود.",
            "23": "در هر کدام هشت رکعت با هر سوره‌ای که میسر شود.",
            "24": "در هر کدام هشت رکعت با هر سوره‌ای که میسر شود.",
            "25": " هشت رکعت، در هر رکعت «حمد» و «ده مرتبه» سوره «توحید».",
            "26": "هشت رکعت، در هر رکعت «حمد» و «صد مرتبه» سوره «توحید».",
            "27": "چهار رکعت، در هر رکعت «حمد» و سوره «مُلک» و اگر نتوانست، «بیست‌وپنج مرتبه» سوره «توحید».",
            "28": "شش رکعت، در هر رکعت «حمد» و «صد مرتبه» «آیت‌الکرسی» و «صد مرتبه» سوره «توحید» و «صد مرتبه» سوره «کوثر» و پس از نماز «صدبار» صلوات.\nفقیر گوید: نماز شب بیست‌وهشتم موافق آنچه من یافتم به این صورت است: شش رکعت، در هر رکعت «حمد» و «ده مرتبه» «آیت‌الکرسی» و «ده مرتبه» سوره «کوثر» و «ده مرتبه» سوره «توحید» و پس از نماز «صدبار» صلوات.",
            "29": "دو رکعت، در هر رکعت «حمد» و «بیست مرتبه» سوره «توحید».",
            "30": "دوازده رکعت، در هر رکعت «حمد» و «بیست مرتبه» سوره «توحید» و پس از سلام «صدبار» صلوات.\n\nو این نمازها چنان‌که بیان شد هر دو رکعت به یک سلام است. "
        },
        "tozih": {


        }
    }
}