{
    "162": {
        "number": 162,
        "bab": 2,
        "title": "دعاهای مختصر هر یک از روزهای ماه رمضان ",
        "arabic": {
            "1": "\n/p\n"
        },
        "farsi": {
            "1": "خدایا، روزه‌ام را در این ماه روزه‌ی روزه‌داران قرار ده و شب‌زنده‌داری‌ام را شب‌زنده‌داری شب‌زنده‌داران و بیدارم کن در آن از خواب بی‌خبران و ببخش گناهم را در آن، ای معبود جهانیان و از من درگذر، ای درگذرنده از گنه‌کاران. ",
            "2": "  خدایا، مرا در این ماه به خشنودی‌ات نزدیک کن و از خشم و انتقامت برکنار دار و به قرائت آیاتت موفق کن، ای مهربان‌ترین مهربانان.",
            "3": " خدایا، در این ماه به من تیزهوشی و بیداری عنایت فرما و از بی‌خردی و اشتباه دورم ساز و از هر خیری که در این ماه نازل می‌کنی، برایم بهره‌ای قرار ده و به‌حق جودت، ای جودمندترین جودمندان.",
            "4": "خدایا، در این ماه برای برپاداشتن امرت نیرومند ساز مرا و شیرینی ذکرت را به من بچشان و ادای شکرت را به من الهام فرما و به نگهداری و پوششت نگاهم بدار، ای بیناترین بینندگان. ",
            "5": " خدایا، قرار ده مرا در این ماه از آمرزش‌جویان و از بندگان شایسته فرمان‌بردار و از اولیای مقرّبت، به رأفتت ای مهربان‌ترین مهربانان.",
            "6": " خدایا، مرا در این ماه به خاطر نزدیک شدن به نافرمانی‌ات وامگذار و با تازیانه‌های انتقامت عذاب مکن و از موجبات خشمت دورم بدار، به فضل و عطاهایت، ای نهایت دل‌بستگی دل‌شدگان. ",
            "7": " خدایا، مرا در این ماه بر روزه و شب‌زنده‌داری‌اش یاری ده و از لغزش‌ها و گناهانش دورم بدار و ذکرت را همواره روزی‌ام کن، به توفیقت ای راهنمای گمراهان. ",
            "8": "خدایا، در این ماه مهرورزی به ایتام و خوراندن طعام و آشکار کردن سلام و هم‌نشینی با اهل کرامت را نصیبم فرما، به عطایت ای پناهگاه آرزومندان. ",
            "9": " خدایا، برای من در این ماه بهره‌ای از رحمت گسترده‌ات قرار ده و به جانب دلایل درخشانت راهنمایی کن و به‌سوی خشنودی فراگیرت متوجه کن، به مهرت ای آرزوی مشتاقان. ",
            "10": "خدایا، مرا در این ماه از توکل‌کنندگان و از رستگاران نزد خود و از مقرّبان درگاهت قرار بده، به احسانت ای هدف جویندگان. ",
            "11": "خدایا، در این ماه نیکی را پسندیده من گردان و نادرستی‌ها و نافرمانی‌ها را مورد کراهت من قرار ده و خشم و آتش برافروخته را بر من حرام گردان، به یاری‌ات ای فریادرس دادخواهان. ",
            "12": " خدایا، مرا در این ماه به پوشش و پاک‌دامنی بیارای و به لباس قناعت و اکتفا به اندازه حاجت بپوشان و بر عدالت و انصاف وادارم نما و مرا در این ماه از هرچه می‌ترسم ایمنی ده، به نگهداری‌ات ای نگهدارنده هراسندگان. ",
            "13": " خدایا، مرا در این ماه از آلودگی‌ها و ناپاکی‌ها پاک کن و بر شدنی‌های مورد تقدیرت شکیبایم گردان و به پرهیزگاری و هم‌نشینی با نیکان توفیقم ده، به یاری‌ات ای نور چشم درماندگان. ",
            "14": " خدایا، مرا در این ماه بر لغزش‌ها سرزنش مکن و از خطاها و افتادن در گناهان دور بدار و هدف بلاها و آفات قرار مده، به عزّتت ای عزّت مسلمانان. ",
            "15": " خدایا، در این ماه طاعت فروتنان را نصیبم کن و سینه‌ام را برای انابه همانند بازگشت خاضعان باز کن، به امان دادنت ای امان‌ده هراسندگان. ",
            "16": " خدایا، مرا در این ماه به همراهی و همسویی با نیکان توفیق ده و از هم‌نشینی با بدان دور بدار و به‌حق رحمتت به خانه آرامش جایم ده، به پرستیدگی‌ات ای پرستیده‌ی جهانیان. ",
            "17": "خدایا، مرا در این ماه به‌سوی کارهای شایسته هدایت فرما و حاجت‌ها و آرزوهایم را برآور، ای آن‌که نیاز به روشنگری و پرسش ندارد، ای آگاه به آنچه در سینه جهانیان است بر محمّد و خاندان پاکش درود فرست. ",
            "18": " خدایا، مرا در این ماه به برکت‌های سحرهایش آگاه کن و دلم را با روشنایی انوارش روشنی بخش و تمام اعضایم را به پیروی آثارش بگمار، به نورت ای نوربخش دل‌های عارفان. ",
            "19": "خدایا، در این ماه بهره‌ام را از برکت‌هایش کامل گردان و راهم را به‌سوی نیکی‌هایش هموار نما و از پذیرفتن خوبی‌هایش محرومم مساز، ای هدایت کننده به‌سوی حق آشکار.",
            "20": "خدایا، در این ماه درهای بهشت‌هایت را به رویم باز کن و درهای آتش دوزخ را به روزیم بربند و به تلاوت قرآن موفقم بدار، ای فرو فرستنده آرامش در دل مؤمنان.",
            "21": "خدایا، در این ماه برای من به‌سوی خشنودی‌ات دلیلی قرار ده و برای شیطان راهی به‌سوی من قرار مده و بهشت را منزل و آسایشگاهم قرار ده، ای برآورنده حاجات خواهندگان. ",
            "22": " خدایا، در این ماه درهای فضلت را به روی من بگشا و برکاتت را بر من نازل فرما و به موجبات خشنودی‌ات موفقم بدار و در میان بهشت‌هایت جایم ده، ای برآورنده خواهش درماندگان. ",
            "23": "خدایا، در این ماه از گناهانم شست‌وشویم ده و از عیب‌ها پاکم کن و دلم را به پرهیزکاری دل‌ها بیازمای، ای نادیده‌گیرنده لغزش‌های اهل گناه. ",
            "24": "خدایا، در این ماه آنچه تو را خشنود می‌کند از تو درخواست می‌کنم و از آنچه تو را ناخشنود می‌کند به تو پناه می‌آورم و از تو در این ماه توفیق اطاعت و ترک نافرمانی‌ات را خواستارم، ای بخشنده به نیازمندان. ",
            "25": " خدایا، مرا در این ماه دلبسته اولیائت و دشمن دشمنانت قرار ده و آراسته به راه و روش خاتم پیامبرانت گردان، ای نگهدارنده‌ی دل‌های پیامبران. ",
            "26": " خدایا، کوششم را در این ماه مورد سپاس و گناهم را آمرزیده و عملم را پذیرفته و عیبم را پوشیده قرار ده، ای شنواترین شنوایان.",
            "27": " خدایا، در این ماه، فضیلت شب قدر را روزی‌ام ساز و کارهایم را از سختی به آسانی برگردان و پوزش‌هایم را بپذیر و گناه و بار گران را از گُرده‌ام بریز، ای مهربان به بندگان شایسته. ",
            "28": " خدایا، بهره‌ام را در این ماه از مستحبات فراوان کن و مرا با تحقق درخواست‌ها اکرام فرما و از میان وسایل، وسیله‌ام را به‌سویت نزدیک کن، ای که پافشاری اصرارورزان مشغولش نسازد. ",
            "29": " خدایا، در این ماه با رحمتت فروگیر و توفیق و خود نگهداری نصیبم کن و از تیرگی‌های تهمت دلم را پاک گردان، ای مهربان به بندگان با ایمان. ",
            "30": "خدایا، روزه‌ام را در این ماه، بر پایه آنچه تو و پیامبر آن را می‌پسندد مورد سپاس و پذیرش قرار ده، درحالی‌که فروعش بر اصولش استوار باشد، به‌حق سرورمان محمّد و اهل‌بیت پاکش و سپاس خدای را پروردگار جهانیان. "
        },
        "tozih": {
            "1": " از ابن عباس روایت کرده‌اند: که حضرت رسول(صلی‌الله‌علیه‌وآله) برای روزه‌ی هر روز ماه مبارک رمضان فضیلت بسیار بیان فرمود و برای هر روز دعای مخصوصی با فضیلت و ثواب بسیار برای آن ذکر کرده که ما به بیان اصل دعا اکتفا می‌کنیم: ",
            "2": " مؤلف گوید: تقدیم و تأخیر دعاها و عبارات هر یک را در کتاب‌های متعدّد دعا، مختلف ذکر کرده‌اند، چون روایت مربوط به این دعاها را معتبر نمی‌دانم، متعرّض تقدیم و تأخیر اصل دعاها و عبارات آن‌ها نشدم.\r\nکفعمی دعای روز بیست‌وهفتم را در روز بیست‌ونهم ذکر نموده و موافق مذهب شیعه خواندن دعای روز بیست‌وهفتم در روز بیست‌وسوم دور نیست که مناسب‌تر باشد. "
        }
    }
}