{
    "19": {
        "number": 19,
        "bab": 2,
        "title": "نمازهای ماه رجب",
        "arabic": {
            "1": " أَسْتَغْفِرُ اللّٰهَ الَّذِي لَاإِلٰهَ إِلّا هُوَ وَأَسْأَلُهُ التَّوْبَةَ. ",
            "2": " لَا إِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، يُحْيِى وَيُمِيتُ وَهُوَ حَيٌّ لَايَمُوتُ، بِيَدِهِ الْخَيْرُ، وَهُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ، وَ إِلَيْهِ الْمَصِيرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ، اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ وَآلِهِ. ",
            "3": ""

        },
        "farsi": {
            "1": " آمرزش می‌خواهم از خدایی که معبودی جز او نیست و از او درخواست توبه دارم.",
            "2": " معبودی جز خدا نیست، یگانه و بی‌شریک است، فرمانروایی و سپاس ویژه اوست، زنده می‌کند و می‌میراند و او زنده‌ای است که هرگز نمی‌میرد، خیر فقط به دست اوست و او بر هر کاری توانا است و بازگشت همه به‌سوی اوست و هیچ نیرو و توانى نیست جز به خداى بلندمرتبه بزرگ، خدایا! بر محمّد پیامبر درس ناخوانده و خاندانش درود فرست.",
            "3": ""

        },
        "tozih": {
            "1": "سید روایت کرده: هرکه در ماه رجب یک روز روزه بگیرد و چهار رکعت نماز بخواند به این ترتیب که: در رکعت اوّل «صد مرتبه» «آیت‌الکرسی» بخواند و در رکعت دوّم «دویست مرتبه» سوره «توحید»، نمی‌میرد تا مقام خود را در بهشت ببیند، یا دیگری برای او ببیند.\n\nو نیز سید از پیامبر روایت کرده: هرکه در روز جمعه ماه رجب بین نماز ظهر و عصر چهار رکعت نماز بخواند به این صورت که: در هر رکعت «یک‌بار» سوره «حمد» و «هفت بار» «آیت‌الکرسی» و «پنج مرتبه» سوره «توحید» سپس «ده بار» بگوید: ",
            "2": " حق‌تعالی برای او از روزی که این نماز را خوانده تا روزی که از دنیا برود، برای هر روز هزار کار نیک بنویسد و در عوض هر آیه‌ای که خوانده است، شهری در بهشت از یاقوت سرخ و به‌جای هر حرف قصری در بهشت از گوهر سپید عطا کند و برایش زنان زیباروی بهشتی را به همسری درآورد و از او خشنود گردد بی‌آنکه برایش خشمی به دنبال داشته باشد و در زمره عبادت‌کنندگان به شمار آید و سرانجام او را به سعادت و آمرزش پایان دهد... تا آخر حدیث.\n\n[همچنین] در تمام ماه رجب شصت رکعت نماز بخواند، در هر شب دو رکعت به این ترتیب که در هر رکعت «یک مرتبه» سوره «حمد» و «سه مرتبه» «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» و «یک مرتبه» سوره «توحید» بخواند و چون سلام دهد، دست‌ها را بلند کرده و بگوید: ",
            "3": " سپس دست‌ها را به صورت خویش بمالد، از پیامبر روایت شده: هرکه این عمل را بجا آورد، خدا دعایش را مستجاب کند و پاداش شصت حج و شصت عمره را به او عطا فرماید.\n\n[همچنین] از پیامبر(صلی‌الله‌علیه‌وآله) روایت شده: هرکه در یک شب از ماه رجب، در دو رکعت نماز «صد مرتبه» سوره «توحید» بخواند مانند کسی است که در راه خدا صد سال روزه گرفته و حق‌تعالی برای این عمل صد قصر در بهشت به او عطا کند، هر قصری در جوار پیامبری از پیامبران.\n\nو نیز از آن حضرت روایت شده: هرکه در یک شب از شب‌های رجب ده رکعت نماز بخواند به این ترتیب که در هر رکعت سوره «حمد» و یک بار «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» و «سه بار» سوره «توحید» را بخواند حق‌تعالی هر گناهی که پیش از آن مرتکب شده بیامرزد تا آخر حدیث."

        }
    }
}