{
    "201": {
        "number": 201,
        "bab": 2,
        "title": "آداب و کیفیت نماز عید فطر",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " و ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اعلی»/",
            "4": " و پس از سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "6": " و ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اعلی»/",
            "8": "، «پنج تکبیر» بگوید و بعد از هر تکبیری دست به قنوت بردارد و بگوید:/",
            "9": "\r\n\r\n\r\nاللّٰهُمَّ  أَهْلَ الْكِبْرِياءِ وَالْعَظَمَةِ ، وَأَهْلَ الْجُودِ وَالْجَبَرُوتِ ، وَأَهْلَ الْعَفْوِ وَالرَّحْمَةِ ، وَأَهْلَ التَّقْوىٰ وَالْمَغْفِرَةِ ، أَسْأَلُكَ بِحَقِّ هٰذَا الْيَوْمِ الَّذِى جَعَلْتَهُ لِلْمُسْلِمِينَ عِيداً ، وَ لِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ذُخْراً وشَرَفاً  وَمَزِيداً أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تُدْخِلَنِى فِى كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَآلَ مُحَمَّدٍ ، وَأَنْ تُخْرِجَنِى مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَآلَ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ أجْمَعِين  . اللّٰهُمَّ إِنِّى أَسْأَلُكَ خَيْرَ مَا سَأَلَكَ مِنْهُ  عِبادُكَ الصَّالِحُونَ ، وَأَعُوذُ بِكَ فِيهِ  مِمَّا اسْتَعاذَ مِنْهُ عِبادُكَ الصَّالِحُونَ.\r\n\r\n",
            "10": "\n",
            "11": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "12": "، سوره ",
            "13": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«شمس»/",
            "14": " را بخواند، سپس «چهار تکبیر» بگوید و پس از هر تکبیری دست به قنوت بردارد و همان دعا را بخواند؛ چون فارغ شد «پنجمین تکبیر» را گفته و به رکوع رود و نماز را به پایان برساند و پس از سلام تسبیح حضرت زهرا را بجا آورد./",
            "15": "\n"
        },
        "farsi": {
            "1": "خدایا، ای اهل بزرگی و عظمت و ای اهل جود و سلطنت و اهل گذشت و رحمت و اهل تقوا و مغفرت، از تو درخواست می‌کنم به‌حق این روز که برای مسلمانان عید قرار دادی و برای محمّد (درود خدا بر او و خاندانش) ذخیره و فزونی در شرف که بر محمّد و خاندان محمّد درود فرستی و مرا در هر خیری که محمّد و خاندان محمّد را وارد نمودی وارد کنی و از هر شرّی که محمّد و خاندان محمّد (درود خدا بر او و خاندانش) را بیرون آوردی مرا بیرون آوری، خدایا از تو درخواست می‌کنم، بهترین چیزی که بندگان شایسته‌ات درخواست کردند و به تو پناه می‌آورم از آنچه بندگان شایسته‌ات به تو پناه بردند."
        },
        "tozih": {
            "1": "دو رکعت است:\r\n در رکعت اول سوره‌های «حمد» و «اعلی» و پس از سوره «حمد» و «اعلی»، «پنج تکبیر» بگوید و بعد از هر تکبیری دست به قنوت بردارد و بگوید:",
            "2": "پس «تکبیر ششم» را بگوید و به رکوع رود و پس از رکوع و سجود برای رکعت دوم قیام کند و پس از سوره «حمد»، سوره «شمس» را بخواند، سپس «چهار تکبیر» بگوید و پس از هر تکبیری دست به قنوت بردارد و همان دعا را بخواند؛ چون فارغ شد «پنجمین تکبیر» را گفته و به رکوع رود و نماز را به پایان برساند و پس از سلام تسبیح حضرت زهرا را بجا آورد.",
            "3": "پس از نماز عید، دعاهای بسیاری وارد شده که شاید بهترین آن‌ها، «دعای چهل‌وششم» صحیفه کامله سجادیه باشد.",
            "4": "مستحب است نماز عید زیر آسمان و روی زمین بدون فرش واقع شود و از جایگاه نماز، از غیر آن راهی که به نماز آمده بود بازگردد و برای قبول شدن اعمال برای برادران دینی خود دعا کند."
        }
    }
}