{
    "201": {
        "number": 201,
        "bab": 2,
        "title": "آداب و کیفیت نماز عید فطر",
        "arabic": {
            "1": " اللّٰهُمَّ أَهْلَ الْكِبْرِياءِ وَالْعَظَمَةِ، وَأَهْلَ الْجُودِ وَالْجَبَرُوتِ، وَأَهْلَ الْعَفْوِ وَالرَّحْمَةِ، وَأَهْلَ التَّقْوىٰ وَالْمَغْفِرَةِ، أَسْأَلُكَ بِحَقِّ هٰذَا الْيَوْمِ الَّذِى جَعَلْتَهُ لِلْمُسْلِمِينَ عِيداً، وَ لِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ذُخْراً وشَرَفاً وَمَزِيداً أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تُدْخِلَنِى فِى كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَآلَ مُحَمَّدٍ، وَأَنْ تُخْرِجَنِى مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَآلَ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ أجْمَعِين . اللّٰهُمَّ إِنِّى أَسْأَلُكَ خَيْرَ مَا سَأَلَكَ مِنْهُ عِبادُكَ الصَّالِحُونَ، وَأَعُوذُ بِكَ فِيهِ مِمَّا اسْتَعاذَ مِنْهُ عِبادُكَ الصَّالِحُونَ. ",
            "2": ""

        },
        "farsi": {
            "1": "خدایا، ای اهل بزرگی و عظمت و ای اهل جود و قدرت مطلق و اهل گذشت و رحمت و اهل تقوا و مغفرت، از تو درخواست می‌کنم به‌حق این روز که برای مسلمانان عید قرار دادی و برای محمّد (درود خدا بر او و خاندانش) ذخیره و فزونی در برتری و مزیت، این که بر محمّد و خاندان محمّد درود فرستی و مرا در هر خیری که محمّد و خاندان محمّد را وارد کردی وارد کنی و از هر شرّی که محمّد و خاندان محمّد (درود خدا بر او و خاندانش) را بیرون آوردی مرا بیرون آوری، خدایا از تو درخواست می‌کنم، بهترین چیزی که بندگان شایسته‌ات درخواست کردند و به تو پناه می‌آورم از آنچه بندگان شایسته‌ات به تو پناه بردند.",
            "2": ""

        },
        "tozih": {
            "1": "دو رکعت است:\nدر رکعت اول سوره‌های «حمد» و «اعلی» و پس از سوره «حمد» و «اعلی»، «پنج تکبیر» بگو و بعد از هر تکبیری دست به قنوت بردار و بگو:",
            "2": "پس «تکبیر ششم» را بگو و به رکوع رو و پس از رکوع و سجود برای رکعت دوم برخیز و پس از سوره «حمد»، سوره «شمس» را بخوان، سپس «چهار تکبیر» بگو و پس از هر تکبیری دست به قنوت بردار و همان دعا را بخوان؛ چون فارغ شد «پنجمین تکبیر» را گفته و به رکوع رو و نماز را به پایان برسان و پس از سلام تسبیح حضرت زهرا را بخوان.\n\nپس از نماز عید، دعاهای بسیاری وارد شده که شاید بهترین آن‌ها، «دعای چهل‌وششم» صحیفه کامله سجادیه باشد.\n\nمستحب است نماز عید زیر آسمان و روی زمین بدون فرش واقع شود و از جایگاه نماز، از غیر آن راهی که به نماز آمده بودی بازگرد و برای قبول شدن اعمال برای برادران دینی خود دعا کن."

        }
    }
}