{
    "212": {
        "number": 212,
        "bab": 2,
        "title": "فضیلت و اعمال روز دحوالارض",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": " هیچ جنبش و نیرویی نیست، مگر به خدای برتر بزرگ.",
            "2": " ای نادیده‌گیر لغزش‌ها، لغزشم را نادیده‌گیر، ای اجابت کننده دعاها، دعایم را اجابت کن، ای شنوای صداها، صدایم را بشنو به من رحم کن و از بدی‌هایم و آنچه نزد من است درگذر، ای صاحب بزرگی و بزرگواری. ",
            "3": "خدایا؛ ای گستراننده کعبه و شکافنده دانه و برگیرنده سختی و برطرف کننده هر گرفتاری، از تو می‌خواهم در این روز از روزهایت که حقّش را بزرگ گرداندی و سبقتش را پیش انداختی و آن را نزد اهل ایمان امانت و به‌سوی خود وسیله قرار دادی و به رحمت گسترده‌ات که بر محمّد درود فرستی آن بنده برگزیده‌ات در پیمان نزدیک، روز دیدار، شکافنده هر امر بسته و دعوت کننده به‌حق و بر اهل‌بیت پاکش، آن راهنمایان و روشن‌کنندگان راه حق، ستون‌های جبّار و متولّیان بهشت و دوزخ و عطا کن به ما از عطای در خزانه‌ات که نه بریده شود و نه منع گردد تا به وسیله آن توبه و بازگشت خوبی برای ما فراهم نمایی؛",
            "4": "‌ای بهترین خوانده شده و کریم‌ترین امید شده، ای کفایت کننده، ای وفادار، ای آن‌که لطفش پنهانی است، به لطفت به من لطف کن و به عفوت خوشبختم نما و به یاری‌ات تأییدم فرما و از ذکر کریمانه‌ات فراموشم مکن به‌حق متولیان امرت و نگهبانان رازت و از گرفتاری‌های روزگار تا روز قیامت و برانگیخته شدن حفظم کن هنگام بیرون آمدن جانم و فرو رفتن در قبرم و تمام شدن کارم و سپری شدن عمرم، اولیایت را به بالینم حاضر کن، خدایا یادم کن، بر طول پوسیدگی، زمانی‌که در میان توده‌های خاک فرود آیم و فراموش‌کنندگان از مردم فراموشم کنند و در خانه اقامت فرودم آر و در منزل کرامت جایم ده؛ ",
            "5": "و از دوستان اولیایت و برگزیدگان و خاصان درگاهت قرارم ده و دیدارت را بر من مبارک گردان و پیش از فرا رسیدن پایان عمرم حُسن عمل روزی‌ام فرما، درحالی‌که پاک از لغزش‌ها و گفتار بی‌پایه و منطق تباه باشم. خدایا مرا به حوض پیامبرت محمّد (درود خدا بر او و خاندانش) وارد کن و از آن به من بنوشان، نوشاندنی سیراب کننده، روان و گوارا که پس از آن هرگز تشنه نشوم و از ورود به آن طرد نگردم و از آن منع نشوم و آن را قرار ده برایم بهترین توشه و کامل‌ترین وعده‌گاه، روزی که گواهان بپا می‌خیزند. خدایا لعنت کن گردنکشان گذشته و آینده را، هم آنان‌که حقوق اولیایت را به ناحق به خود اختصاص دادند. خدایا پایه‌هایشان را بشکن و پیروان و عُمّالشان را نابود ساز، زمینه‌های هلاکتشان را به زودی فراهم فرما و کشورهایشان را از دستشان بگیر و راه‌هایشان را بر آنان تنگ کن و بر آنان‌که با آنان سهیم و شریک‌اند لعنت فرست؛ ",
            "6": " خدایا در فرج دوستانت شتاب کن و حقوق تاراج‌رفته آنان را به آنان بازگردان و قائم آنان را به‌حق آشکار کن و او را یاری‌رسان دینت بدار و درباره دشمنانت فرمانده به فرمانت قرار ده. خدایا فرشتگان پیروزی را گرداگرد او همواره بدار و به آن دستوری که در شب قدر به او القا کردی او را انتقام‌گیرنده خویش قرار ده تا جایی که خشنود شوی و دینت به وسیله او و به دست او به‌گونه‌ای نو تازه بازگردد و حق به‌طور کامل ناب شود و باطل به صورت همه جانبه به دور افکنده شود. خدایا بر او و همه پدرانش درود فرست و ما را از هم‌نشینان و خاندانش قرار بده و در زمان بازگشتش ما را برانگیز تا در دوران او در شمار یارانش باشیم. خدایا درک قیامش را روزی ما کن و در روزگارش ما را حاضر کن و بر او درود فرست و سلام او را به ما باز رسان، درود و رحمت خدا و برکاتش بر او باد. "
        },
        "tozih": {
            "1": "روز بیست‌وپنجم، روز دَحوُالاَرض است؛ یکی از آن چهار روزی است که در تمام سال به فضیلت روزه ممتاز است و در روایتی آمده: که روزه این روز همانند روزه هفتاد سال است و در روایت دیگر آمده: که کفاره هفتاد سال است و هرکه این روز را روزه بدارد و شب را به عبادت به سر آورد، برای او عبادت صد سال نوشته شود و برای روزه‌دار این روز، هرچه در میان زمین و آسمان است استغفار کند.",
            "2": "و این روزی است که رحمت خدا در آن منتشر شده و برای عبادت و اجتماع به ذکر خدا در این روز اجر بسیاری است و برای این روز جز روزه و عبادت و ذکر خدا و غسل دو عمل دیگر وارد است: ",
            "3": "نمازی که در کتاب‌های علمای شیعه از اهل قم روایت شده و آن دو رکعت است در وقت چاشت [بالا آمدن آفتاب تا پیش از گذشتن از وقت ظهر] در هر رکعت پس از سوره «حمد» «پنج مرتبه» سوره «وَ الشَّمس» خوانده شود و پس از سلام بگوید: ",
            "4": "آنگاه دعا کند و بخواند: ",
            "5": "خواندن دعایی که شیخ در کتاب «مصباح» فرموده: خواندن آن مستحب است:",
            "6": "میرداماد(ره) در رساله «اَربعه اَیام» خود، در بیان اعمال روز «دَحوُالاَرض» فرموده است: زیارت امام رضا(علیه‌السلام) در این روز افضل اعمال مستحب و مؤکدترین آداب می‌باشد و همچنین زیارت آن حضرت در روز اول ماه رجب الفرد، در نهایت تأکید بوده و نسبت به آن ترغیب بسیار شده است. "
        }
    }
}