{
    "216": {
        "number": 216,
        "bab": 2,
        "title": "فضیلت و اعمال دهه اول ذی الحجه",
        "arabic": {
            "1": " ﴿وَ وٰاعَدْنٰا مُوسىٰ ثَلاٰثِينَ لَيْلَةً وَ أَتْمَمْنٰاهٰا بِعَشْرٍ فَتَمَّ مِيقٰاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً وَ قٰالَ مُوسىٰ لِأَخِيهِ هٰارُونَ اخْلُفْنِي فِي قَوْمِي وَ أَصْلِحْ وَ لاٰ تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ﴾ ",
            "2": " اللّٰهُمَّ هٰذِهِ الْأَيَّامُ الَّتِى فَضَّلْتَها عَلَى الْأَيَّامِ وَشَرَّفْتَها وَ قَدْ بَلَّغْتَنِيها بِمَنِّكَ وَرَحْمَتِكَ فَأَنْزِلْ عَلَيْنا مِنْ بَرَكاتِكَ ، وَأَوْسِعْ عَلَيْنا فِيها مِنْ نَعْمائِكَ . ",
            "3": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَهْدِيَنا فِيها لِسَبِيلِ الْهُدىٰ وَالْعَفافِ وَالْغِنىٰ وَالْعَمَلِ فِيها بِما تُحِبُّ وَتَرْضىٰ . ",
            "4": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ يَا مَوْضِعَ كُلِّ شَكْوىٰ ، وَيَا سامِعَ كُلِّ نَجْوىٰ، وَيَا شاهِدَ كُلِّ مَلَاً ، وَيَا عالِمَ كُلِّ خَفِيَّةٍ ، أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَكْشِفَ عَنَّا فِيهَا الْبَلاءَ ، وَتَسْتَجِيبَ لَنا فِيهَا الدُّعاءَ ، وَتُقَوِّيَنا فِيها وَتُعِينَنا وَتُوَفِّقَنا فِيها لِما تُحِبُّ رَبَّنا وَتَرْضىٰ وَعَلَىٰ مَا افْتَرَضْتَ عَلَيْنا مِنْ طاعَتِكَ وَطاعَةِ رَسُولِكَ وَأَهْلِ وِلايَتِكَ؛ ",
            "5": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ يَا أَرْحَمَ الرَّاحِمِينَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَهَبَ لَنا فِيهَا الرِّضا إِنَّكَ سَمِيعُ الدُّعاءِ ، وَلَا تَحْرِمْنا خَيْرَ مَا تُنْزِلُ فِيها مِنَ السَّماءِ ، وَطَهِّرْنا مِنَ الذُّنُوبِ يَا عَلّامَ الْغُيُوبِ ، وَأَوْجِبْ لَنا فِيها دارَ الْخُلُودِ . ",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَا تَتْرُكْ لَنا فِيها ذَنْباً إِلّا غَفَرْتَهُ ، وَلَا هَمّاً إِلّا فَرَّجْتَهُ ، وَلَا دَيْناً إِلّا قَضَيْتَهُ ، وَلَا غائِباً إِلّا أَدَّيْتَهُ ، وَلَا حاجَةً مِنْ حَوائِجِ الدُّنْيا وَالْآخِرَةِ إِلّا سَهَّلْتَها وَيَسَّرْتَها ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ . ",
            "7": " اللّٰهُمَّ يَا عالِمَ الْخَفِيَّاتِ ، يَا راحِمَ الْعَبَراتِ ، يَا مُجِيبَ الدَّعَواتِ ، يَا رَبَّ الْأَرَضِينَ وَالسَّماواتِ ، يَا مَنْ لَاتَتَشابَهُ عَلَيْهِ الْأَصْواتُ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنا فِيها مِنْ عُتَقائِكَ وَطُلَقائِكَ مِنَ النَّارِ ، وَ الْفائِزِينَ بِجَنَّتِكَ وَ النَّاجِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ ، وَصَلَّى اللّٰهُ عَلَىٰ سَيِّدِنا مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ. ",
            "8": " ﴿١﴾ أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، لَهُ الْمُلْكُ ، وَلَهُ الْحَمْدُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ. ",
            "9": " ﴿٢﴾ أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، أَحَداً صَمَداً لَمْ يَتَّخِذْ صاحِبَةً وَلَا وَلَداً. ",
            "10": " ﴿٣﴾ أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، أَحَداً صَمَداً لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ. ",
            "11": " ﴿۴﴾ أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، لَهُ الْمُلْكُ ، وَلَهُ الْحَمْدُ ، يُحْيِى وَيُمِيتُ، وَهُوَ حَيٌّ لَايَمُوتُ ، بِيَدِهِ الْخَيْرُ ، وَهُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ. ",
            "12": " ﴿۵﴾ حَسْبِىَ اللّٰهُ وَكَفىٰ ، سَمِعَ اللّٰهُ لِمَنْ دَعا ، لَيْسَ وَراءَ اللّٰهِ مُنْتَهى ، أَشْهَدُ لِلّٰهِ بِما دَعا ، وَأَنَّهُ بَرِىءٌ مِمَّنْ تَبَرَّأَ ، وَأَنَّ لِلّٰهِ الْآخِرَةَ وَالْأُولىٰ. ",
            "13": " لَا إِلٰهَ إِلّا اللّٰهُ عَدَدَ اللَّيالِى وَالدُّهُورِ ، لَاإِلٰهَ إِلّا اللّٰهُ عَدَدَ أَمْواجِ الْبُحُورِ ، لَا إِلٰهَ إِلّا اللّٰهُ وَ رَحْمَتُهُ خَيْرٌ مِمّا يَجْمَعُونَ ، لَاإِلٰهَ إِلّا اللّٰهُ عَدَدَ الشَّوْكِ وَالشَّجَرِ ، لَا إِلٰهَ إِلّا اللّٰهُ عَدَدَ الشَّعْرِ وَالْوَبَرِ ، لَاإِلٰهَ إِلّا اللّٰهُ عَدَدَ الْحَجَرِ وَالْمَدَرِ ، لَاإِلٰهَ إِلّا اللّٰهُ عَدَدَ لَمْحِ الْعُيُونِ ، لَاإِلٰهَ إِلّا اللّٰهُ فِى اللَّيْلِ إِذا عَسْعَسَ ، وَالصُّبْحِ إِذا تَنَفَّسَ ، لَا إِلٰهَ إِلّا اللّٰهُ عَدَدَ الرِّياحِ فِى الْبَرارِى وَالصُّخُورِ ، لَاإِلٰهَ إِلّا اللّٰهُ مِنَ الْيَوْمِ إِلىٰ يَوْمِ يُنْفَخُ فِى الصُّورِ. "
        },
        "farsi": {
            "1": "با موسی سی شب وعده کردیم و آن را با ده شب دیگر کامل نمودیم، در نتیجه میقات پروردگارش به چهل شب اتمام یافت و موسی به برادرش هارون گفت: در میان قوم من جانشینم باش و اصلاح کن و راه اهل فساد را پیروی مکن.",
            "2": " خدایا، این روزها روزهایی است که بر سایر روزها برتری و شرافت دادی و به لطف و رحمتت مرا به آن‌ها رساندی، برکاتت را بر ما فرو فرست و از نعمت‌هایت در این روزها بر ما وسعت ده. ",
            "3": "خدایا از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و ما را در این روزها به راه هدایت و پاک‌دامنی و بی‌نیازی و عمل در آن‌ها به آنچه می‌پسندی و خشنود می‌شوی هدایت فرمایی،",
            "4": " خدایا از تو درخواست می‌کنم، ای جایگاه هر شکوائیه و ای شنوای هر رازونیاز و ای حاضر در هر جمع و ای دانای هر نهان ‌که بر محمّد و خاندان محمّد درود فرستی و در این روزها بلا را از ما برگردانی و دعایمان را مستجاب گردانی و نیرویمان دهی و یاری‌مان نمایی و به آنچه‌ ای پروردگار ما دوست داری و خشنود می‌شوی موفّقمان بداری و بر اموری که از طاعتت و طاعت رسولت و اهل ولایتت بر ما واجب نمودی توفیقمان دهی؛",
            "5": "خدایا، از تو درخواست می‌کنم ای مهربان‌ترین مهربانان ‌که بر محمّد و خاندان محمّد درود فرستی و خشنودی خود را در این روزها به ما ارزانی کنی که به یقین تو شنوای دعایی و از خیری که در این ایام از عالم بالا نازل می‌کنی ما را محروم مساز و از گناهان ما را پاک ساز، ای دانای نهان‌ها و در این روزها خانه جاودان را بر ما واجب گردان.",
            "6": " خدایا بر محمّد و خاندان محمّد درود فرست و گناهی را برای ما باقی مگذار جز آنکه ببخشی و نه اندوهی جز آنکه برطرف کنی و نه بدهی جز آنکه بپردازی و نه غایبی جز آنکه به ما برسانی و نه حاجتی از حاجات دنیا و آخرت جز آنکه هموار و آسان نمایی، به یقین تو بر هر چیز توانایی. ",
            "7": "خدایا ای دانای نهان، ای رحم‌کننده به اشک‌های روان، ای اجابت‌کننده دعاها، ای پروردگار زمین‌ها و آسمان‌ها، ای آن‌که صداها بر او اشتباه نشود، بر محمّد و خاندان محمّد درود فرست و ما را در این روزها از آزادشدگان و رهاگشتگان از آتش و رسیدگان به بهشت و از نجات‌یافتگان قرار ده، به مهربانی‌ات ای مهربان‌ترین مهربانان و درود خدا بر آقایمان محمّد و همه اهل‌بیتش.",
            "8": "گواهی می‌دهم که معبودی جز خدا نیست، یگانه و بی‌شریک است، فرمانروایی و سپاس برای اوست، خیر تنها به دست اوست و او بر هر چیز تواناست.",
            "9": "گواهی می‌دهم معبودی جز خدا نیست، یگانه و بی‌شریک است، یکتا و بی‌نیاز است همسر و فرزندی نگرفته است.",
            "10": "گواهی می‌دهم معبودی جز خدا نیست، یگانه و بی‌شریک است، یکتا و بی‌نیاز است، نه زاده و نه زاییده شده است و برایش هیچ همتایی نیست.",
            "11": "گواهی می‌دهم معبودی جز خدا نیست، یگانه و بی‌شریک است، فرمانروایی و سپاس برای اوست، زنده می‌کند و می‌میراند و اوست زنده‌ای که نمی‌میرد، خیر تنها به دست اوست و او بر هر چیز تواناست.",
            "12": "خدا مرا بس است و کفایت می‌کند، خدا گوش فرا دهد برای آن‌که او را بخواند، ورای خدا نهایتی نیست، گواهی می‌دهم برای خدا به آنچه دعوت کرد و خدا بیزار است از هرکه از او بیزاری جوید و آخرت و دنیا از آن خداست.",
            "13": "معبودی جز خدا نیست به شمار شب‌ها و روزگاران، معبودی جز خدا نیست به شمار امواج دریاها، معبودی جز خدا نیست و رحمت او از آنچه گرد می‌آورند بهتر است، معبودی جز خدا نیست، به شمار خارها و درختان، معبودی جز خدا نیست به شمار موها و کرک‌ها، معبودی جز خدا نیست به شمار سنگ‌ها و کلوخ‌ها، معبودی جز خدا نیست به شمار بهم‌خوردن پلک‌ها، معبودی جز خدا نیست در شب چون سیاهی بنماید و در صبح چون سپیدی سر برآرد، معبودی جز خدا نیست به شمار بادها در صحراها و کوه‌ها، معبودی جز خدا نیست از امروز تا روز دمیده شدن در صور."
        },
        "tozih": {
            "1": " دهه اول آن «ایام معلومات» است که در قرآن مجید ذکر شده و در نهایت فضیلت و برکت است و از رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده است: که در هیچ ایامی کار نیک و عبادت نزد خدا، محبوب‌تر و پسندیده‌تر از این دهه نیست، و برای این دهه اعمال خاصی است از این قبیل:\n\nاوّل:\nروزه گرفتن نُه روز اول این دهه که ثواب روزه تمام عمر را داراست.\n\nدوّم:\nخواندن دو رکعت نماز، بین مغرب و عشا در تمام شب‌های این دهه که در هر رکعت پس از سوره «حمد» «یک مرتبه» سوره «توحید» و آیه:",
            "2": "را بخواند تا با ثواب حاجیان شریک گردد.\n\nسوم:\nاز روز اول تا عصر روز عرفه به دنبال نماز صبح و پیش از مغرب این دعا را که شیخ مفید و سید از امام صادق(علیه‌السلام) روایت کرده‌اند بخواند: ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": " چهارم:\nدر هر روز از این دهه بخواند پنج دعایی را که حضرت جبرییل برای حضرت عیسی از جانب خدا هدیه آورد تا در این ایام بخواند و آن پنج دعا این است: ",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": " حضرت عیسی برای «صد مرتبه» خواندن هر کدام از این دعاها، ثواب بسیاری بیان کرده است و این امر بعید به نظر نمی‌رسد، چنان‌که علامه مجلسی فرموده: اگر کسی هر روز هریک از این دعاها را «ده مرتبه» بخواند به روایت عمل کرده، ولی اگر هر روز هریک را «صد مرتبه» بخواند بهتر است.\n\nپنجم:\nدر هر روز این دهه این تهلیلات را که از امیرالمؤمنین(علیه‌السلام) با ثواب بسیار روایت شده بخواند؛ و اگر روزی «ده مرتبه» بخواند بهتر است:"
        }
    }
}