{
    "226": {
        "number": 226,
        "bab": 2,
        "title": "فضیلت و اعمال روز عرفه",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "منزّه است خدایی که عرشش در آسمان است، منزّه است خدایی که حکمش در زمین است، منزّه است خدایی که فرمانش در گورهاست، منزّه است خدایی که راهش در دریاست، منزّه است خدایی که سلطنتش در آتش است، منزّه است خدایی که رحمتش در بهشت است، منزّه است خدایی که عدالتش در قیامت است، منزّه است خدایی که آسمان را برافراشت، منزّه است خدایی که زمین را بگسترد، منزّه است خدایی که پناهگاه و نجاتی از او جز به سوی او نیست. ",
            "2": " منزّه است خدا و سپاس از آن خداست و معبودی جز خدا نیست و خدا بزرگ‌تر است. ",
            "3": " معبودی جز خدا نیست، یگانه و بی‌شریک است، فرمانروایی و سپاس از آن اوست، زنده می‌کند و می‌میراند و می‌میراند و زنده می‌سازد و او زنده پاینده است، خیر تنها به دست اوست و او بر هر چیز تواناست. ",
            "4": " آمرزش می‌جویم از خدایی که معبودی جز او نیست، زنده و به خود پاینده است و به سوی او بازمی‌گردم. ",
            "5": "اى خدا",
            "6": " ای مهربان",
            "7": " اى بخشنده",
            "8": "‌ای پدیدآورنده‌ی آسمان‌ها و زمین، ای دارای شوکت و بخشش. ",
            "9": " اى زنده، اى پاینده",
            "10": " اى نعمت افزا، اى عطابخش.",
            "11": "  ای که خدایی جز تو نیست.",
            "12": "اجابت فرما.",
            "13": "خدایا از تو درخواست می‌کنم، ای کسی که از رگ گردن به من نزدیکتر است، ای کسی که میان انسان و دلش پرده می‌شود، ای کسی که در چشم‌انداز برتر و افق آشکار است، ای کسی که بخشنده و بر حکومت هستی قرار دارد، ای کسی که چیزی مانندش نیست و او شنوا و بیناست، از تو درخواست می‌کنم بر محمّد و خاندان محمّد درود فرست. ",
            "14": " خدایا ای بخشنده‌ترین کسی که عطا فرمود و ای بهترین کسی که درخواست شد و ای مهربان‌ترین کسی که از او مهربانی خواسته شد، خدا درود فرست بر محمّد و آلش در بین گذشتگان و بر محمّد و خاندانش در میان آیندگان و بر محمّد و خاندانش در میان فرشتگان و بر محمّد و خاندانش در میان رسولان. خدایا عطا فرما به محمّد و خاندانش وسیله و فضیلت و شرف و بلندی مقام و درجه والا. خدایا ایمان آوردم به محمّد (درود خدا بر او و خاندانش) درحالی‌که او را ندیدم، پس مرا در قیامت از دیدارش محروم مساز و هم‌نشینی با او را نصیبم فرما و مرا بر دین او بمیران و از حوضش سیرابم کن، نوشیدنی بدون تشنگی، دلنشین و گوارا که پس از آن هرگز تشنه نشوم، همانا تو بر هر چیز توانایی. خدایا ایمان آوردم به محمّد (درود خدا بر او و خاندانش) درحالی‌که او را ندیدم، پس در بهشت چهره‌اش را به من بشناسان. خدایا به محمّد (درود خدا بر او و خاندانش) از سوی من تحیت و سلام بسیار برسان. ",
            "15": " منزّه است خدا، پیش از هرکس و منزّه است خدا پس از هرکس و منزّه است خدا با هرکس و منزّه است خدا، پاینده است پروردگار ما و فنا می‌پذیرد هرکس و منزّه است خدا، تنزیهی که فزونی می‌گیرد بر تنزیه تنزیه‌کنندگان فزونی بسیار پیش از هرکس و منزّه است خدا، تنزیهی که فزونی می‌گیرد بر تنزیه تنزیه‌کنندگان فزونی بسیار پس از هرکس و منزّه است خدا تنزیهی که فزونی می‌گیرد بر تنزیه تنزیه‌کنندگان فزونی بسیار به همراه هرکس؛ ",
            "16": "و منزّه است خدا تنزیهی که فزونی می‌گیرد بر تنزیه تنزیه‌کنندگان فزونی بسیار، برای پروردگار ما که پاینده است و هیچ‌کس نپاید و منزّه است خدا تنزیهی که شمرده نشود و دانسته نگردد و فراموش نشود و کهنه نمی‌گردد و فانی نمی‌شود و برایش نهایتی نباشد و منزّه است خدا تنزیهی که دوام یابد به دوامش و باقی ماند به بقایش در امتداد سالهای جهانیان و ماههای روزگاران و روزهای دنیا و ساعات شب‌وروز و منزّه است خدا به ابدیت ابد و همپای ابد، آن تنزیهی که آن را عددی شماره نکند و مدّتی فنایش نکند و سرانجامی قطعش نکند و بزرگ است خدا نیکوترین آفرینندگان. ",
            "17": " و سپاس خدای را پیش از هرکس و سپاس خدای را پس از هرکس...",
            "18": " معبودی جز خدا نیست، پیش از هرکس...",
            "19": " خدا از هر وصفى برتر است، پیش از هرکس...",
            "20": "  پروردگارا، همانا گناهان من به تو زیانی نمی‌رساند و آمرزشت بر من از تو نمی‌کاهد، پس ببخش به من آنچه نمی‌کاهدت و بیامرز برایم آنچه زیانت نرساند. ",
            "21": " خدایا محرومم مساز از خیر آنچه نزد توست، به خاطر شرّ آنچه پیش من است، پس اگر با خستگی و واماندگی‌ام به من رحم نمی‌کنی، از پاداش مصیبت‌دیده بر مصیبتش محرومم مکن. "
        },
        "tozih": {
            "1": " روز نهم، روز عرفه و از اعیاد بزرگ است، گرچه به اسم عید نامیده نشده و روزی است که خدا بندگانش را به عبادت و طاعت خویش دعوت کرده و سفره‌های جود و احسانش را برای آنان گسترده و شیطان در این روز خوارتر و حقیرتر و رانده‌تر و خشمناک‌تر از روزهای دیگر است؛ ",
            "2": "روایت شده: که حضرت زین العابدین(علیه‌السلام) در روز عرفه صدای سائلی را شنید که از مردم درخواست کمک می‌کرد، به او فرمود: وای بر تو، آیا در این روز از غیر خدا درخواست می‌کنی؟! و حال آنکه برای بچه‌های در رحم، در این روز امید می‌رود که فضل خدا شامل حالشان گردد و سعادتمند شوند.",
            "3": "و برای این روز چند عمل وارد است: ",
            "4": "غسل.",
            "5": " «زیارت حضرت سید الشّهداء» که برابر هزار حج و هزار عمره و هزار جهاد و بلکه افضل از این است و روایات در کثرت فضیلت زیارت آن حضرت در این روز متواتر است [یعنی از افراد بسیاری نقل‌شده است] و اگر کسی در این روز توفیق یابد که زیر قبّه‌ی مقدّسه آن حضرت باشد، ثوابش کمتر از کسی‌که در عرفات باشد نیست، بلکه بیشتر و بیشتر است و کیفیت زیارت آن حضرت بعد از این در «باب زیارات» ان‌شاء‌الله تعالی می‌آید. ",
            "6": "پس از نماز عصر، پیش از آنکه مشغول خواندن دعاهای عرفه شود، در زیر آسمان دو رکعت نماز بجا آورد و به گناهانش نزد خداوند اعتراف و اقرار نماید تا به ثواب عرفات دست یابد و گناهانش آمرزیده گردد، آنگاه به اعمال و دعاهای عرفه که از ائمه طاهره روایت شده است مشغول گردد و آن اعمال و ادعیه بیشتر از آن است که به طور کامل در این مختصر ذکر شود ولی به اندازه‌ای که این کتاب گنجایش آن را داشته باشد نقل می‌کنیم. ",
            "7": "شیخ کفعمی در کتاب «مصباح» فرموده: برای کسی‌که از دعا خواندن ضعف پیدا نکند روزه‌ی روز عرفه مستحب است؛",
            "8": "و پیش از زوال [رسیدن آفتاب به وقت شرعی ظهر] غسل استحباب دارد و همچنین زیارت امام حسین(علیه‌السلام) در روزوشب عرفه مستحبّ است؛",
            "9": "و چون وقت زوال رسید، زیر آسمان رود و نماز ظهر و عصر را با رکوع و سجود نیکو بجا آورد و چون از نماز ظهروعصر فارغ شود، دو رکعت نماز بخواند، در رکعت اول پس از سوره «حمد» سوره «توحید» و در رکعت دوم بعد از «حمد» سوره «کافرون» بخواند، پس از آن چهار رکعت نماز بجا آورد؛ در هر رکعت پس از سوره «حمد» «پنجاه مرتبه» سوره «توحید» بخواند.",
            "10": "فقیر می‌گوید: این نماز همان «نماز حضرت امیرالمؤمنین» است که در ضمن اعمال روز جمعه گذشت ",
            "11": "سپس شیخ کفعمی فرموده است: این تسبیحات را که از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده است و سید ابن طاووس در «اقبال» ذکر فرموده بخوان:",
            "12": " سپس «صد مرتبه» بگو: ",
            "13": "و سوره «توحید» را «صد مرتبه» و «آیت‌الکرسی» را «صد مرتبه» بخوان و «صد مرتبه» بر محمّد و آل محمّد صلوات فرست و «ده مرتبه» بگو: ",
            "14": "و «ده مرتبه»: ",
            "15": "و «ده مرتبه»: ",
            "16": "و «ده مرتبه»:",
            "17": "و «ده مرتبه»:",
            "18": "و «ده مرتبه»:",
            "19": "و «ده مرتبه»:",
            "20": "«ده مرتبه»: ",
            "21": "و «ده مرتبه»:",
            "22": "و «ده مرتبه»:",
            "23": "آنگاه بگو:",
            "24": " حاجت خود را بخواه که به خواست خدا برآورده خواهد شد؛",
            "25": " آنگاه این صلوات را که از امام صادق(علیه‌السلام) روایت شده بخوان که هرکه بخواهد محمّد و آل محمّد(صلی‌الله‌علیه‌وآله) را در فرستادن صلوات بر ایشان مسرور نماید، بگوید:  ",
            "26": " پس دعای «امّ داود» را که بیانش در ضمن اعمال ماه رجب گذشت بخوان.",
            "27": "آنگاه این تسبیح را که ثوابش در زیادتی شماره نمی‌شود و ما میزان ثواب آن را به خاطر رعایت اختصار بیان نکردیم، بگو: ",
            "28": "سپس بگو:",
            "29": "[دعای بالا تا آخر دعا]",
            "30": " ولى به جاى هر «سُبْحانَ اللّٰهِ»، بگو: «الْحَمْدُ لِلّٰهِ» ",
            "31": " و چون به «أَحْسَنُ الْخالِقِینَ» رسیدى بگو: ",
            "32": "[دعای بالا تا آخر دعا]",
            "33": "که بجاى «سُبْحانَ اللّٰهِ»، «لا إِلٰهَ إِلّا اللّٰهُ» می‌گویى ",
            "34": "و پس از آن بگو:",
            "35": "[دعای بالا تا آخر دعا]",
            "36": "که بجاى «سُبْحانَ اللّٰهِ»، «اللّٰهُ أَکْبَرُ» می‌گویی.",
            "37": "سپس می‌خوانی دعای  «اللّٰهُمَّ مَنْ تَعَبَّأَ وَتَهَیَّأَ»  را که در اعمال شب جمعه گذشت،",
            "38": " پس بخوان دعای علی بن الحسین(علیه‌السلام) را که شیخ طوسی در کتاب «مصباح المتهجّد» ذکر فرموده: «اللّٰهُمَّ أَنْتَ اللّٰهُ رَبُّ الْعالَمِینَ..» ",
            "39": "مؤلف گوید: این دعا چون دعای موقف عرفات و بسیار طولانی بود ذکر ننمودیم؛",
            "40": "و در این روز دعای «چهل‌وهفتم» صحیفه کامله آن حضرت را با خشوع و دلشکستگی بخوان که دعایی است مشتمل بر تمام مطالب دنیا و آخرت که درود خدا بر انشاء کننده‌اش باد.",
            "41": "از جمله دعاهای مشهور این روز «دعای حضرت سید الشّهدا [در روز عرفه]» است.",
            "42": " به هر صورت هرکه توفیق یابد و روز عرفه را در عرفات باشد، دعاها و اعمال بسیار دارد و بهترین اعمال در این روز دعاست و این روز شریف، در تمام روزهای سال به خاطر دعا امتیاز دارد و برای برادران مؤمن از آنان‌که زنده‌اند یا دار فانی را وداع گفته‌اند دعای بسیار باید کرد و روایت وارد در حال عبدالله بن جُندَب، در موقف عرفات و دعای او برای برادران خود مشهور است؛",
            "43": "و همچنین روایت زید نِرسی، در حال ثقه جلیل‌القدر، معاویة بن وهب در صحرای عرفات و دعای او درباره فرد فرد از اشخاصی که در آفاق بودند و روایت او از امام صادق(علیه‌السلام) در فضیلت این عمل، شایسته ملاحظه و توّجه است و امید واثق از برادران دینی، آنکه به این بزرگواران اقتدا نموده و اهل ایمان را در دعا بر خود مقدّم دارند و این گنه‌کار روسیاه را یکی از آن اشخاص به حساب آرند و در حال حیات و مرگ از دعای خیر فراموشم نفرمایند؛ ",
            "44": "و نیز در این روز «زیارت جامعه سوم» را قرائت کن؛ ",
            "45": "و در آخر روز عرفه چنین بخوان: ",
            "46": " و نیز بخوان: ",
            "47": " مؤلّف گوید: سید ابن طاووس، در ضمن دعاهای روز عرفه فرموده: چون غروب آفتاب نزدیک شود بگو: «بِسْمِ اللّٰهِ وَ بِاللّٰهِ وَ سُبْحانَ اللّٰهِ وَ الْحَمْدُ لِلّٰهِ ...» تا آخر و این همان «دعای عشرات» است که پیش از این گذشت. پس سزاوار است خواندن دعای عشرات که خواندن آن در هر صبح و شام مستحب است، در آخر روز عرفه ترک نشود و این اذکار عشراتی را که کفعمی نقل کرده، همان اذکار آخر دعای عشرات است که سید ابن طاووس روایت کرده. "
        }
    }
}