{
    "227": {
        "number": 227,
        "bab": 2,
        "title": "صلواتی که باعث سرور محمد و آل‌محمد می شود",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ يَا أَجْوَدَ مَنْ أَعْطىٰ ، وَيَا خَيْرَ مَنْ سُئِلَ ، وَيَا أَرْحَمَ مَنِ اسْتُرْحِمَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْأَوَّلِينَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْآخِرِينَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْمَلَاَ الْأَعْلىٰ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْمُرْسَلِينَ . اللّٰهُمَّ أَعْطِ مُحَمَّداً وَآلَهُ الْوَسِيلَةَ وَالْفَضِيلَةَ وَالشَّرَفَ وَالرِّفْعَةَ وَالدَّرَجَةَ الْكَبِيرَةَ . اللّٰهُمَّ إِنِّى آمَنْتُ بِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَلَمْ أَرَهُ فَلا تَحْرِمْنِى فِى الْقِيامَةِ  رُؤْيَتَهُ ، وَارْزُقْنِى صُحْبَتَهُ ، وَتَوَفَّنِى عَلَىٰ مِلَّتِهِ ، وَاسْقِنِى مِنْ حَوْضِهِ مَشْرَباً رَوِيّاً سائِغاً هَنِيئاً لَاأَظْمَأُ بَعْدَهُ أَبَداً ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ . اللّٰهُمَّ إِنِّى آمَنْتُ بِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَلَمْ أَرَهُ فَعَرِّفْنِى فِى الْجِنانِ وَجْهَهُ . اللّٰهُمَّ بَلِّغْ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ مِنِّى تَحِيَّةً كَثِيرَةً وَسَلاماً.  \r\n\r\n\r\n",
            "2": "\n"
        },
        "farsi": {
            "1": " خدایا ای بخشنده‌ترین کسی که عطا فرمود و ای بهترین کسی که درخواست شد و ای مهربان‌ترین کسی که از او مهربانی خواسته شد، خدا درود فرست بر محمّد و آلش در بین گذشتگان و بر محمّد و خاندانش در میان آیندگان و بر محمّد و خاندانش در میان فرشتگان و بر محمّد و خاندانش در میان رسولان. خدایا عطا فرما به محمّد و خاندانش وسیله و فضیلت و شرف و بلندی مقام و درجه والا. خدایا ایمان آوردم به محمّد (درود خدا بر او و خاندانش) درحالی‌که او را ندیدم، پس مرا در قیامت از دیدارش محروم مساز و هم‌نشینی با او را نصیبم فرما و مرا بر دین او بمیران و از حوضش سیرابم کن، نوشیدنی بدون تشنگی، دلنشین و گوارا که پس از آن هرگز تشنه نشوم، همانا تو بر هر چیز توانایی. خدایا ایمان آوردم به محمّد (درود خدا بر او و خاندانش) درحالی‌که او را ندیدم، پس در بهشت چهره‌اش را به من بشناسان. خدایا به محمّد (درود خدا بر او و خاندانش) از سوی من تحیت و سلام بسیار برسان. "
        },
        "tozih": {
            "1": " از امام صادق(علیه‌السلام) روایت شده که هرکه بخواهد محمّد و آل محمّد(صلی‌الله‌علیه‌وآله) را در فرستادن صلوات بر ایشان مسرور نماید، بگوید:  "
        }
    }
}