{
    "23": {
        "number": 23,
        "bab": 2,
        "title": "اعمال شب اول ماه رجب ",
        "arabic": {
            "1": "اللّٰهُمَّ أَهِلَّهُ عَلَيْنا بِالْأَمْنِ وَالْاِيمانِ وَالسَّلامَةِ وَالْإِسْلامِ ، رَبِّي وَرَبُّكَ اللّٰهُ عَزَّوَجَلَّ.",
            "2": "اللّٰهُمَّ بارِكْ لَنا فِي رَجَبٍ وَشَعْبانَ ، وَبَلِّغْنا شَهْرَ رَمَضانَ ، وَأَعِنَّا عَلَى الصِّيامِ ، وَالْقِيامِ ، وَحِفْظِ اللِّسانِ ، وَغَضِّ الْبَصَرِ ، وَلَا تَجْعَلْ حَظَّنا مِنْهُ الْجُوعَ وَالْعَطَشَ.",
            "3": "اللّٰهُمَّ إِنِّى أَسْأَلُك بِأَنَّكَ مَلِكٌ ، وَأَنَّكَ عَلَىٰ كُلِّ شَىْءٍ مُقْتَدِرٌ ، وَأَنَّكَ مَا تَشاءُ مِنْ أَمْرٍ يَكُونُ. اللّٰهُمَّ إِنِّى أَتَوَجَّهُ إِلَيْكَ بِنَبِيِّكَ مُحَمَّدٍ نَبِيِّ الرَّحْمَةِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ . يَا مُحَمَّدُ، يَا رَسُولَ اللّٰهِ ، إِنِّى أَتَوَجَّهُ بِكَ إِلَى اللّٰهِ رَبِّكَ وَرَبِّى لِيُنْجِحَ لِى بِكَ طَلِبَتِى . اللّٰهُمَّ بِنَبِيِّكَ مُحَمَّدٍ وَالْأَئِمَّةِ مِنْ أَهْلِ بَيْتِهِ صَلَّى اللّٰهُ عَلَيْهِ وَعَلَيْهِمْ أَنْجِحْ طَلِبَتِى. ",
            "4": " لَكَ الْمَحْمَدَةُ إِنْ أَطَعْتُكَ ، وَلَكَ الْحُجَّةُ إِنْ عَصَيْتُكَ ، لَاصُنْعَ لِى وَلَا لِغَيْرِى فِى إِحْسانٍ إِلّا بِكَ ، يَا كائِنُ قَبْلَ كُلِّ شَىْءٍ ، وَيَا مُكَوِّنَ كُلِّ شَىْءٍ ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ . ",
            "5": "اللّٰهُمَّ إِنِّى أَعُوذُ بِكَ مِنَ الْعَدِيلَةِ عِنْدَ الْمَوْتِ ، وَمِنْ شَرِّ الْمَرْجِعِ فِى الْقُبُورِ ، وَمِنَ النَّدامَةِ يَوْمَ الْآزِفَةِ ، فَأَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَجْعَلَ عَيْشِى عِيشَةً نَقِيَّةً ، وَمِيْتَتِى مِيتَةً سَوِيَّةً ، وَمُنْقَلَبِى مُنْقَلَباً كَرِيماً غَيْرَ مُخْزٍ وَلَا فاضِحٍ؛",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ الْأَئِمَّةِ يَنابِيعِ الْحِكْمَةِ ، وَأُوْلِى النِّعْمَةِ ، وَمَعادِنِ الْعِصْمَةِ ، وَاعْصِمْنِى بِهِمْ مِنْ كُلِّ سُوءٍ ، وَلَا تَأْخُذْنِى عَلَىٰ غِرَّةٍ وَلَا عَلَىٰ غَفْلَةٍ ، وَلَا تَجْعَلْ عَواقِبَ أَعْمالِى حَسْرَةً ، وَارْضَ عَنِّى ، فَإِنَّ مَغْفِرَتَكَ لِلظَّالِمِينَ وَأَنَا مِنَ الظَّالِمِينَ.",
            "7": " اللّٰهُمَّ اغْفِرْ لِى مَا لَايَضُرُّكَ ، وَأَعْطِنِى مَا لَايَنْقُصُكَ ، فَإِنَّكَ الْوَسِيعُ رَحْمَتُهُ ، الْبَدِيعُ حِكْمَتُهُ ، وَأَعْطِنِى السَّعَةَ وَالدَّعَةَ ، وَالْأَمْنَ وَالصِّحَّةَ ، وَالبُّخُوعَ وَالْقُنُوعَ ، وَالشُّكْرَ وَالْمُعافاةَ وَالتَّقْوىٰ وَالصَّبْرَ وَالصِّدْقَ عَلَيْكَ وَعَلَىٰ أَوْلِيائِكَ وَالْيُسْرَ وَالشُّكْرَ ، وَاعْمُمْ بِذٰلِكَ يَا رَبِّ أَهْلِى وَوَلَدِى وَ إِخْوانِى فِيكَ وَمَنْ أَحْبَبْتُ وَأَحَبَّنِى وَوَلَدْتُ وَوَلَدَنِى مِنَ الْمُسْلِمِينَ وَالْمُؤْمِنِينَ يَا رَبَّ الْعالَمِينَ.",
            "8": "الْحَمْدُ لِلّٰهِ الَّذِى لَاتَنْفَدُ خَزائِنُهُ ، وَلَا يَخافُ آمِنُهُ ، رَبِّ إِنِ ارْتَكَبْتُ الْمَعاصِىَ فَذٰلِكَ ثِقَةٌ مِنِّى بِكَرَمِكَ ، إِنَّكَ تَقْبَلُ التَّوْبَةَ عَنْ عِبادِكَ ، وَتَعْفُو عَنْ سَيِّئاتِهِمْ وَتَغْفِرُ الزَّلَلَ ، وَ إِنَّكَ  مُجِيبٌ لِدَاعِيكَ وَمِنْهُ قَرِيبٌ ، وَأَنَا تائِبٌ إِلَيْكَ مِنَ الْخَطايا ، وَراغِبٌ إِلَيْكَ فِى تَوْفِيرِ حَظِّى مِنَ الْعَطايا ،",
            "9": " يَا خالِقَ الْبَرايا ، يَا مُنْقِذِى مِنْ كُلِّ شَدِيدَةٍ  ، يَا مُجِيرِى مِنْ كُلِّ مَحْذُورٍ ، وَفِّرْ عَلَىَّ السُّرُورَ ، وَاكْفِنِى شَرَّ عَواقِبِ الْأُمُورِ ، فَأَنْتَ اللّٰهُ عَلَىٰ نَعْمائِكَ وَجَزِيلِ عَطائِكَ مَشْكُورٌ ، وَ لِكُلِّ خَيْرٍ مَذْخُورٌ. ",
            "10": ""
        },
        "farsi": {
            "1": "خدایا! شروع این ماه را بر ما با ایمنی و ایمان و سلامت و اسلام قرار ده، (ای ماه) پروردگار من و تو، خدای عزتمند و پرشکوه است. ",
            "2": "  خدایا، برای ما در ماه رجب و شعبان برکت قرار ده و ما را به ماه رمضان برسان و بر روزه رمضان و بیداری شب و نگهداری زبان و فروبستن چشم کمک فرما و بهره ما را از ماه رمضان، گرسنگی و تشنگی قرار مده.",
            "3": " خدایا! از تو درخواست می‌کنم به‌حق اینکه تو فرمانروایی و بر هر کاری توانایی و هر کاری که بخواهی می‌شود، خدایا! من به تو رو می‌کنم به‌وسیله پیامبرت محمّد، پیامبر رحمت، درود خدا بر او و خاندانش، ای محمّد، ای فرستاده‌ی خدا، من برای توجه به خدای پروردگارت و پروردگارم به تو روی می‌آورم تا خدا به سبب تو حاجتم را برآورد؛ خدایا به‌حق محمّد و پیشوایان از اهل‌بیتش ـ که درود خدا بر او و بر آنان ـ حاجتم را برآور.",
            "4": "  شکر و سپاس تنها از آن توست اگر از تو اطاعت کردم و حجّت و برهان تنها از آن توست اگر تو را معصیت کردم، در نیکی کردن نه کاری از من ساخته است و نه از غیر من جز به عنایت تو، ای هستی پیش از هر چیز، ای هستی‌بخش هر چیز، تو بر هر کاری توانایی، ",
            "5": "خدایا! از انحراف و ناباوری به هنگام مرگ و از گزند بازگشت در گورها و از پشیمانی در روز قیامت به تو پناه می‌آورم، از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و قرار دهی زندگی‌ام را زندگی پاکی و مرگم را مرگی معتدل و بازگشت گاهم را بازگشت گاهی کریمانه که در آن خواری و رسوایی نباشد؛",
            "6": "خدایا! بر محمّد و خاندانش درود فرست، آن امامانی که چشمه‌های حکمت و صاحبان نعمت و ریشه‌های عصمت‌اند و مرا به وسیله آنان از هر بدی نگهدار و در حالت غرور و غفلت مگیر و سرانجام کارهایم را حسرت و اندوه قرار مده و از من راضی شو، زیرا همانا آمرزشت برای ستمکاران است و من از ستمکارانم، ",
            "7": "خدایا! بر من بیامرز آنچه را به تو زیان نمی‌رساند و به من عطا کن آنچه را که کاستی‌ات ندهد، همانا رحمتت گسترده و حکمتت نوین است.  خدایا! و به من مرحمت فرما: گشایش، راحتی، امنیت، سلامت، فروتنی، قناعت، سپاسگزاری، تندرستی کامل، پروا پیشگی، شکیبایی، راستی بر تو و دوستانت، آسانی، شکر و همه این‌ها را پروردگارا به خانواده و فرزند و برادران دینی‌ام و هرکه را دوست دارم و دوستم دارد و هرکه فرزندم باشد و فرزندش باشم از مسلمانان و مؤمنان عمومیت ده، ای پروردگار جهانیان. ",
            "8": "سپاس خدای را که خزانه‌هایش پایان نمی‌پذیرد و آن‌که را امان دهد هرگز نمی‌ترسد، پروردگارا، اگر مرتکب گناهانی شدم در اثر اطمینانم به کرم تو بود، همانا توبه بندگان را می‌پذیری و از بدی‌هایشان درمی‌گذری و لغزش‌ها را می‌آمرزی، همانا تو خواننده‌ات را اجابت می‌نمایی و به او نزدیکی و من از خطاها تنها به‌جانب تو باز می‌گردم و در کامل کردن بهره‌ام از عطاها تنها به‌سوی تو رغبت دارم،",
            "9": "ای آفریننده آفریدگان، ای نجات‌بخش من از هر سختی، ای پناه من از هرچه که هراسناک گردم، خوشحالی‌ام را فراوان کن و مرا از بدفرجامی در کارها کفایت فرما، تویی خدایی که بر نعمت‌ها و عطاهای فراوانت سپاس شده و برای هر خیری ذخیره بندگانی. ",
            "10": ""
        },
        "tozih": {
            "1": "شب اول شب شریفی است و در آن چند عمل وارد است:\n\nاول:\nچون هلال ماه را مشاهده کند بگوید: ",
            "2": "و روایت شده: رسول خدا(صلی‌الله‌علیه‌وآله) هنگامی‌که هلال ماه رجب را می‌دید می‌گفت:  ",
            "3": "دوّم:\nچنان‌که بعضی از علما فرموده‌اند غسل کند.\nاز رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده: هرکه ماه رجب را بیاید و در اوّل و وسط و آخر آن غسل کند، پس از انجام آن مانند روزی که از مادر متولد شده بود از گناهان خود بیرون آمده و پاک می‌شود.\n\nسوم:\n«حضرت حسین»(علیه‌السلام) را زیارت کند.\n\nچهارم:\nپس از نماز مغرب بیست رکعت نماز به‌جای آورد، به این ترتیب که:\nدر هر رکعت پس از سوره «حمد»، «یک مرتبه» سوره «توحید» را خوانده و پس از هر دو رکعت سلام دهد تا خود و اهل و اولاد و مالش محفوظ بماند و از عذاب قبر ایمنی یابد و از صراط به‌سرعت برق بدون حسابرسی بگذرد.\n\nپنجم:\nپس از نماز عشاء دو رکعت نماز به‌جای آورد به این صورت که:\nدر رکعت اوّل پس از سوره «حمد»، «یک مرتبه» سوره «أَلَمْ نَشْرَحْ» و «سه بار» سوره «توحید» را بخواند و در رکعت دوّم سوره «حمد» و سوره‌های «اَلَم نَشرَح» و «توحید» و «قُلْ أَعُوذُ بِرَبِّ النَّاسِ» و «قُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ» را هرکدام «یک بار» بخواند و هنگامی‌که سلام نماز را داد «سی مرتبه» بگوید: «لَاإِلهَ إِلّا اللّٰه» و «سی مرتبه» صلوات فرستد تا حق‌تعالی همانند روزی که از مادر متولّد شده، گناهان او را بیامرزد و پاکش نماید.\n\nششم:\nسی رکعت نماز به این ترتیب که: در هر رکعت پس از سوره «حمد»، «یک مرتبه» سوره «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» و «سه مرتبه» سوره «توحید» را بخواند.\n\nهفتم:\nعملی را که شیخ در کتاب «مصباح المتهجد» ذکر کرده به‌جای آورد.\nشیخ در آن کتاب فرموده: عمل شب اوّل رجب، ابوالبختری وَهَب‌بن‌ وَهَب از حضرت‌ صادق(علیه‌السلام) از پدر بزرگوارش(علیه‌السلام) از جدّش از امیرالمؤمنین(علیه‌السلام) روایت کرده: که برای آن حضرت خوشایند بود که خود را چهار شب در طول سال از هر کاری فارغ سازد و آن شب‌ها را به عبادت زنده بدارد و آن چهار شب عبارت‌اند از: «شب اوّل رجب، شب نیمه شعبان، شب عید فطر و شب عید قربان».\n\nاز حضرت جواد(علیه‌السلام) روایت شده: که مستحب است هرکسی این دعا را در شب اوّل رجب بعد از عشاء آخر بخواند: ",
            "4": "علی بن حدید روایت کرده: که حضرت موسی‌بن‌جعفر(علیه‌السلام) پس از فراغت از نماز شب در حال سجده چنین می‌گفت: ",
            "5": "",
            "6": "",
            "7": "",
            "8": "ابن اُشَیم گفته: وقت خواندن این دعا پس از هشت رکعت نماز شب و پیش از نماز وتر است، پس از آن سه رکعت وتر را به‌جای می‌آوری چون سلام دادی، در حالتی که نشسته‌ای بگو: ",
            "9": "",
            "10": "و آگاه باش علما برای هر شب این ماه نماز مخصوصی ذکر کرده‌اند که مقام را گنجایش نقل آن نیست. "
        }
    }
}