{
    "235": {
        "number": 235,
        "bab": 2,
        "title": "فضیلت و اعمال روز عید غدیر",
        "arabic": {
            "1": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ وَحْدَكَ لَاشَرِيكَ لَكَ ، وَأَنَّكَ واحِدٌ أَحَدٌ صَمَدٌ لَمْ تَلِدْ وَلَمْ تُولَدْ وَلَمْ يَكُنْ لَكَ كُفُواً أَحَدٌ ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ ، يَا مَنْ هُوَ كُلَّ يَوْمٍ فِى شَأْنٍ كَما كانَ مِنْ شَأْنِكَ أَنْ تَفَضَّلْتَ عَلَىَّ بِأَنْ جَعَلْتَنِى مِنْ أَهْلِ إِجابَتِكَ وَأَهْلِ دِينِكَ وَأَهْلِ دَعْوَتِكَ ، وَوَفَّقْتَنِى لِذٰلِكَ فِى مُبْتَدَءِ خَلْقِى تَفَضُّلاً مِنْكَ وَكَرَماً وَجُوداً ، ثُمَّ أَرْدَفْتَ الْفَضْلَ فَضْلاً ، وَالْجُودَ جُوداً ، وَالْكَرَمَ كَرَمَاً ، رَأْفَةً مِنْكَ وَرَحْمَةً إِلىٰ أَنْ جَدَّدْتَ ذٰلِكَ الْعَهْدَ لِى تَجْدِيداً بَعْدَ تَجْدِيدِكَ خَلْقِى ، وَكُنْتُ نَسْياً مَنْسِيّاً ناسِياً ساهِياً غافِلاً ، فَأَتْمَمْتَ نِعْمَتَكَ بِأَنْ ذَكَّرْتَنِى ذٰلِكَ وَمَنَنْتَ بِهِ عَلَىَّ وَهَدَيْتَنِى لَهُ ، فَلْيَكُنْ مِنْ شَأْنِكَ يَا إِلٰهِى وَسَيِّدِى وَمَوْلاىَ أَنْ تُتِمَّ لِى ذٰلِكَ وَلَا تَسْلُبْنِيهِ حَتَّىٰ تَتَوَفَّانِى عَلَىٰ ذٰلِكَ وَأَنْتَ عَنِّى راضٍ ، فَإِنَّكَ أَحَقُّ الْمُنْعِمِينَ أَنْ تُتِمَّ نِعْمَتَكَ عَلَىَّ؛ ",
            "2": " اللّٰهُمَّ سَمِعْنا وَأَطَعْنا وَأَجَبْنا داعِيَكَ بِمَنِّكَ ، فَلَكَ الْحَمْدُ غُفْرانَكَ رَبَّنا وَ إِلَيْكَ الْمَصِيرُ ، آمَنّا بِاللّٰهِ وَحْدَهُ لَاشَرِيكَ لَهُ ، وَبِرَسُو لِهِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَصَدَّقْنا وَأَجَبْنا داعِىَ اللّٰهِ وَاتَّبَعْنا الرَّسُولَ فِى مُوالاةِ مَوْلانا وَمَوْلَى الْمُؤْمِنِينَ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ عَبْدِاللّهِ ، وَأَخِى رَسُولِهِ ، وَالصِّدِّيقِ الْأَكْبَرِ ، وَالْحُجَّةِ عَلَىٰ بَرِيَّتِهِ ، الْمُؤَيِّدِ بِهِ نَبِيَّهُ وَدِينَهُ الْحَقَّ الْمُبِينَ ، عَلَماً لِدِينِ اللّٰهِ ، وَخازِناً لِعِلْمِهِ ، وَعَيْبَةَ غَيْبِ اللّٰهِ ، وَمَوْضِعَ سِرِّ اللّٰهِ ، وَأَمِينَ اللّٰهِ عَلَىٰ خَلْقِهِ ، وَشاهِدَهُ فِى بَرِيَّتِهِ . اللّٰهُمَّ رَبَّنا إِنَّنا سَمِعْنا مُنادِياً يُنادِى لِلْإِيْمانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنا فَاغْفِرْ لَنا ذُنُوبَنا وَكَفِّرْ عَنَّا سَيِّئاتِنا وَتَوَفَّنا مَعَ الْأَبْرارِ؛ ",
            "3": " رَبَّنا وَآتِنا مَا وَعَدْتَنا عَلَىٰ رُسُلِكَ وَلَا تُخْزِنا يَوْمَ الْقِيامَةِ إِنَّكَ لَاتُخْلِفُ الْمِيعادَ ، فَإِنَّا يَا رَبَّنا بِمَنِّكَ وَلُطْفِكَ أَجَبْنا داعِيَكَ ، وَاتَّبَعْنَا الرَّسُولَ وَصَدَّقْناهُ ، وَصَدَّقْنا مَوْلَى الْمُؤْمِنِينَ ، وَكَفَرْنا بِالْجِبْتِ وَالطَّاغُوتِ ، فَوَلِّنا مَا تَوَلَّيْنا ، وَاحْشُرْنا مَعَ أَئِمَّتِنا فَإِنَّا بِهِمْ مُؤْمِنُونَ مُوقِنُونَ ، وَلَهُمْ مُسَلِّمُونَ ، آمَنَّا بِسِرِّهِمْ وَعَلانِيَتِهِمْ وَشاهِدِهِمْ وَغائِبِهِمْ ، وَحَيِّهِمْ وَمَيِّتِهِمْ ، وَرَضِينا بِهِمْ أَئِمَّةً وَقادَةً وَسادَةً ، وَحَسْبُنا بِهِمْ بَيْنَنا وَبَيْنَ اللّٰهِ دُونَ خَلْقِهِ لَا نَبْتَغِى بِهِمْ بَدَلاً ، وَلَا نَتَّخِذُ مِنْ دُونِهِمْ وَلِيجَةً ، وَبَرِئْنا إِلَى اللّٰهِ مِنْ كُلِّ مَنْ نَصَبَ لَهُمْ حَرْباً مِنَ الْجِنِّ وَالْإِنْسِ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، وَكَفَرْنا بِالْجِبْتِ وَالطَّاغُوتِ وَالْأَوْثانِ الْأَرْبَعَةِ وَأَشْياعِهِمْ وَأَتْباعِهِمْ وَكُلِّ مَنْ والاهُمْ مِنَ الْجِنِّ وَالْإِنْسِ مِنْ أَوَّلِ الدَّهْرِ إِلىٰ آخِرِهِ؛ ",
            "4": " اللّٰهُمَّ إِنَّا نُشْهِدُكَ أَنَّا نَدِينُ بِما دانَ بِهِ مُحَمَّدٌ وَآلُ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَعَلَيْهِمْ ، وَقَوْلُنا مَا قالُوا ، وَدِينُنا مَا دانُوا بِهِ ، مَا قالُوا بِهِ قُلْنا ، وَمَا دانُوا بِهِ دِنَّا ، وَمَا أَنْكَرُوا أَنْكَرْنا ، وَمَنْ والَوْا والَيْنا ، وَمَنْ عادَوْا عادَيْنا ، وَمَنْ لَعَنُوا لَعَنَّا ، وَمَنْ تَبَرَّأُوا مِنْهُ تَبَرَّأْنا مِنْهُ ، وَمَنْ تَرَحَّمُوا عَلَيْهِ تَرَحَّمْنا عَلَيْهِ ، آمَنَّا وَسَلَّمْنا وَرَضِينا وَاتَّبَعْنا مَوالِيَنا صَلَواتُ اللّٰهِ عَلَيْهِمْ . ",
            "5": " اللّٰهُمَّ فَتَمِّمْ لَنا ذٰلِكَ وَلَا تَسْلُبْناهُ وَاجْعَلْهُ مُسْتَقِرّاً ثابِتاً عِنْدَنا ، وَلَا تَجْعَلْهُ مُسْتَعاراً ، وَأَحْيِنا مَا أَحْيَيْتَنا عَلَيْهِ ، وَأَمِتْنا إِذا أَمَتَّنا عَلَيْهِ ، آلُ مُحَمَّدٍ أَئِمَّتُنا فَبِهِمْ نَأْتَمُّ وَ إِيَّاهُمْ نُوالِى ، وَعَدُوَّهُمْ عَدُوَّ اللّٰهِ نُعادِى ، فَاجْعَلْنا مَعَهُمْ فِى الدُّنْيا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ ، فَإِنَّا بِذٰلِكَ راضُونَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "6": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ نَبِيِّكَ وَعَلِيٍّ وَلِيِّكَ ، وَالشَّأْنِ وَالْقَدْرِ الَّذِى خَصَصْتَهُما بِهِ دُونَ خَلْقِكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَعَلِيٍّ وَأَنْ تَبْدَأَ بِهِما فِى كُلِّ خَيْرٍ عاجِلٍ . ",
            "7": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ الْأَئِمَّةِ الْقادَةِ ، وَالدُّعاةِ السَّادَةِ ، وَالنُّجُومِ الزَّاهِرَةِ ، وَالْأَعْلامِ الْباهِرَةِ ، وَساسَةِ الْعِبادِ ، وَأَرْكانِ الْبِلادِ ، وَالنَّاقَةِ الْمُرْسَلَةِ ، وَالسَّفِينَةِ النَّاجِيَةِ الْجارِيَةِ فِى اللُّجَجِ الْغامِرَةِ . ",
            "8": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ خُزَّانِ عِلْمِكَ ، وَأَرْكانِ تَوْحِيدِكَ ، وَدَعائِمِ دِينِكَ ، وَمَعادِنِ كَرامَتِكَ ، وَصَفْوَتِكَ مِنْ بَرِيَّتِكَ ، وَخِيَرَتِكَ مِنْ خَلْقِكَ ، الْأَتْقِياءِ الْأَنْقِياءِ النُّجَباءِ الْأَبْرارِ ، وَالْبابِ الْمُبْتَلىٰ بِهِ النَّاسُ، مَنْ أَتاهُ نَجا وَمَنْ أَباهُ هَوىٰ؛ ",
            "9": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَهْلِ الذِّكْرِ الَّذِينَ أَمَرْتَ بِمَسْأَلَتِهِمْ وَذَوِى الْقُرْبَى الَّذِينَ أَمَرْتَ بِمَوَدَّتِهِمْ وَفَرَضْتَ حَقَّهُمْ ، وَجَعَلْتَ الْجَنَّةَ مَعادَ مَنِ اقْتَصَّ آثارَهُمْ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما أَمَرُوا بِطاعَتِكَ ، وَنَهَوْا عَنْ مَعْصِيَتِكَ ، وَدَلُّوا عِبادَكَ عَلَىٰ وَحْدانِيَّتِكَ . ",
            "10": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ نَبِيِّكَ وَنَجِيبِكَ ، وَصَفْوَتِكَ وَأَمِينِكَ ، وَرَسُولِكَ إِلىٰ خَلْقِكَ ، وَبِحَقِّ أَمِيرِالْمُؤْمِنِينَ ، وَيَعْسُوبِ الدِّينِ ، وَقائِدِ الْغُرِّ الْمُحَجَّلِينَ ، الْوَصِيِّ الْوَفِيِّ ، وَالصِّدِّيقِ الْأَكْبَرِ ، وَالْفارُوقِ بَيْنَ الْحَقِّ وَالْباطِلِ ، وَالشَّاهِدِ لَكَ ، وَالدَّالِّ عَلَيْكَ ، وَالصَّادِعِ بِأَمْرِكَ ، وَالْمُجاهِدِ فِى سَبِيلِكَ ، لَمْ تَأْخُذْهُ فِيكَ لَوْمَةُ لائِمٍ ، أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ؛ وَأَنْ تَجْعَلَنِى فِى هٰذَا الْيَوْمِ الَّذِى عَقَدْتَ فِيهِ لِوَلِيِّكَ الْعَهْدَ فِى أَعْناقِ خَلْقِكَ ، وَأَكْمَلْتَ لَهُمُ الدِّينَ مِنَ الْعارِفِينَ بِحُرْمَتِهِ وَالْمُقِرِّينَ بِفَضْلِهِ ، مِنْ عُتَقائِكَ وَطُلَقائِكَ مِنَ النَّارِ ، وَلَا تُشْمِتْ بِى حاسِدِى النِّعَمِ . ",
            "11": " اللّٰهُمَّ فَكَما جَعَلْتَهُ عِيدَكَ الْأَكْبَرَ وَسَمَّيْتَهُ فِى السَّماءِ يَوْمَ الْعَهْدِ الْمَعْهُودِ ، وَفِى الْأَرْضِ يَوْمَ الْمِيثاقِ الْمَأْخُوذِ وَالْجَمْعِ الْمَسْؤُولِ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَقْرِرْ بِهِ عُيُونَنا ، وَاجْمَعْ بِهِ شَمْلَنا ، وَلَا تُضِلَّنا بَعْدَ إِذْ هَدَيْتَنا ، وَاجْعَلْنَا لِأَ نْعُمِكَ مِنَ الشَّاكِرِينَ يَا أَرْحَمَ الرَّاحِمِينَ؛ ",
            "12": " الْحَمْدُ لِلّٰهِ الَّذِى عَرَّفَنا فَضْلَ هٰذَا الْيَوْمِ وَبَصَّرَنا حُرْمَتَهُ ، وَكَرَّمَنا بِهِ ، وَشَرَّفَنا بِمَعْرِفَتِهِ ، وَهَدانا بِنُورِهِ . يَا رَسُولَ اللّٰهِ ، يَا أَمِيرَالْمُؤْمِنِينَ ، عَلَيْكُما وَعَلَىٰ عِتْرَتِكُما وَعَلَىٰ مُحِبِّيكُما مِنِّى أَفْضَلُ السَّلامِ مَا بَقِىَ اللَّيْلُ وَالنَّهارُ ، وَبِكُما أَتَوَجَّهُ إِلَى اللّٰهِ رَبِّى وَرَبِّكُما فِى نَجاحِ طَلِبتِى ، وَقَضاءِ حَوائِجِى ، وَتَيْسِيرِ أُمُورِى . ",
            "13": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَأَنْ تَلْعَنَ مَنْ جَحَدَ حَقَّ هٰذَا الْيَوْمِ وَأَنْكَرَ حُرْمَتَهُ فَصَدَّ عَنْ سَبِيلِكَ لِإِطْفاءِ نُورِكَ ، فَأَبَى اللّٰهُ إِلّا أَنْ يُتِمَّ نُورَهُ . اللّٰهُمَّ فَرِّجْ عَنْ أَهْلِ بَيْتِ مُحَمَّدٍ نَبِيِّكَ وَاكْشِفْ عَنْهُمْ وَبِهِمْ عَنِ الْمُؤْمِنِينَ الْكُرُباتِ . اللّٰهُمَّ امْلَاَ الْأَرْضَ بِهِمْ عَدْلاً كَما مُلِئَتْ ظُلْماً وَجَوْراً ، وَأَنْجِزْ لَهُمْ مَا وَعَدْتَهُمْ إِنَّكَ لَاتُخْلِفُ الْمِيعادَ. ",
            "14": " الْحَمْدُ لِلّٰهِ الَّذِي جَعَلَنا مِنَ الْمُتَمَسِّكينَ بِوِلايَةِ أَمِيرِالْمُؤْمِنِينَ وَالْأَئِمَّةِ عَلَيْهِمُ السَّلامُ. ",
            "15": " الْحَمْدُ لِلّٰهِ الَّذِي أَكْرَمَنا بِهٰذَا الْيَوْمِ وَجَعَلَنا مِنَ الْمُوفِينَ بِعَهْدِهِ إِلَيْنا وَمِيثاقِهِ الَّذِي واثَقَنا بِهِ مِنْ وِلايَةِ وُلاةِ أَمْرِهِ وَالْقُوَّامِ بِقِسْطِهِ ، وَلَمْ يَجْعَلْنا مِنَ الْجاحِدِينَ وَالْمُكَذِّبِينَ بِيَوْمِ الدِّينِ. ",
            "16": " الْحَمْدُ لِلّٰهِ الَّذِي جَعَلَ كَمالَ دِينِهِ وَتَمامَ نِعْمَتِهِ بِوِلايَةِ أَمِيرِالْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ عَلَيْهِ السَّلامُ. ",
            "17": " واخَيْتُكَ فِي اللّٰهِ ، وَصافَيْتُكَ فِي اللّٰهِ ، وَصافَحْتُكَ فِي اللّٰهِ ، وَعاهَدْتُ اللّٰهَ وَمَلائِكَتَهُ وَكُتُبَهُ وَرُسُلَهُ وَأَنْبِياءَهُ وَالْأَئِمَّةَ الْمَعْصُومِينَ عَلَيْهِمُ السَّلامُ عَلَىٰ أَنَّي إِنْ كُنْتُ مِنْ أَهْلِ الْجَنَّةِ وَالشَّفاعَةِ وَأُذِنَ لِي بِأَنْ أَدْخُلَ الْجَنَّةَ لَاأَدْخُلُها إِلّا وَأَنْتَ مَعِي. ",
            "18": " قَبِلْتُ ",
            "19": " أَسْقَطْتُ عَنْكَ جَمِيعَ حُقُوقِ الْأُخُوَّةِ مَا خَلَا الشَّفاعَةَ وَالدُّعاءَ وَالزِّيارَةَ. ",
            "20": ""
        },
        "farsi": {
            "1": "خدایا، از تو درخواست می‌کنم به حق اینکه تنها تو راست سپاس، یگانه‌ای شریکی نداری و تویی یکتا، یگانه، بی‌نیاز، نزاده‌ای و نه زاده شده‌ای و یکتایی که همتایی نداری و محمّد بنده و رسول توست، درودهایت بر او و خاندانش، ای آن‌که هر روز در کاری است، چنان‌که در شأنت بود که بر من تفضّل نمودی، به اینکه مرا از اهل اجابت و دین و دعوتت قرار دادی و در آغاز آفرینشم از روی تفضّل و کرم و جود خویش، بر این امور موفّقم داشتی، سپس از روی رأفت و رحمتت، به دنبال آوردی این فضل را با فضلی دیگر و این جود را با جودی دیگر و این کرم را با کرمی دیگر تا اینکه آن پیمان را برایم از نو تازه کردی، پس از تجدید آفرینشم و حال آنکه در فراموشی کامل بودم، فراموش‌کار و بی توجّه و بی‌خبر، پس نعمتت را بر من تمام کردی، به اینکه آن پیمان را به یادم انداختی و به آن بر من منّت نهادی و به آن راهنمایی‌ام نمودی، پس باید از شأن تو باشد، ای خدای من و آقا و مولایم، اینکه آن را بر من تمام کنی و از دستم نگیری تا بر پایه آن از دنیایم ببری، درحالی‌که از من خشنود باشی، به یقین تو سزاوارترین نعمت‌دهندگانی، بر اینکه نعمتت را بر من تمام کنی؛",
            "2": " خدایا به لطف تو شنیدیم و اطاعت کردیم و دعوت‌کننده‌ات را اجابت نمودیم، تو را سپاس، آمرزشت را خواهانیم پروردگارا و بازگشت ما به سوی توست، ایمان آوردیم به خدای یگانه، شریکی برای او نیست و به رسولش محمّد (درود خدا بر او و خاندانش باد) و تصدیق کردیم و خواننده خدا را اجابت نمودیم و از پیامبرش پیروی کردیم، در رابطه با موالات مولایمان و مولای همه اهل ایمان، امیرالمؤمنین علی بن ابیطالب، بنده خدا و برادر رسول خدا و صدّیق اکبر و حجّت بر مخلوقات خدا، آن مولایی که خدا پیامبر و دین بر حق و آشکارش را به او تأیید کرد، نشانه دین خدا و خزانه‌دار دینش و ظرف غیب خدا و جایگاه سرّ خدا و امین خدا بر خلقش و گواه او در مخلوقاتش، خدایا پروردگارا ما شنیدیم نداکننده‌ای که ندا می‌کرد برای ایمان‌که به پروردگارتان ایمان بیاورید، پس ما ایمان آوردیم، پس گناهانمان را بیامرز و بدی‌هایمان را بپوشان و ما را با نیکان بمیران؛ ",
            "3": " پروردگارا به ما عنایت کن آنچه را به وسیله فرستادگانت به ما وعده دادی و در روز قیامت ما را رسوا مکن، به یقین تو خلف وعده نمی‌کنی، ما ای پروردگارمان به منّت و لطفت، دعوت‌کننده‌ات را پاسخ گفتیم و از پیامبرت پیروی نمودیم و او را تصدیق کردیم و مولای مؤمنان را باور نمودیم و به جبت و طاغوت کفر ورزیدیم، ما را تابع آن‌که به ولایت پذیرفتیم قرار بده و با امامانمان محشور فرما، ما به آنان ایمان و باور داریم و نسبت به آنان تسلیمیم، ایمان آوردیم به نهان و آشکارشان و حاضر و غایبشان و زنده و مرده‌شان و به آنان به عنوان پیشوایان و پیشروان و سروران خویش خشنود گشتیم و همانان، بین ما و خدا از سایر خلق بسند، به جای آنان عوضی نجوییم و جز ایشان کسی را به عنوان خلیفه حق برنگیریم و به خدا بیزاری جستیم از هرکه از جنّ و انس، از اولین و آخرین، در برابرشان جنگی بر پا کرد و کافر شدیم به جبت و طاغوت و بت‌های چهارگانه و شیعیان و پیروانشان و هرکه از جنّ و انس دوستشان دارد، از اوّل روزگار تا پایانش؛",
            "4": " خدایا تو را گواه می‌گیریم که ما معتقدیم به آنچه معتقد شدند به آن محمّد و خاندان محمّد (درود خدا بر او و خاندانش باد) و گفتار ما آن است که آنان گفتند و دینمان همان است که آن‌ها متدّین به آن بودند، هرچه را گفتند گفتیم و به آنچه معتقد شدند معتقد شدیم و هرچه را انکار کردند انکار کردیم و هرکه را دوست داشتند دوست داشتیم و هرکه را دشمن داشتند دشمن داشتیم و هرکه را لعنت کردند لعنت کردیم و از هرکه بیزار شدند، از او بیزار شدیم و هرکه را مورد رحمت قرار دادند، مورد رحمت قرار دادیم، ایمان آوردیم و تسلیم و راضی شدیم و از موالیانمان (درود خدا بر آنان) پیروی کردیم.",
            "5": " خدایا آن را بر ما کامل کن و از دستمان مگیر و آن را نزد ما مستقرّ و ثابت قرار ده و موقت مگردان و ما را بر آن زنده بدار تا گاهی که زنده‌مان داری و بر آن بمیران تا زمانی که ما را می‌میرانی، خاندان محمّد امامان ما هستند، به آنان اقتدا می‌کنیم و آنان را دوست می‌داریم، دشمنانشان را که دشمن خدایند دشمن می‌داریم، پس ما را در دنیا و آخرت با آنان قرار ده و از مقرّبان پیشگاهت گردان ‌که ما به همان راضی هستیم، ای مهربان‌ترین مهربانان.",
            "6": " خدایا از تو درخواست می‌کنم به حق محمّد پیامبرت و علی نماینده‌ات و شأن و مرتبه‌ای که آن دو را ممتاز از مخلوقات به آن اختصاص دادی، بر محمّد و علی درود فرستی و در هر خیری که فوری است از آنان آغاز کنی. ",
            "7": "خدایا بر محمّد و خاندان محمّد درود فرست، آن امامان پیشرو و دعوت‌کنندگان سرور و ستارگان درخشان و نشانه‌های فروزان و تدبیرکنندگان دنیا و آخرت بندگان و پایه‌های ممالک و ناقه فرستاده شده و کشتی نجات که روان در دریاهای عمیق است. ",
            "8": "خدایا بر محمّد و خاندان محمّد درود فرست، خزانه‌داران دانشت و پایه‌های توحیدت و ستون‌های دینت و معادن کرامتت و برگزیدگان از مخلوقاتت و بهترین منتخبان از خلقت، آن پرهیزگاران و پاکیزگان و نجیبان و نیکوکاران و دری که مردم مبتلای به آنند، هرکه از آن درآمد نجات یافت و هرکه سرباز زد در هلاکت سقوط کرد؛",
            "9": "خدایا بر محمّد و خاندان محمّد درود فرست، اهل ذکری که به پرسش از آنان دستور دادی و خویشاوندی که به دوستی‌شان امر فرمودی و حقّشان را واجب نمودی و بهشت را بازگشتگاه کسی قرار دادی که از آثارشان پیروی نماید. خدایا بر محمّد و خاندان محمّد درود فرست، چنان‌که به طاعتت امر کردند و از معصیتت نهی نمودند و بندگانت را بر وحدانیتت دلالت فرمودند.",
            "10": " خدایا من از تو درخواست می‌کنم به حق محمّد پیامبرت و نجیبت و برگزیده‌ات و امینت و فرستاده‌ات به سوی بندگانت و به حق امیرالمؤمنین، رئیس دین و پیشرو سپیدرویان، آن جانشین وفادار و صدیق اکبر و جدا کننده بین حق و باطل و گواه بر تو رهنمای به سوی تو و آشکار کننده دستورت و جهاد کننده در راهت که او را ملامت ملامت کننده‌ای درباره تو نگیرد که بر محمّد و خاندان محّمد درود فرستی؛ مرا در این روز که برای ولی‌ات، عهد امامت را بر عهده بندگانت بستی و برای آنان دین را کامل نمودی، از آگاهان به حرمتش و اقرارکنندگان به فضلش قرار دهی و همچنین از آزادشدگان و رهاگشتگان از آتش به حساب آری و حسودان نعمت‌ها را به سرزنش من میاور.",
            "11": " خدایا چنان‌که آن را عید بزرگ‌ترت قرار داده‌ای و آن را در آسمان روز عهد معهود و در زمین روز پیمان گرفتن و انجمن پرسیده نامیدی، بر محمّد و خاندان محمّد درود فرست و دیدگان ما را به آن روشن فرما و پراکندگی ما را به آن جمع کن و پس از آنکه هدایتمان نمودی، گمراهمان مکن و به نعمت‌هایت از سپاسگزاران قرار ده، ای مهربان‌ترین مهربانان؛",
            "12": " خدا را سپاس که برتری این روز را به ما شناساند و ما را به حرمت آن بینا فرمود و به آن گرامی داشت و با شناختش به ما شرافت داد و به نورش هدایتمان نمود، ای رسول خدا، ای امیرالمؤمنین، بر شما و خاندانتان و بر دوستدارانتان از جانب من برترین سلام‌ها تا شب و روز باقی است و به واسطه شما به خدا روی می‌آورم، پروردگارم و پروردگار شما، در به دست آوردن خواسته‌ام و برآورده‌شدن حاجتم و آسان شدن کارهایم. ",
            "13": " خدایا از تو درخواست می‌کنم به حق محمّد و خاندان محمّد که بر محمّد و خاندان محمّد درود فرستی و لعنت کنی کسی را که حقانیت این روز را منکر شده و حرمتش را به انکار برخاسته و از راهت برای خاموش کردن نورت جلوگیری نموده است، ولی خدا هرگز نخواهد، مگر اینکه نورش را به کمال رساند، خدایا گشایش ده به اهل‌بیت محمّد پیامبرت و برطرف کن از آنان و به وسیله آنان گرفتاری‌ها را از اهل ایمان. خدایا زمین را به وسیله آنان پر از دادگری کن، همان‌طور که از ستم و بی‌داد پر شده است، به آنچه به آنان وعده داده‌ای وفا کن که تو خلف وعده نمی‌کنی. ",
            "14": "سپاس خدای را که ما را از چنگ‌زنندگان به ولایت امیرالمؤمنین و امامان دیگر ـ درود بر آنان ـ قرار داد. ",
            "15": " خدای را سپاس که ما را به این روز گرامی داشت و از وفاکنندگان به عهدش که بر عهده ما نهاده بود و پیمانش که با ما بسته بود قرار داد، عهد و پیمانی که عبارت است از ولایت سرپرستان امرش و قیام‌کنندگان به عدلش و ما را از انکارکنندگان و تکذیب‌کنندگان روز جزا قرار نداد. ",
            "16": " خدای را سپاس که کمال دینش و تمام نعمتش را به ولایت امیرالمؤمنین علی بن ابیطالب (درود خدا بر او) قرار داد. ",
            "17": " در راه خدا برادرت شدم و در راه خدا دوست با صفایت گشتم و در راه خدا با تو دست دادم و با خدا و فرشتگان و کتاب‌هایش و رسولان و پیامبرانش و امامان معصوم (درود بر آنان) عهد کردم، بر اینکه اگر از اهل بهشت و شفاعت بودم و به من اجازه داده شد که وارد بهشت شوم، به بهشت وارد نشوم مگر اینکه تو هم با من باشی. ",
            "18": "پذیرفتم",
            "19": "همه حقوق برادری را از تو ساقط کردم، به جز شفاعت و دعا و زیارت."
        },
        "tozih": {
            "1": "روز هیجدهم، روز عید غدیر و عید اللّٰه الأکبر و عید آل محمّد(علیهم‌السلام) و عظیم‌ترین عید است و حق‌تعالی هیچ پیامبری را مبعوث نفرموده جز آنکه این روز را عید کرده و حرمت آن را دانسته، نام این روز در آسمان روز «عهد معهود» و در زمین روز «میثاق مأخوذ» و «جمع مشهود» است.\n\nروایت شده است: که از امام صادق(علیه‌السلام) پرسیدند، آیا مسلمانان را غیر از جمعه و قربان و فطر عیدی هست؟ فرمود: آری عیدی است که حرمتش از همه اعیاد بیشتر است،\nراوی گفت: کدام عید است؟ حضرت فرمود: روزی است که حضرت رسول(صلی‌الله‌علیه‌وآله) امیرالمؤمنین(علیه‌السلام) را به جانشینی خود نصب فرمود و اعلام کرد: هرکه من مولا و آقای اویم، پس علی مولا و آقا و پیشوای اوست و آن روز هیجدهم ذوالحجّه است.\nراوی گفت: در آن روز چه کاری باید انجام داد؟ فرمود باید روزه بدارید و عبادت کنید و محمّد و آل محمّد (صلی‌الله‌علیه‌وآله) را یاد آرید و بر ایشان صلوات فرستید، رسول خدا (صلی‌الله‌علیه‌وآله) امیرالمؤمنین (علیه‌السلام) را وصیت کرد که این روز را عید گرداند و هر پیامبری به جانشین خویش وصیت می‌کرد که این روز را عید کند.\n\nدر حدیث ابن ابی نصر بزنطی از حضرت رضا(علیه‌السلام) آمده:\nای پسر ابی نصر هر کجا باشی، بکوش روز عید غدیر نزد قبر مطهّر حضرت امیرالمؤمنین(علیه‌السلام) حاضر شوی، به درستی‌که در این روز، خداوند می‌آمرزد از هر مرد و زن مؤمن، گناه شصت سال ایشان را و از آتش دوزخ آزاد می‌کند، دو برابر آنچه در ماه رمضان و شب قدر و شب فطر آزاد کرده و پرداخت یک درهم در این روز به برادران مؤمن، برابر با هزار درهم در اوقات دیگر است و در این روز به برادران مؤمن احسان کن و هر مرد و زن مؤمن را شاد گردان؛ به خدا سوگند، اگر مردم فضیلت این روز را چنان‌که باید بدانند، هرآینه هر روز فرشتگان با ایشان ده مرتبه مصافحه کنند.\n\nدر هر صورت بزرگداشت این روز شریف لازم است و اعمال آن چندچیز است:\n\nاوّل:\nروزه که کفّاره شصت سال گناه است و در حدیثی است: روزه این روز برابر روزه تمامی عمر دنیا و معادل با صد حج و صد عمره است.\n\nدوّم:\nغسل.\n\nسوم:\nزیارت حضرت امیرمؤمنان(علیه‌السلام) و شایسته است انسان هر کجا باشد، بکوشد که خود را به قبر مطّهر آن حضرت برساند و برای آن جناب در این روز، «سه زیارت» مخصوص روایت شده: که یکی از آن‌ها زیارت معروف به «امین‌الله» است که هم از نزدیک و هم از راه دور خوانده می‌شود و آن از زیارات جامعه مطلقه است و در باب زیارات ان‌شاء‌الله تعالی خواهد آمد.\n\nچهارم:\nتعویذی [ذکر مربوط به پناه جستن به خدا از ناملایمات و شرور] را که سید ابن طاووس در کتاب «اقبال» از رسول خدا(صلی‌الله‌علیه‌وآله) روایت کرده بخواند.\n\nپنجم:\nدو رکعت نماز بجا آورد و به سجده رود و «صد مرتبه» شکر خدا گوید، آنگاه سر از سجده بردارد و بخواند: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "باز به سجده رود و «صد مرتبه» «الْحَمْدُ لِلّٰهِ» و «صد مرتبه» «شُکْراً لِلّٰهِ» بگوید.\nروایت شده: هرکه این عمل را بجا آورد، ثواب کسی را داشته باشد که روز عید غدیر، خدمت حضرت رسول(صلی‌الله‌علیه‌وآله) حاضر شده و با آن حضرت بر ولایت امیرالمؤمنین(علیه‌السلام) بیعت نموده باشد... تا آخر خبر.\nبهتر این است که این نماز را نزدیک به هنگام زوال بجا آورد که حضرت رسول(صلی‌الله‌علیه‌وآله) امیرالمؤمنین(علیه‌السلام) را در آن ساعت برای مردم به امامت و خلافت نصب فرمود. در این نماز در رکعت اول پس از سوره «حَمد» سوره «قدر» و در رکعت دوم سوره «توحید» را بخواند.\n\nششم:\nغسل کند و نیم ساعت پیش از زوال دو رکعت نماز بجا آورد، در هر رکعت سوره «حَمد» «یک بار» و سوره «توحید» «ده بار» و «آیت‌الکرسی» «ده بار» و «ده بار» «إِنّٰا أَنْزَلْنٰاهُ» خوانده شود که برابر صد هزار حج و صد هزار عمره است و باعث برآورده شدن حوایج دنیا و آخرت او، به آسانی و عافیت از جانب خدای کریم است.\n\nپوشیده نماند که در کتاب «اقبال» در بیان این نماز سوره «قدر» مقدّم بر «آیت‌الکرسی» ذکر شده و علاّمه مجلسی در «زاد المعاد» از کتاب «اقبال» پیروی کرده و سوره «قدر» را مقدّم داشته، چنان‌که این حقیر هم در کتب دیگر به این صورت ذکر کرده‌ام، ولی برابر با پی‌جویی زیادی که کردم، بیشتر «آیت‌الکرسی» را مقدّم بر «قدر» دیدم.\nاحتمال اینکه از قلم مبارک سید در کتاب «اقبال» سهوی شده، یا ناسخان در این نماز، هم در عدد «حَمد» و هم در مقدّم داشتن «قدر» بر «آیت‌الکرسی» اشتباهی کرده‌اند، یا این‌که این عمل مستقلّی غیر از آن نماز است بسیار بعید به نظر می‌رسد و اللّٰه تعالى العالم،\n\nبهتر این است که پس از این نماز تمام این دعای بلندی را بخواند: «رَبَّنا إنَّنا سَمِعْنا مُنادِیاً...»\n\nهفتم:\nدعاى «ندبه» را بخواند.\n\nهشتم:\nاین دعا را بخواند که سید ابن طاووس از شیخ مفید روایت کرده: ",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": " و اگر بتواند، دعاى مبسوط را که سیّد در کتاب «اقبال» روایت کرده بخواند.\n\nنهم:\nچون مؤمنی را ملاقات کند این تهنیت را بگوید: ",
            "15": "و نیز بخواند: ",
            "16": " دهم:\n«صد مرتبه» بگوید: ",
            "17": "آگاه باش در این روز شریف، برای هریک از امور زیر فضیلت بسیاری است:\nپوشیدن جامه‌های نیکو، زینت کردن، استعمال بوی خوش، شادی کردن و شاد نمودن شیعیان امیرالمؤمنین(علیه‌السلام)، گذشت از تقصیرات شیعیان، برآوردن حاجات آنان، صله ارحام، توسعه دادن بر اهل و عیال، اطعام اهل ایمان، افطار دادن به روزه‌داران، مصافحه با مؤمنان، رفتن به زیارت آنان، تبسّم نمودن بر چهره ایشان و فرستادن هدایا برای اهل ایمان و بجا آوردن شکر و سپاس، به خاطر نعمت بزرگ ولایت، بسیار صلوات فرستادن، انجام عبادات و طاعات بسیار.\n\nکسی‌که در این روز یک درهم به برادر مؤمن خود بدهد، برابر با صد هزار درهم در غیر این روز است. طعام دادن در این روز به یک مؤمن مانند طعام دادن به همه پیامبران و صدّیقان است.\n\nدر خطبه حضرت امیرالمؤمنین(علیه‌السلام) در روز غدیر چنین آمده است:\nهرکه مؤمن و روزه‌دار را به وقت افطارش افطار دهد، مانند آن است که ده «فئام» را افطار داده باشد، شخصی از جای برخاست و عرضه داشت: یا امیرالمؤمنین «فئام» چیست؟ ایشان فرمود: صد هزار پیغمبر و صدیق و شهید، پس چگونه خواهد بود کثرت فضیلت حال کسی که جمعی از مردان و زنان مؤمن را کفالت کند، من امان او را از کفر و فقر بر خدای تعالی ضامن هستم... تا آخر خبر.\n\nصیغه عقد اخوت در روز غدیر\nدر هر صورت فضیلت این روز شریف [غدیر]، بیش از آن است که ذکر شود و این روز، روز قبولی اعمال شیعیان و روز برطرف شدن غم‌های ایشان است و روزی است که حضرت موسی بر ساحران پیروز شد و خدا آتش را بر ابراهیم سرد و سلامت نمود و حضرت موسی، یوشع بن نون را جانشین خود کرد و حضرت عیسی شمعون الصّفا را خلیفه خود نمود و حضرت سلیمان ملّت خود را بر جانشینی آصف بن برخیا گواه گرفت و جناب رسول خدا بین اصحاب خود عقد برادری برقرار کرد.\nبه این خاطر عقد برادری در این روز با برادران مؤمن سزاوار است و کیفیت آن به صورتی که شیخ ما در کتاب «مستدرک الوسائل» از کتاب «زاد الفردوس» نقل فرموده است چنین است:\n\nدست راست خود را بر دست راست برادر مؤمن خود بگذارد و بگوید:",
            "18": "آنگاه برادر مؤمن بگوید: ",
            "19": "سپس بگوید:",
            "20": "فیض کاشانی در کتاب «خلاصه الاذکار» صیغه اُخُوَّت را قریب به همین صورت ذکر کرده، آنگاه فرموده: طرف مقابل قبول نماید برای خود یا موکل خود به لفظی که دلالت بر قبول نماید، سپس از یکدیگر جمیع حقوق برادری را جز دعا و زیارت ساقط کنند. "
        }
    }
}