{
    "237": {
        "number": 237,
        "bab": 2,
        "title": "نماز روز عید غدیر",
        "arabic": {
            "1": "\r\n\r\n\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ وَحْدَكَ لَاشَرِيكَ لَكَ ، وَأَنَّكَ واحِدٌ أَحَدٌ صَمَدٌ لَمْ تَلِدْ وَلَمْ تُولَدْ وَلَمْ يَكُنْ لَكَ كُفُواً أَحَدٌ ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ ، يَا مَنْ هُوَ كُلَّ يَوْمٍ فِى شَأْنٍ كَما كانَ مِنْ شَأْنِكَ أَنْ تَفَضَّلْتَ عَلَىَّ بِأَنْ جَعَلْتَنِى مِنْ أَهْلِ إِجابَتِكَ وَأَهْلِ دِينِكَ وَأَهْلِ دَعْوَتِكَ ، وَوَفَّقْتَنِى لِذٰلِكَ فِى مُبْتَدَءِ خَلْقِى تَفَضُّلاً مِنْكَ وَكَرَماً وَجُوداً ، ثُمَّ أَرْدَفْتَ الْفَضْلَ فَضْلاً ، وَالْجُودَ جُوداً ، وَالْكَرَمَ كَرَمَاً ، رَأْفَةً مِنْكَ وَرَحْمَةً إِلىٰ أَنْ جَدَّدْتَ ذٰلِكَ الْعَهْدَ لِى تَجْدِيداً بَعْدَ تَجْدِيدِكَ خَلْقِى ، وَكُنْتُ نَسْياً مَنْسِيّاً ناسِياً ساهِياً غافِلاً ، فَأَتْمَمْتَ نِعْمَتَكَ بِأَنْ ذَكَّرْتَنِى ذٰلِكَ وَمَنَنْتَ بِهِ عَلَىَّ وَهَدَيْتَنِى لَهُ ، فَلْيَكُنْ مِنْ شَأْنِكَ يَا إِلٰهِى وَسَيِّدِى وَمَوْلاىَ أَنْ تُتِمَّ لِى ذٰلِكَ وَلَا تَسْلُبْنِيهِ حَتَّىٰ تَتَوَفَّانِى عَلَىٰ ذٰلِكَ وَأَنْتَ عَنِّى راضٍ ، فَإِنَّكَ أَحَقُّ الْمُنْعِمِينَ أَنْ تُتِمَّ نِعْمَتَكَ عَلَىَّ؛\r\n\r\n\r\n",
            "2": "\r\n\r\n\r\n\r\nاللّٰهُمَّ سَمِعْنا وَأَطَعْنا وَأَجَبْنا داعِيَكَ بِمَنِّكَ ، فَلَكَ الْحَمْدُ غُفْرانَكَ رَبَّنا وَ إِلَيْكَ الْمَصِيرُ ، آمَنّا بِاللّٰهِ وَحْدَهُ لَاشَرِيكَ لَهُ ، وَبِرَسُو لِهِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَصَدَّقْنا وَأَجَبْنا داعِىَ اللّٰهِ وَاتَّبَعْنا الرَّسُولَ فِى مُوالاةِ مَوْلانا وَمَوْلَى الْمُؤْمِنِينَ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ عَبْدِاللّهِ ، وَأَخِى رَسُولِهِ ، وَالصِّدِّيقِ الْأَكْبَرِ ، وَالْحُجَّةِ عَلَىٰ بَرِيَّتِهِ ، الْمُؤَيِّدِ بِهِ نَبِيَّهُ وَدِينَهُ الْحَقَّ الْمُبِينَ ، عَلَماً لِدِينِ اللّٰهِ ، وَخازِناً لِعِلْمِهِ ، وَعَيْبَةَ غَيْبِ اللّٰهِ ، وَمَوْضِعَ سِرِّ اللّٰهِ ، وَأَمِينَ اللّٰهِ عَلَىٰ خَلْقِهِ ، وَشاهِدَهُ فِى بَرِيَّتِهِ . اللّٰهُمَّ رَبَّنا إِنَّنا سَمِعْنا مُنادِياً يُنادِى لِلْإِيْمانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنا فَاغْفِرْ لَنا ذُنُوبَنا وَكَفِّرْ عَنَّا سَيِّئاتِنا وَتَوَفَّنا مَعَ الْأَبْرارِ؛\r\n\r\n",
            "3": "\r\n\r\n\r\nرَبَّنا وَآتِنا مَا وَعَدْتَنا عَلَىٰ رُسُلِكَ وَلَا تُخْزِنا يَوْمَ الْقِيامَةِ إِنَّكَ لَاتُخْلِفُ الْمِيعادَ ، فَإِنَّا يَا رَبَّنا بِمَنِّكَ وَلُطْفِكَ أَجَبْنا داعِيَكَ ، وَاتَّبَعْنَا الرَّسُولَ وَصَدَّقْناهُ ، وَصَدَّقْنا مَوْلَى الْمُؤْمِنِينَ ، وَكَفَرْنا بِالْجِبْتِ وَالطَّاغُوتِ ، فَوَلِّنا مَا تَوَلَّيْنا ، وَاحْشُرْنا مَعَ أَئِمَّتِنا فَإِنَّا بِهِمْ مُؤْمِنُونَ مُوقِنُونَ ، وَلَهُمْ مُسَلِّمُونَ ، آمَنَّا بِسِرِّهِمْ وَعَلانِيَتِهِمْ وَشاهِدِهِمْ وَغائِبِهِمْ ، وَحَيِّهِمْ وَمَيِّتِهِمْ ، وَرَضِينا بِهِمْ أَئِمَّةً وَقادَةً وَسادَةً ، وَحَسْبُنا بِهِمْ بَيْنَنا وَبَيْنَ اللّٰهِ دُونَ خَلْقِهِ لَا نَبْتَغِى بِهِمْ بَدَلاً ، وَلَا نَتَّخِذُ مِنْ دُونِهِمْ وَلِيجَةً ، وَبَرِئْنا إِلَى اللّٰهِ مِنْ كُلِّ مَنْ نَصَبَ لَهُمْ حَرْباً مِنَ الْجِنِّ وَالْإِنْسِ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ، وَكَفَرْنا بِالْجِبْتِ وَالطَّاغُوتِ وَالْأَوْثانِ الْأَرْبَعَةِ وَأَشْياعِهِمْ وَأَتْباعِهِمْ وَكُلِّ مَنْ والاهُمْ مِنَ الْجِنِّ وَالْإِنْسِ مِنْ أَوَّلِ الدَّهْرِ إِلىٰ آخِرِهِ؛\r\n\r\n\r\n",
            "4": "\r\n\r\n\r\nاللّٰهُمَّ إِنَّا نُشْهِدُكَ أَنَّا نَدِينُ بِما دانَ بِهِ مُحَمَّدٌ وَآلُ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَعَلَيْهِمْ ، وَقَوْلُنا مَا قالُوا ، وَدِينُنا مَا دانُوا بِهِ ، مَا قالُوا بِهِ قُلْنا ، وَمَا دانُوا بِهِ دِنَّا ، وَمَا أَنْكَرُوا أَنْكَرْنا ، وَمَنْ والَوْا والَيْنا ، وَمَنْ عادَوْا عادَيْنا ، وَمَنْ لَعَنُوا لَعَنَّا ، وَمَنْ تَبَرَّأُوا مِنْهُ تَبَرَّأْنا مِنْهُ ، وَمَنْ تَرَحَّمُوا عَلَيْهِ تَرَحَّمْنا عَلَيْهِ ، آمَنَّا وَسَلَّمْنا وَرَضِينا وَاتَّبَعْنا مَوالِيَنا صَلَواتُ اللّٰهِ عَلَيْهِمْ . \r\n\r\n",
            "5": "\r\n\r\nاللّٰهُمَّ فَتَمِّمْ لَنا ذٰلِكَ وَلَا تَسْلُبْناهُ وَاجْعَلْهُ مُسْتَقِرّاً ثابِتاً عِنْدَنا ، وَلَا تَجْعَلْهُ مُسْتَعاراً ، وَأَحْيِنا مَا أَحْيَيْتَنا عَلَيْهِ ، وَأَمِتْنا إِذا أَمَتَّنا عَلَيْهِ ، آلُ مُحَمَّدٍ أَئِمَّتُنا فَبِهِمْ نَأْتَمُّ وَ إِيَّاهُمْ نُوالِى ، وَعَدُوَّهُمْ عَدُوَّ اللّٰهِ نُعادِى ، فَاجْعَلْنا مَعَهُمْ فِى الدُّنْيا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ ، فَإِنَّا بِذٰلِكَ راضُونَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n\r\n",
            "6": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«الْحَمْدُ لِلّٰهِ»/",
            "7": " و «صد مرتبه» ",
            "8": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«شُکْراً لِلّٰهِ»/",
            "9": " بگوید.br/\r\nروایت شده: هرکه این عمل را بجا آورد، ثواب کسی را داشته باشد که روز عید غدیر، خدمت حضرت رسول(صلی‌الله‌علیه‌وآله) حاضر شده و با آن حضرت بر ولایت امیرالمؤمنین(علیه‌السلام) بیعت نموده باشد... تا آخر خبر. /",
            "10": "\n",
            "11": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "12": " سوره ",
            "13": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "14": " و در رکعت دوم سوره ",
            "15": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "16": " را بخواند./",
            "17": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "18": " «یک بار» و سوره ",
            "19": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "20": " «ده بار» و ",
            "21": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "22": " «ده بار» و «ده بار» ",
            "23": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«إِنّٰا أَنْزَلْنٰاهُ»/",
            "24": " خوانده شود که برابر صد هزار حج و صد هزار عمره است و باعث برآورده شدن حوایج دنیا و آخرت او، به آسانی و عافیت از جانب خدای کریم است./",
            "25": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "26": " مقدّم بر ",
            "27": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "28": " ذکر شده و علاّمه مجلسی در «زاد المعاد» از کتاب «اقبال» پیروی کرده و سوره ",
            "29": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "30": " را مقدّم داشته، چنان‌که این حقیر هم در کتب دیگر به این صورت ذکر کرده‌ام، ولی برابر با پی‌جویی زیادی که کردم، بیشتر ",
            "31": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "32": " را مقدّم بر ",
            "33": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "34": " دیدم.br/\r\nاحتمال اینکه از قلم مبارک سید در کتاب «اقبال» سهوی شده، یا ناسخان در این نماز، هم در عدد ",
            "35": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "36": " و هم در مقدّم داشتن ",
            "37": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "38": " بر ",
            "39": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "40": " اشتباهی کرده‌اند، یا این‌که این عمل مستقلّی غیر از آن نماز است بسیار بعید به نظر می‌رسد و اللّٰه تعالى العالم، /",
            "41": "\n/p\n"
        },
        "farsi": {
            "1": "خدایا، از تو درخواست می‌کنم به حق اینکه تنها تو راست سپاس، یگانه‌ای شریکی نداری و تویی یکتا، یگانه، بی‌نیاز، نزاده‌ای و نه زاده شده‌ای و یکتایی که همتایی نداری و محمّد بنده و رسول توست، درودهایت بر او و خاندانش، ای آن‌که هر روز در کاری است، چنان‌که در شأنت بود که بر من تفضّل نمودی، به اینکه مرا از اهل اجابت و دین و دعوتت قرار دادی و در آغاز آفرینشم از روی تفضّل و کرم و جود خویش، بر این امور موفّقم داشتی، سپس از روی رأفت و رحمتت، به دنبال آوردی این فضل را با فضلی دیگر و این جود را با جودی دیگر و این کرم را با کرمی دیگر تا اینکه آن پیمان را برایم از نو تازه کردی، پس از تجدید آفرینشم و حال آنکه در فراموشی کامل بودم، فراموش‌کار و بی توجّه و بی‌خبر، پس نعمتت را بر من تمام کردی، به اینکه آن پیمان را به یادم انداختی و به آن بر من منّت نهادی و به آن راهنمایی‌ام نمودی، پس باید از شأن تو باشد، ای خدای من و آقا و مولایم، اینکه آن را بر من تمام کنی و از دستم نگیری تا بر پایه آن از دنیایم ببری، درحالی‌که از من خشنود باشی، به یقین تو سزاوارترین نعمت‌دهندگانی، بر اینکه نعمتت را بر من تمام کنی؛",
            "2": " خدایا به لطف تو شنیدیم و اطاعت کردیم و دعوت‌کننده‌ات را اجابت نمودیم، تو را سپاس، آمرزشت را خواهانیم پروردگارا و بازگشت ما به سوی توست، ایمان آوردیم به خدای یگانه، شریکی برای او نیست و به رسولش محمّد (درود خدا بر او و خاندانش باد) و تصدیق کردیم و خواننده خدا را اجابت نمودیم و از پیامبرش پیروی کردیم، در رابطه با موالات مولایمان و مولای همه اهل ایمان، امیرالمؤمنین علی بن ابیطالب، بنده خدا و برادر رسول خدا و صدّیق اکبر و حجّت بر مخلوقات خدا، آن مولایی که خدا پیامبر و دین بر حق و آشکارش را به او تأیید کرد، نشانه دین خدا و خزانه‌دار دینش و ظرف غیب خدا و جایگاه سرّ خدا و امین خدا بر خلقش و گواه او در مخلوقاتش، خدایا پروردگارا ما شنیدیم نداکننده‌ای که ندا می‌کرد برای ایمان‌که به پروردگارتان ایمان بیاورید، پس ما ایمان آوردیم، پس گناهانمان را بیامرز و بدی‌هایمان را بپوشان و ما را با نیکان بمیران؛ ",
            "3": " پروردگارا به ما عنایت کن آنچه را به وسیله فرستادگانت به ما وعده دادی و در روز قیامت ما را رسوا مکن، به یقین تو خلف وعده نمی‌کنی، ما ای پروردگارمان به منّت و لطفت، دعوت‌کننده‌ات را پاسخ گفتیم و از پیامبرت پیروی نمودیم و او را تصدیق کردیم و مولای مؤمنان را باور نمودیم و به جبت و طاغوت کفر ورزیدیم، ما را تابع آن‌که به ولایت پذیرفتیم قرار بده و با امامانمان محشور فرما، ما به آنان ایمان و باور داریم و نسبت به آنان تسلیمیم، ایمان آوردیم به نهان و آشکارشان و حاضر و غایبشان و زنده و مرده‌شان و به آنان به عنوان پیشوایان و پیشروان و سروران خویش خشنود گشتیم و همانان، بین ما و خدا از سایر خلق بسند، به جای آنان عوضی نجوییم و جز ایشان کسی را به عنوان خلیفه حق برنگیریم و به خدا بیزاری جستیم از هرکه از جنّ و انس، از اولین و آخرین، در برابرشان جنگی بر پا کرد و کافر شدیم به جبت و طاغوت و بت‌های چهارگانه و شیعیان و پیروانشان و هرکه از جنّ و انس دوستشان دارد، از اوّل روزگار تا پایانش؛",
            "4": " خدایا تو را گواه می‌گیریم که ما معتقدیم به آنچه معتقد شدند به آن محمّد و خاندان محمّد (درود خدا بر او و خاندانش باد) و گفتار ما آن است که آنان گفتند و دینمان همان است که آن‌ها متدّین به آن بودند، هرچه را گفتند گفتیم و به آنچه معتقد شدند معتقد شدیم و هرچه را انکار کردند انکار کردیم و هرکه را دوست داشتند دوست داشتیم و هرکه را دشمن داشتند دشمن داشتیم و هرکه را لعنت کردند لعنت کردیم و از هرکه بیزار شدند، از او بیزار شدیم و هرکه را مورد رحمت قرار دادند، مورد رحمت قرار دادیم، ایمان آوردیم و تسلیم و راضی شدیم و از موالیانمان (درود خدا بر آنان) پیروی کردیم.",
            "5": " خدایا آن را بر ما کامل کن و از دستمان مگیر و آن را نزد ما مستقرّ و ثابت قرار ده و موقت مگردان و ما را بر آن زنده بدار تا گاهی که زنده‌مان داری و بر آن بمیران تا زمانی که ما را می‌میرانی، خاندان محمّد امامان ما هستند، به آنان اقتدا می‌کنیم و آنان را دوست می‌داریم، دشمنانشان را که دشمن خدایند دشمن می‌داریم، پس ما را در دنیا و آخرت با آنان قرار ده و از مقرّبان پیشگاهت گردان ‌که ما به همان راضی هستیم، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "دو رکعت نماز بجا آورد و به سجده رود و «صد مرتبه» شکر خدا گوید، آنگاه سر از سجده بردارد و بخواند: ",
            "2": "باز به سجده رود و «صد مرتبه» «الْحَمْدُ لِلّٰهِ» و «صد مرتبه» «شُکْراً لِلّٰهِ» بگوید.\r\nروایت شده: هرکه این عمل را بجا آورد، ثواب کسی را داشته باشد که روز عید غدیر، خدمت حضرت رسول(صلی‌الله‌علیه‌وآله) حاضر شده و با آن حضرت بر ولایت امیرالمؤمنین(علیه‌السلام) بیعت نموده باشد... تا آخر خبر. ",
            "3": "بهتر این است که این نماز را نزدیک به هنگام زوال بجا آورد که حضرت رسول(صلی‌الله‌علیه‌وآله) امیرالمؤمنین(علیه‌السلام) را در آن ساعت برای مردم به امامت و خلافت نصب فرمود. در این نماز در رکعت اول پس از سوره «حَمد» سوره «قدر» و در رکعت دوم سوره «توحید» را بخواند.",
            "4": "[همچنین وارد شده که] غسل کند و نیم ساعت پیش از زوال دو رکعت نماز بجا آورد، در هر رکعت سوره «حَمد» «یک بار» و سوره «توحید» «ده بار» و «آیت‌الکرسی» «ده بار» و «ده بار» «إِنّٰا أَنْزَلْنٰاهُ» خوانده شود که برابر صد هزار حج و صد هزار عمره است و باعث برآورده شدن حوایج دنیا و آخرت او، به آسانی و عافیت از جانب خدای کریم است.",
            "5": " پوشیده نماند که در کتاب «اقبال» در بیان این نماز سوره «قدر» مقدّم بر «آیت‌الکرسی» ذکر شده و علاّمه مجلسی در «زاد المعاد» از کتاب «اقبال» پیروی کرده و سوره «قدر» را مقدّم داشته، چنان‌که این حقیر هم در کتب دیگر به این صورت ذکر کرده‌ام، ولی برابر با پی‌جویی زیادی که کردم، بیشتر «آیت‌الکرسی» را مقدّم بر «قدر» دیدم.\r\nاحتمال اینکه از قلم مبارک سید در کتاب «اقبال» سهوی شده، یا ناسخان در این نماز، هم در عدد «حَمد» و هم در مقدّم داشتن «قدر» بر «آیت‌الکرسی» اشتباهی کرده‌اند، یا این‌که این عمل مستقلّی غیر از آن نماز است بسیار بعید به نظر می‌رسد و اللّٰه تعالى العالم، ",
            "6": "بهتر این است که پس از این نماز تمام این دعای بلندی را بخواند:\r\n «رَبَّنا إنَّنا سَمِعْنا مُنادِیاً...»"
        }
    }
}