{
    "248": {
        "number": 248,
        "bab": 2,
        "title": "اعمال روز اول ماه محرم",
        "arabic": {
            "1": " اللّٰهُمَّ أَنْتَ الْإِلٰهُ الْقَدِيمُ ، وَهٰذِهِ سَنَةٌ جَدِيدَةٌ ، فَأَسْأَلُكَ فِيهَا الْعِصْمَةَ مِنَ الشَّيْطانِ وَالْقُوَّةَ عَلَىٰ هٰذِهِ النَّفْسِ الْأَمَّارَةِ بِالسُّوءِ وَ الاشْتِغالَ بِما يُقَرِّبُنِى إِلَيْكَ يَا كَرِيمُ ، يَا ذَا الْجَلالِ وَالْإِكْرامِ ، يَا عِمادَ مَنْ لا عِمادَ لَهُ ، يَا ذَخِيرَةَ مَنْ لا ذَخِيرَةَ لَهُ ، يَا حِرْزَ مَنْ لَاحِرْزَ لَهُ ، يَا غِياثَ مَنْ لَاغِياثَ لَهُ ، يَا سَنَدَ مَنْ لَاسَنَدَ لَهُ ، يَا كَنْزَ مَنْ لَاكَنْزَ لَهُ ، يَا حَسَنَ الْبَلاءِ ، يَا عَظِيمَ الرَّجاءِ ، يَا عِزَّ الضُّعَفاءِ ، يَا مُنْقِذَ الْغَرْقىٰ ، يَا مُنْجِىَ الْهَلْكَىٰ، يَا مُنْعِمُ يَا مُجْمِلُ يَا مُفْضِلُ يَا مُحْسِنُ ؛ ",
            "2": " أَنْتَ الَّذِى سَجَدَ لَكَ سَوادُ اللَّيْلِ ، وَنُورُ النَّهارِ ، وَضَوْءُ الْقَمَرِ ، وَشُعاعُ الشَّمْسِ ، وَدَوِىُّ الْماءِ ، وَحَفِيفُ الشَّجَرِ ، يَا اللّٰهُ لَاشَرِيكَ لَكَ . اللّٰهُمَّ اجْعَلْنا خَيْراً مِمَّا يَظُنُّونَ ، وَاغْفِرْ لَنا مَا لَايَعْلَمُونَ ، وَلَا تُؤاخِذْنا بِما يَقُولُونَ ، حَسْبِىَ اللّٰهُ لَاإِلٰهَ إِلّا هُوَ عَلَيْهِ تَوَكَّلْتُ ، وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ، آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنا وَمَا يَذَّكَّرُ إِلّا أُولُوا الْأَلْبابِ ، رَبَّنا لاتُزِغْ قُلُوبَنا بَعْدَ إِذْ هَدَيْتَنا وَهَبْ لَنا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": ""
        },
        "farsi": {
            "1": " خدایا، تویی معبود ازلی و این است سال نو، در این سال از تو درخواست می‌کنم حفظ شدنم را از شیطان و قدرت و غلبه و بر نفس فرمانده به گناه و مشغول بودن به آنچه مرا به تو نزدیک می‌کند، ای صاحب بزرگی و بزرگواری، ای تکیه‌گاه کسی که تکیه‌گاهی ندارد، ای اندوخته کسی که اندوخته‌ای ندارد، ای پناهگاه کسی که پناهگاهی ندارد، ای فریادرس کسی که فریادرسی ندارد، ای پشتوانه کسی که پشتوانه‌ای ندارد، ای گنجینه کسی که گنجی ندارد، ای نیکو آزمایش، ای بزرگ امید، ای عزّت ناتوان، ای نجات‌بخش غرق‌شدگان، ای رهاننده‌ی هلاک شدگان، ای نعمت دهنده، ای زیباکار، ای فزون‌بخش، ای نیکوکار؛  ",
            "2": " تویی که برایت سجده کرد، سیاهی شب و روشنی روز و تابش ماه و شعاع خورشید و خروش آب و صدای برگ درختان، ای خدا شریکی برای تو نیست. خدایا ما را بهتر از آنچه گمان می‌کنند قرار ده و از ما آنچه را نمی‌دانند بیامرز و به آنچه از ما می‌گویند سرزنشمان مکن، خدا مرا بس است، معبودی جز او نیست، بر او تکیه کردم و او پروردگار عرش بزرگ است، به او ایمان آوردیم. همه‌چیزها از جانب پروردگار ماست و یادآور نشوند مگر صاحبان خرد، پروردگارا دل‌های ما را بعد از آنکه هدایتمان فرمودی منحرف مکن و از نزد خود رحمتی به ما ببخش، همانا تو بخشنده‌ای. ",
            "3": ""
        },
        "tozih": {
            "1": "بدان که روز اوّل محرم، اول سال قمری است و در آن دو عمل وارد شده:\n\nاول:\nروزه گرفتن؛ در روایت ریان بن شبیب از حضرت رضا(علیه‌السلام) روایت شده: هرکه در این روز، روزه بدارد و خدا را بخواند خدا دعای او را مستجاب کند، چنان‌که دعای زکرّیا را اجابت فرمود.\n\nدوم:\nاز حضرت رضا(علیه‌السلام) روایت شده: رسول خدا(صلی‌الله‌علیه‌وآله) روز اول محرّم دو رکعت نماز بجا می‌آورد و چون فارغ می‌شد، دست‌ها را به آسمان برمی‌داشت و این دعا را «سه مرتبه» می‌خواند: ",
            "2": "",
            "3": "شیخ طوسی فرموده: که روزه‌ی دهه اول محرم مستحب است ولی روز عاشورا تا بعد از عصر از خوراکی و آشامیدنی خودداری کند، آنگاه کمی تُربت بخورد و سید روایت کرده که روزه‌ی تمام این ماه فضیلت دارد و روزه‌ی آن، روزه‌دار را از هر گناهی حفظ می‌کند."
        }
    }
}