{
    "255": {
        "number": 255,
        "bab": 2,
        "title": "شومی روز عاشورا",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ الْعَنْ قَتَلَةَ الْحُسَيْنِ عَلَيْهِ السَّلامُ.\r\n",
            "2": "\n/p\n"
        },
        "farsi": {
            "1": "خداوندا بر قاتلان حسین (درود بر او باد) لعنت فرست."
        },
        "tozih": {
            "1": " علامه مجلسی در «زاد المعاد» فرموده: بهتر آن است که روز نهم و دهم را روزه نگیرد، زیرا بنی‌امیه این دو روز را برای برکت و شماتت بر قتل آن حضرت روزه می‌داشتند و به دروغ، احادیث بسیار در فضیلت این دو روز و روزه آن‌ها را به حضرت رسول(صلی‌الله‌علیه‌وآله) نسبت داده‌اند و از طریق اهل‌بیت احادیث بسیاری در مذمّت روزه این دو روز به ویژه روز عاشورا وارد شده و نیز بنی‌امیه(علیهم اللعنه) برای برکت، آذوقه سال را در روز عاشورا ذخیره می‌نمودند!",
            "2": "به این خاطر از حضرت رضا(علیه‌السلام) روایت شده: هرکه کوشیدن در حوائج خود را در روز عاشورا ترک کند و به دنبال کاری نرود، حق‌تعالی حوائج دنیا و آخرت او را برآورد و هرکه روز عاشورا، روز مصیبت و اندوه و گریه او باشد، حق‌تعالی روز قیامت را روز شادی و سرور و خوشحالی او گرداند و دیده‌اش در بهشت به ما روشن شود؛ هرکه روز عاشورا را روز برکت نامد و در آن روز برای منزل خود چیزی ذخیره نماید خدا آن ذخیره را برای او مبارک نکند و روز قیامت با یزید و عبیدالله بن زیاد و عمر بن سعد(علیهم اللعنه) محشور گردد.",
            "3": "بنابراین انسان باید در روز عاشورا مشغول کاری از کارهای دنیا نگردد، بلکه در گریه و نوحه و مصیبت باشد و اهل خانه خود را دستور دهد که عزای آن حضرت را بپا دارند و مشغول ماتم و سوگواری باشند، چنان‌که در سوگ عزیزترین اولاد و اقوام خود مشغول می‌شوند و در آن روز بی‌آنکه قصد روزه کنند، از خوردن و آشامیدن امساک ورزند و در آخر روز پس از عصر افطار کنند گرچه به جرعه آبی باشد و روزه کامل نگیرند، مگر آنکه در خصوص آن روز روزه واجب داشته باشد که به نذر یا مثل آن بر او واجب شده باشد و در آن روز در خانه خود آذوقه ذخیره نکند و لب به خنده نگشاید و به لهو و لعب نپردازد و «هزار مرتبه» قاتلان آن حضرت را لعنت کند و بگوید: ",
            "4": "مؤلف گوید: از کلام این بزرگوار معلوم می‌شود که احادیثی که در فضیلت روز عاشوراست همه جعلی است و به دروغ به حضرت رسول(صلی‌الله‌علیه‌وآله) نسبت داده‌اند."
        }
    }
}