{
    "256": {
        "number": 256,
        "bab": 2,
        "title": "وجوه تبرک بنی امیه به روز عاشورا",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اللّٰهُمَّ إِنَّ هٰذَا یَوْمٌ تَبَرَّکَتْ بِهِ بَنُو أُمَیَّةَ»/",
            "2": " سخن را در این مقام بسط داده؛ خلاصه‌اش آنکه، تبرّک بنی‌امیه به این روز نامیمون بر چند وجه است:/",
            "3": "/p\r\n\r\nبِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ ، سُبْحانَ اللّٰهِ مِلءَ الْمِيزانِ ، وَمُنْتَهَى الْعِلْمِ ، وَمَبْلَغَ الرِّضا ، وَزِنَةَ الْعَرْشِ... ",
            "4": " يَا قَابِلَ تَوْبَةِ آدَمَ يَوْمَ عاشُوراءَ ، يَا رافِعَ إِدْرِيسَ إِلَى السَّماءِ يَوْمَ عاشُوراءَ ، يَا مُسَكِّنَ سَفِينَةِ نُوحٍ عَلَى الْجُودِيِّ يَوْمَ عاشُوراءَ ، يَا غِياثَ إِبْراهِيمَ مِنَ النَّارِ يَوْمَ عاشُوراءَ ... ",
            "5": "\n",
            "6": " ای پذیرنده توبه آدم در روز عاشورا، ای بالا برنده ادریس به آسمان در روز عاشورا، ای آرام‌دهنده کشتی نوح بر جودی در روز عاشورا، ای فریادرس ابراهیم از آتش در روز عاشورا./",
            "7": "\n",
            "8": "\n/p\n"
        },
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، منزّه است خدا به پُری ترازو و نهایت دانش و سر حدّ خشنودی و وزن عرش... بعد از دو سه سطر دارد: «ده مرتبه» صلوات بفرستد و بگوید:  ای پذیرنده توبه آدم در روز عاشورا، ای بالا برنده ادریس به آسمان در روز عاشورا، ای آرام‌دهنده کشتی نوح بر جودی در روز عاشورا، ای فریادرس ابراهیم از آتش در روز عاشورا."
        },
        "tozih": {
            "1": "صاحب کتاب «شفاء الصدور» در شرح این قسمت از زیارت عاشورا: «اللّٰهُمَّ إِنَّ هٰذَا یَوْمٌ تَبَرَّکَتْ بِهِ بَنُو أُمَیَّةَ» سخن را در این مقام بسط داده؛ خلاصه‌اش آنکه، تبرّک بنی‌امیه به این روز نامیمون بر چند وجه است:",
            "2": "اوّل: ذخیره کردن غذا و آذوقه را در این روز مستحب شمردند و آن آذوقه را تا سال دیگر مایه سعادت و وسعت رزق و رفاه زندگی دانستند، چنان‌که در اخبار اهل‌بیت، از باب تعریض به ایشان، از این مطلب نهی مکرّر وارد شده.",
            "3": "دوم: اقامه مراسم عید است، از توسعه رزق بر عیال و نو کردن لباس و کوتاه کردن شارب و گرفتن ناخن و مصافحه و رسوم دیگر عید که راه و روش بنی‌امیه و پیروان ایشان بر آن‌ جاری است.",
            "4": "سوم: التزام به روزه این روز که اخبار بسیاری در فضیلت آن جعل کرده‌اند. ",
            "5": "چهارم: دعا و طلب حوائج در این روز را به عنوان روزی مبارک مستحب دانسته‌اند و برای این کار در این روز، با جعل و وضع و افترا، مناقب و فضائلی ساخته‌اند و دعاهایی چند تلفیق کرده، تعلیم عاصیان نمودند تا امر ملتبس و کار مشتبه شود؛ چنان‌که در خطبه‌ای که در این روز در شهرهای خود می‌خوانند، برای هر پیامبر وسیله و شرفی در این روز یاد می‌کنند مانند خاموش شدن آتش نمرود، استقرار سفینه نوح، غرق شدن لشگریان فرعون و نجات یافتن عیسی از دار یهودیان؛ چنان‌که جبله مکیه نقل کرده است: که از میثم تمّار شنیدم که فرمود: ",
            "6": "و الله این امّت پسر پیامبر خود را در محرّم در روز دهم به قتل می‌رسانند و هرآینه دشمنان حق این روز را روز برکت قرار می‌دهند و همانا این کار شدنی است و در علم خدای تعالی گذشته و من آن را می‌دانم به عهدی که از مولایم امیر‌المؤمنین(علیه‌السلام) به من رسیده.",
            "7": "جبّله می‌گوید: گفتم: چگونه مردم روز شهادت حسین(علیه‌السلام) را روز برکت قرار می‌دهند؟ میثم گریست و فرمود: حدیثی جعل می‌کنند که روز عاشورا روزی است که خدای تعالی توبه آدم را در آن قبول کرد، با اینکه خداوند توبه آدم را در ذوالحجه پذیرفت و گمان می‌کنند که عاشورا روزی است که خدا یونس را از شکم ماهی بیرون آورد، درحالی‌که خدا در ذوالقعده یونس را از شکم ماهی بیرون آورد و گمان می‌کنند این روز، روزی است که کشتی نوح بر کوه جودی قرار گرفت، با اینکه این واقعه در روز هیجدهم ذوالحجّه رُخ داده و گمان می‌کنند روزی است که خداوند دریا را برای موسی شکافت، درحالی‌که این حادثه در ربیع‌الاول بوده است.",
            "8": "در هر صورت با این همه تصریح و تأکید که در خبر میثم آمده است و در حقیقت از نشانه‌های نبوّت و امامت و دلیل بر حقّانیت طریقه شیعه است که این‌گونه اخبار یقینی را در اختیار گذاشته و مضمون آن مطابق با واقع محسوس است.",
            "9": "از عجایب است که دعایی بر طبق این اکاذیب، تلفیق شده و در کتاب‌های بعضی از بی‌خبران که غافل بوده‌اند، ذکرش به میان آمده و به دست عوام داده شده و البته خواندن آن دعا بدعت و حرام است و آن دعا این است: ",
            "10": "بعد از دو سه سطر دارد: «ده مرتبه» صلوات بفرستد و بگوید: ",
            "11": "إلى آخره.",
            "12": "بعد از دو سه سطر دارد: «ده مرتبه» صلوات بفرستد و بگوید: ",
            "13": "شک نیست که این دعا را یکی از ناصبی‌های مدینه، یا خوارج مسقط یا امثال این‌ها جعل کرده و با این جعل کردن ظلم بنی‌امیه را به کمال رسانده...(پایان خلاصه کلام صاحب کتاب «شفاء الصدور»)"
        }
    }
}