{
    "258": {
        "number": 258,
        "bab": 2,
        "title": "اعمال ساعت‌های آخر روز عاشورا",
        "arabic": {},
        "farsi": {
            "1": " سلام بر تو ای وارث آدم برگزیده خدا، سلام بر تو ای وارث نوح پیامبر خدا، سلام بر تو ای وارث ابراهیم دوست خدا، سلام بر تو ای وارث موسی هم‌سخن خدا، سلام بر تو ای وارث عیسی روح خدا، سلام بر تو ای وارث محمّد محبوب خدا، سلام بر تو ای وارث علی امیرمؤمنان ولی خدا، ",
            "2": " سلام بر تو ای وارث حسن شهید نواده رسول خدا، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند بشارت‌دهنده و بیم‌دهنده و فرزند آقای جانشینان، سلام بر تو ای فرزند فاطمه بانوی بانوان جهانیان، سلام بر تو ای اباعبدالله، سلام بر تو ای برگزیده خدا و فرزند برگزیده خدا، سلام بر تو ای خون خدا و فرزند خون خدا، سلام بر تو ای تنهایی که انتقام خونت گرفته نشد؛",
            "3": "سلام بر تو ای امام راهنما و پاک و بر ارواحی که به آستانت فرود آمدند و در جوارت اقامت گزیدند و همراه زائرانت وارد شدند، از من بر تو سلام تا زنده‌ام و تا شب‌وروز برپاست، همانا عزای تو بزرگ شد و سوگواری در میان مؤمنان و مسلمانان و در همگی اهل آسمان‌ها و ساکنان زمین عظیم گشت، همه ما از خداییم و به سوی او باز می‌گردیم، درودها و برکات و تحیات خدا بر تو و بر پدران پاک و پاکیزه و نجیبت و بر فرزندان راهنمای ره‌یافته آنان. سلام بر تو ای مولایم و بر ایشان و بر روح تو و روح آنان و بر خاکت و بر خاکشان؛ خدایا رحمت و خشنودی روح و ریحان بر آنان بیفکن،",
            "4": " سلام بر تو ای مولایم ای اباعبدالله، ای فرزند خاتم انبیاء و ای فرزند آقای جانشینان و ای فرزند بانوی بانوان جهانیان، سلام بر تو ای شهید، ای فرزند شهید، ای برادر شهید، ای پدر شهیدان، خدایا از جانب من به حضرت او برسان، در این ساعت و در این روز و در این وقت و در همه وقت، تحیت بسیار و سلام، سلام و رحمت و برکات خدا بر تو، ای فرزند آقای جهانیان و بر شهید شدگان با تو، سلامی پیوسته، به پیوستگی شب و روز؛",
            "5": "سلام بر حسین فرزند علی شهید، سلام بر علی فرزند حسین شهید، سلام بر عبّاس فرزند امیرمؤمنان شهید، سلام بر شهیدان از فرزندان امیرمؤمنان، سلام بر شهیدان از فرزندان حسن، سلام بر شهیدان از فرزندان حسین، سلام بر شهیدان از فرزندان جعفر و عقیل، سلام بر همه شهیدان همراه آنان از مؤمنان؛ خدایا بر محمّد و خاندان محمّد درود فرست و از جانب من تحیت بسیار و سلام فراوان به ایشان برسان،",
            "6": " سلام بر تو ای رسول خدا، خدا شکیبایی‌ات را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو ای فاطمه، خدا شکیبایی‌ات را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو ای امیرمؤمنان، خدا شکیبایی‌ات را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو ای ابا محمّد ای حسن مجتبی، خدا شکیبایی‌ات را در مصیبت برادرت حسین نیکو گرداند، ای مولای من ای اباعبدالله من مهمان خدا و مهمان تو و پناهنده به خدا و پناهنده به توأم، برای هر مهمان و پناهنده‌ای پذیرایی هست، پذیرایی من در این وقت این است که از خدای منزّه برتر بخواهی که آزادی از آتش دوزخ را نصیبم کند، همانا او شنوای دعا و نزدیک و اجابت‌کننده است."
        },
        "tozih": {
            "1": " در پایان روز عاشورا سزاوار است یاد کردن حال اهل حضرت سیدالشهدا و دختران و اطفال آن حضرت که در این وقت، در سرزمین کربلا اسیر دشمنان گشته و به حزن و گریه مشغول بودند و مصائبی بر ایشان گذشت که در خاطر هیچ آفریده‌ای خطور نکند و قلم را تاب نوشتن آن نباشد و چه نیکو سروده هر که سروده:",
            "2": "پس‌ برخیز و به رسول خدا و علی مرتضی و فاطمه زهرا و امام مجتبی و سایر امامان از ذُریه سیدالشهدا(سلام الله علیهم) سلام کن و ایشان را بر این مصائب جانکاه با دل سوخته و چشم گریان تعزیت بگو و این زیارت را بخوان:"
        }
    }
}