{
    "276": {
        "number": 276,
        "bab": 2,
        "title": "اعمال روز میلاد رسول خدا، حضرت محمد(ص) (روز هفدهم ربیع‌ الاول)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "بنا بر مشهور بین علمای امامیه، روز ولادت با سعادت حضرت خاتم انبیا محمّدبن‌عبدالله(صلی‌الله‌علیه‌وآله) است و معروف است که ولادت با سعادتش در مکه معظمه، در خانه خود آن حضرت، در روز جمعه هنگام طلوع فجر در عام‌الفیل در ایام سلطنت انوشیروان [مرحوم حاج شیخ عباس (ره) در متن کتاب از انوشیروان به عنوان انوشیروان عادل یاد کرده و در حاشیه آن توجیهی را در رابطه با عدالت او از مجلسی اول نقل کرده است، ولی با مراجعه به کتب تاریخی به‌ویژه شاهنامه فردوسی این معنا به دست می‌آید که انوشیروان آتش‌پرست از متکبران و ستمگران به ملت ایران بوده و در سه روز صد هزار نفر از مخالفان ستمکاری‌هایش را به وضع فجیعی کشت از این جهت، از آوردن کلمه عادل خودداری کردم و توجیه مجلسی اول را هم مردود می‌دانم. انصاریان.] واقع شد.\n\nهمچنین در این روز شریف در سال هشتادوسه ولادت حضرت صادق(علیه‌السلام) اتفاق افتاد و باعث فزونی فضل و شرافت این روز گردید.\n\nدر هر صورت این روز، روز بسیار شریفی است و برای آن چند عمل وارد است:\n\nاوّل:\nغسل.\n\nدوم:\nروزه گرفتن که برای آن فضیلت بسیاری است و روایت شده: هرکه این روز را روزه بدارد، خدا ثواب روزه‌ی یک سال را برای او بنویسد و این روز، یکی از چهار روزی است که در تمام سال به فضیلت روزه ممتاز است.\n\nسوّم:\n«زیارت حضرت رسول»(صلی‌الله‌علیه‌وآله) از نزدیک و «زیارت آن حضرت» از راه دور.\n\nچهارم:\n«زیارت امیرالمؤمنین»(علیه‌السلام) به همان زیارتی که حضرت صادق(علیه‌السلام) زیارت کرده و به محمّد بن مسلم تعلیم دادند و در «باب زیارات» ان‌شاء‌الله خواهد آمد.\n\nپنجم:\nهنگامی‌که روز بالا آمد، دو رکعت نماز بجا آورد که در هر رکعت، پس از سوره «حَمد» «ده مرتبه» سوره «قدر» و «ده مرتبه» سوره «توحید» بخواند و بعد از سلام در مصلّای خود بنشیند و این دعا را بخواند: «اللهم أنت حی لا تموت.. إلى آخره» [خدایا تو زنده‌ای هستی که هرگز نمیری] و این دعای مبسوطی است، چون سندش را منتهی به معصوم ندیدم، مراعات اختصار را مهم‌تر دیدم، هرکه خواهان است، به «زاد العماد» مراجعه کند.\n\nششم:\nلازم است مسلمانان این روز را بزرگ بدارند و تصدّق و خیرات بنمایند و مؤمنان را مسرور کنند و به زیارت مشاهد مشرّفه روند. سید در «اقبال» شرحی از لزوم بزرگداشت این روز ذکر نموده و فرموده است:\nمن طایفه‌ای از نصاری و جمعی از مسلمانان را یافتم که بزرگداشت فوق‌العاده‌ای از روز ولادت عیسی(علیه‌السلام) داشتند و تعجّب کردم که مسلمانان روز ولادت پیامبرشان را که بزرگ‌ترین همه انبیاست و به این مرتبه از عظمت است، چگونه رضایت دهند که آن را بسیار بی‌مایه‌تر از بزرگداشت نصاری، نسبت به ولادت مسیح برگزار کنند!"
        }
    }
}