{
    "28": {
        "number": 28,
        "bab": 2,
        "title": "اعمال شب نیمه‌ی ماه رجب",
        "arabic": {
            "1": " اللّٰهُ اللّٰهُ رَبِّي لَاأُشْرِكُ بِهِ شَيْئاً ، وَلَا أَتَّخِذُ مِنْ دُونِهِ وَلِيّاً. ",
            "2": " سُبْحانَ اللّٰهِ ، وَالْحَمْدُ لِلّٰهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَكْبَرُ. ",
            "3": " اللّٰهُ اللّٰهُ رَبِّي لَاأُشْرِكُ بِهِ شَيْئاً ، وَما شاءَاللّٰهُ ، لَاقُوَّةَ إِلّا بِاللّٰهِ العَلِيِّ الْعَظِيمِ . ",
            "4": ""
        },
        "farsi": {
            "1": "خدا خدا، پروردگارا، چیزی را شریک او نسازم و جز او سرپرستی نگیرم.",
            "2": " منزّه است خدا و سپاس خاص اوست و معبودی جز او نیست و او بزرگ‌تر از هر وصفی است.",
            "3": " خدا خدا، پروردگارا، چیزی را شریک او نسازم و هرچه او خواهد شود، نیرویی نیست جز خدای برتر و بزرگ. ",
            "4": ""
        },
        "tozih": {
            "1": "شب نیمه ماه رجب، شب شریفی است و در آن چند عمل مستحب است:\n\nاوّل:\nغسل کردن.\n\nدوّم:\nشب‌زنده‌داری به عبادت، چنان‌که علاّمه مجلسی فرموده.\n\nسوّم:\nزیارت حضرت سیدالشّهدا(علیه‌السلام).\n\nچهارم:\nشش رکعت نماز به کیفیتی که در اعمال «شب سیزدهم» گذشت.\n\nپنجم:\nسی رکعت نماز که در هر رکعت سوره «حَمد» و «ده مرتبه» سوره «توحید» خوانده شود و این نماز را سید ابن طاووس با فضیلت بسیار از رسول خدا(صلی‌الله‌علیه‌وآله) روایت کرده.\n\nششم:\nدوازده رکعت نماز، هر دو رکعت با یک سلام و در هر رکعت، هر یک از سوره‌های «حَمد» و «توحید» و «فَلَق» و «ناس» و «آیت‌الکرسی» و «قدر» را «چهار مرتبه» بخواند و پس از سلام «چهار مرتبه» بگوید: ",
            "2": " سپس هر دعایى که مى‌خواهد بخواند.\n\nسید بن طاووس این نماز را به این صورت از امام صادق(علیه‌السلام) روایت کرده، ولی شیخ در کتاب «مصباح» فرموده: که داود بن سرحان از امام صادق(علیه‌السلام) روایت کرده:\nدر شب نیمه رجب دوازده رکعت نماز به جا می‌آوری، در هر رکعت بعد از سوره «حمد» یک سوره خوانده و هنگامی‌که از نماز فراغت یافتی، هر یک از سوره‌های «حَمد»، «قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ» و «قُلْ أَعُوذُ بِرَبِّ النَّاسِ» و «توحید» و «آیت‌الکرسی» را «چهار مرتبه» قرائت می‌کنی و پس از آن «چهار مرتبه» می‌گویی: ",
            "3": "سپس می‌خوانی: ",
            "4": " و همچنین در «شب بیست‌وهفتم» مثل این عمل را به جا می‌آوری."
        }
    }
}