{
    "289": {
        "number": 289,
        "bab": 2,
        "title": "نماز روز اول ماه قمری",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " «سی‌مرتبه» سوره ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "4": " و در رکعت دوم بعد از سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "6": " «سی‌مرتبه» سوره ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "8": " بخواند و پس از نماز صدقه بدهد؛ چون چنین کند، سلامتی‌اش را در آن ماه از خدا خریده است. /",
            "9": "\n"
        },
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، «هیچ جنبنده‌ای در زمین نیست، مگر اینکه روزی او بر خدا است و قرارگاه و امانگاهش را خدا می‌داند، همه این‌ها در کتابی روشن است». به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، «اگر خدا به تو زیانی رساند، جز او کسی برطرف‌کننده آن نیست و اگر خیری را برای تو بخواهد، فضل او را بازگرداننده‌ای نیست، آن را به هرکس از بندگانش بخواهد می‌رساند و او آمرزنده و مهربان است». به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، «خدا به زودی پس از دشواری آسانی قرار می‌دهد»، «آنچه خدا خواست همان شود، نیرویی نیست مگر به خدا»، «خدا ما را بس است و نیکو کارگشایی است»، «کارم را به خدا وامی‌گذارم که خدا بینای به بندگان است»، «معبودی جز تو نیست، پاک و منزهی، من از ستمکاران بودم»، «پروردگارا من به آنچه از خیر برایم فرود آری نیازمندم»، «پروردگارا مرا تنها مگذار که تو بهترین وارثانی»."
        },
        "tozih": {
            "1": "در روز اوّل [هر ماه قمری] دو رکعت نماز بجا آورد، در رکعت اول پس از سوره «حمد» «سی‌مرتبه» سوره «توحید» و در رکعت دوم بعد از سوره «حمد» «سی‌مرتبه» سوره «قدر» بخواند و پس از نماز صدقه بدهد؛ چون چنین کند، سلامتی‌اش را در آن ماه از خدا خریده است. ",
            "2": "از بعضی روایات استفاده می‌شود که پس از نماز چنین بخواند: "
        }
    }
}