{
    "292": {
        "number": 292,
        "bab": 2,
        "title": "اعمال ماه های رومی (شمسی)",
        "arabic": {
            "1": " يَهَبُ لِمَنْ يَشٰاءُ إِنٰاثاً وَ يَهَبُ لِمَنْ يَشٰاءُ الذُّكُورَ أَوْ يُزَوِّجُهُمْ ذُكْرٰاناً وَ إِنٰاثاً وَ يَجْعَلُ مَنْ يَشٰاءُ عَقِيماً. ",
            "2": " وَ يُنَزِّلُ عَلَيْكُمْ مِنَ السَّمٰاءِ مٰاءً لِيُطَهِّرَكُمْ بِهِ وَ يُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطٰانِ وَ لِيَرْبِطَ عَلىٰ قُلُوبِكُمْ وَ يُثَبِّتَ بِهِ الْأَقْدٰامَ. ",
            "3":""
        },
        "farsi": {
            "1": " خدا هرکه را بخواهد دختران و هرکه را بخواهد پسرانی می‌بخشد یا پسران و دختران به ایشان عطا می‌کند و هرکه را بخواهد نازا قرار دهد. ",
            "2": " خدا بر شما از آسمان آبی فرو می‌فرستد، برای آنکه شما را به آن پاک گرداند و از شما وسوسه شیطان را برگیرد و دل‌های شما را محکم نماید و قدم‌های شما را با آن ثابت گرداند. "
        },
        "tozih": {
            "1": "ما در اینجا به بیان آنچه که در «زادالمعاد» آمده است، اکتفا می‌کنیم:\n\nسید جلیل علی بن طاووس (ره) روایت کرده: روزی جمعی از اصحاب نشسته بودند، رسول خدا(صلی‌الله‌علیه‌وآله) وارد شد و به ایشان سلام کرد و اصحاب جواب سلام ایشان را گفتند؛ حضرت فرمودند: آیا می‌خواهید دوایی را که جبرییل به من تعلیم داد که نیازمند دوای پزشکان نباشم به شما تعلیم دهم؟\nامیرالمؤمنین(علیه‌السلام) و سلمان و دیگران پرسیدند: آن دوا چیست؟ حضرت به امیرالمؤمنین(علیه‌السلام) خطاب فرمودند که:\nدر ماه نیسان رومی آب باران را می‌گیری و هر کدام از سوره‌های «فاتحه‌الکتاب» و «آیت‌الکرسی» و «توحید» و «فلق» و «ناس» و «کافرون» را «هفتاد مرتبه» می‌خوانی و در روایت دیگر سوره «قدر» را نیز «هفتاد مرتبه» و «هفتاد مرتبه» «اللّٰهُ أکبر» و «هفتاد مرتبه» «لا إِلٰهَ إِلّا اللّٰهُ» گفته و «هفتاد مرتبه» صلوات می‌فرستی، آنگاه «هفت روز» در بامداد و شامگاه از آن آب می‌آشامی، به‌حق خدایی که مرا به‌راستی به رسالت بر خلق برانگیخت سوگند یاد می‌کنم که جبرییل گفت:\nخدا از کسی که این آب را می‌آشامد، برمی‌دارد هر دردی را که در بدنش باشد و به او عافیت بخشد و دردها را از تن و استخوان‌های او بیرون کند و اگر در لوح دردی برای او مقدر شده باشد محو می‌کند و به‌حق پروردگاری که مرا به‌حق فرستاده، اگر فرزند نداشته باشد و فرزند بخواهد، آب نیسان را به آن نیت بیاشامد به او فرزند روزی شود و اگر زن عقیم باشد، با نیت از این آب بیاشامد، از او فرزند پدید آید و اگر مرد و زن، پسر یا دختر خواهند، از آن آب بیاشامند مقصود ایشان حاصل گردد، چنان که حق‌تعالی می‌فرماید: ",
            "2": " سپس فرمود:\nاگر کسی درد سر داشته باشد، از این آب بیاشامد، به قدرت حق درد سر او آرام شود و اگر درد چشم داشته باشد و در چشم‌های خود قطره‌ای از این آب بریزد و چشم‌های خود را با آن بشوید و از آن بیاشامد، به اذن خدا شفا یابد و آشامیدن از این آب بُن دندان‌ها را محکم کند و دهان را خوشبو نماید و لعاب بُن دندان‌ها و بلغم را کم کند و به سبب خوردن و آشامیدن تُخَمه و امتلاء نگیرد و از بادهای قولنج و غیر آن اذیت نشود و به درد پشت و درد شکم مبتلا نگردد و از زکام آزار نکشد و دچار درد دندان نشود و درد معده و انگل معده را زایل کند و نیازمند به حجامت نشود و از بیماری بواسیر و خارش بدن و آبله و دیوانگی و پیسی و رِعاف و استفراغ نجات یابد و کور و لال و کر و زمین‌گیر نشود و آب سیاه در دیده‌اش نیاید و دردی که موجب افطار روزه و نقصان نمازش گردد عارض او نشود و از وسوسه‌های جنّیان و شیاطین گزندی نبیند.\nآنگاه رسول خدا فرمود: جبرییل گفت: هرکه از این آب بیاشامد و به همه دردهایی که در مردم است مبتلا باشد، موجب شفای او از تمام آن‌ها گردد.\nو نیز گفت: به‌حق خدایی که تو را به راستی فرستاده، هرکه این آیات را بر این آب بخواند و بیاشامد، حق‌تعالی دلش را از نور پر کند و روشنی و الهام خود را در دل او وارد سازد و حکمت بر زبان او جاری کند و دلش را از فهم و بینایی پر کند و از کرامت‌هایش به او عطا فرماید، آنچه به احدی از عالمیان عطا نکرده و هزار آمرزش و هزار رحمت بر او فرستد و غشّ و خیانت و غیبت و حسد و ستم و کبر و بُخل و حرص و غضب را از دل او برکند و از عداوت و دشمنی مردم و بدگویی ایشان نجات یابد و موجب شفای همه بیماری‌های او شود.\n\nمؤلّف گوید: این روایت مشهور درباره آثار آب نیسان به عبدالله بن عمر منتهی می‌شود و به این خاطر سندش ضعیف است و فقیر به خط شیخ شهید دیدم که این روایت را از حضرت صادق(علیه‌السلام) با همین خواص و سوره روایت کرده، ولی آیات و اذکار به این طریق نقل‌شده است که بر آب نیسان می‌خوانی:\n«فاتحة الکتاب» و «آیت‌الکرسی» و «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ»، «سَبِّحِ اسْمَ رَبِّکَ الْأَعْلَى»، «قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ»، «قُلْ أَعُوذُ بِرَبِّ النّٰاسِ» و «قُلْ هُوَ اللّٰهُ أَحَدٌ» هر یک را «هفتاد مرتبه» و می‌گویی «هفتاد مرتبه» «لا إِلٰهَ إِلّا اللّٰهُ» و «هفتاد مرتبه» «اللّٰهُ أَکْبَرُ» و «هفتاد مرتبه» «اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ» و «هفتاد مرتبه» «سُبْحانَ للّٰهِ وَالْحَمْدُ لِلّٰهِ وَلَا إِلٰهَ إِلّا اللّٰهُ واللّٰهُ أَکْبَرُ»؛\nو در خواص آن آمده که اگر در زندان باشد و از آن بیاشامد، از حبس نجات یابد و سردی بر طبع او غالب نگردد و اکثر آن خواص که بیان شد، در این روایت نیز آمده.\n\nآب باران مطلقاً مبارک است و منفعت دارد، خواه در نیسان و خواه در غیر آن، چنان‌که در حدیث معتبر از امیرالمؤمنین(علیه‌السلام) آمده: بیاشامید آب آسمان را که پاک کننده بدن شماست و دردها را دفع می‌کند، چنان‌که حق‌تعالی می‌فرماید: ",
            "3": " و در انجام برنامه نیسان بهتر آن است که اگر جمعی بخوانند، هرکدام مجموع آن سوره‌ها و اذکار را «هفتاد مرتبه» بخوانند و برای آن‌ها که می‌خوانند فایده‌اش عظیم‌تر و ثوابش بیشتر است و در این سال‌ها پس از بیست‌وسه روز که از نوروز بگذرد، تقریباً داخل نیسان ماه رومی می‌شوند و ماه نیسان سی روز است؛\n\nاز حضرت صادق(علیه‌السلام) منقول است: که در هفتم حَزیران، حتماً حجامت کن و اگر میسّر نشود در چهاردهم و اول حزیران تقریباً هشتاد و چهارم نوروز است و آن نیز سی روز است و حزیران ماه نحسی است، چنان‌که در حدیث معتبر نقل‌شده: خدمت امام صادق(علیه‌السلام) ماه حزیران ذکر شد، حضرت فرمودند: این ماه ماهی است که در آن حضرت موسی بر بنی اسراییل نفرین کرد و در یک شبانه روز سیصد هزار نفر از ایشان از بین رفتند.\n\nباز به سند معتبر از آن حضرت نقل است: که خدای تعالی اَجَل‌ها را در ماه حزیران نزدیک می‌کند، یعنی مرگ در آن بسیار است.\n\nآگاه باش ماه‌های رومی بنایش بر حرکت زمین به دور خورشید است و عدد آن‌ها دوازده ماه است به این ترتیب:\nتشرین اول ـ تشرین آخر، کانون اول ـ کانون آخر، شباط، آذار، نیسان، ایار، حزیران، تموز، آب، ایلول.\n\nچهار ماه را سی روز می‌گیرند که تشرین آخر و نیسان و حزیران و ایلولند و هفت ماه دیگر غیر شباط را سی‌ویک روز می‌گیرند و شباط را در سه سال متوالی بیست‌وهشت می‌گیرند، در سال چهارم که سال کبیسه ایشان است بیست‌ونه روز می‌گیرند.\n\nسال ایشان سیصد و شصت‌وپنج روز و یک چهارم روز است و تشرین اول که اول سال ایشان است در این سال‌ها موافق نوزده درجه میزان است و تفصیلش در کتاب «بحارالانوار» مذکور است و چون این ماه‌ها در احادیث آمده است در اینجا کوتاه و مختصر ایراد کردیم، انتهی. "

        }
    }
}