{
    "3": {
        "number": 3,
        "bab": 2,
        "title": "فضیلت ماه مبارک رجب",
        "arabic": {
            "1": "",
            "2": " سُبْحانَ الْإِلٰهِ الْجَلِيلِ ! سُبْحانَ مَنْ لَايَنْبَغِى التَّسْبِيحُ إِلّا لَهُ ! سُبْحانَ الْأَعَزِّ الْأَكْرَمِ ! سُبْحانَ مَنْ لَبِسَ الْعِزَّ وَهُوَ لَهُ أَهْلٌ. "
        },
        "farsi": {
            "1": "",
            "2": " منزّه است خدای بزرگ، منزّه است آن‌که تسبیح جز برای او سزاوار نیست، منزّه است خدای عزیزتر و گرامی‌تر، منزّه است آن‌که جامه عزّت در پوشید که تنها او برای آن جامه شایسته است. "
        },
        "tozih": {
            "1": "بدان‌که این ماه و ماه شعبان و ماه رمضان در شرافت، کامل و تمامند و روایات بسیاری در فضیلت آن‌ها وارد شده است، بلکه از رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده است که:\nرجب ماه بزرگ خدا است و ماهی در احترام و فضیلت به آن نمی‌رسد و در این ماه جنگ با کافران حرام است! و رجب ماه خدا و شعبان ماه من و رمضان ماه امّت من است، کسی که یک روز از ماه رجب را روزه بدارد، مستحقّ خشنودی بزرگ خدا می‌شود و خشم حق از او دور می‌گردد و دری از درهای دوزخ به رویش بسته می‌شود.\n\nو از حضرت موسی‌بن‌جعفر(علیه‌السلام) روایت شده است: هرکه یک روز از ماه رجب را روزه بدارد، بهشت بر او واجب می‌شود؛ و نیز فرمود: رجب نام نهری است در بهشت که از شیر سپیدتر و از عسل شیرین‌تر است، هرکه یک روز از رجب را روزه بدارد به یقین از آن نهر بیاشامد؛\n\nو از امام صادق(علیه‌السلام) نقل‌شده است: که رسول خدا(صلی‌الله‌علیه‌وآله) فرمود: ماه رجب ماه استغفار امّت من است، پس در این ماه بسیار طلب آمرزش کنید که خدا آمرزگار و مهربان است و رجب را «اصبّ» [یعنی فروریزنده‌تر] می‌گویند، زیرا رحمت خداوند در این ماه بر امّت من بسیار ریخته می‌شود، پس بسیار بگویید: «أَسْتَغْفِرُ اللّٰه وَأَسْأَلُهُ التَّوْبَةَ»\n\nابن‌بابویه به سند معتبر از سالم روایت نموده است که گفت: در اواخر ماه رجب که چند روزی از آن مانده بود به خدمت امام صادق(علیه‌السلام) رفتم. چون نظر مبارک آن حضرت بر من افتاد، فرمود: آیا در این ماه روزه گرفته‌ای؟ گفتم: نه به خدا، ای پسر رسول خدا.\nفرمود: آن‌قدر ثواب از تو فوت شده که اندازه آن را جز خدا کسی نمی‌داند، به یقین این ماهی است که خدا آن را بر ماه‌های دیگر فضیلت داده و احترام آن را عظیم نموده و گرامی داشتن روزه‌داران این ماه را بر خود واجب کرده!\n\nگفتم: یابن رسول‌الله، اگر در باقیمانده این ماه روزه بدارم آیا به بخشی از ثواب روزه‌داران آن نائل می‌شوم؟ فرمود: ای سالم هرکه «یک روز» از آخر این ماه را روزه بدارد، خدا او را از سختی سکرات مرگ و از هراس پس از مرگ و از عذاب قبر ایمن می‌کند؛ و هرکه «دو روز» آخر این ماه را روزه بدارد، به آسانی از صراط می‌گذرد و هرکه «سه روز» از آخر این ماه را روزه بدارد از وحشت بزرگ روز قیامت و از سختی‌ها و هول‌های آن روز ایمن می‌شود و براتِ آزادی از آتش دوزخ را به او عطا می‌کنند.",
            "2": "در هر صورت برای روزه ماه رجب فضیلت بسیار وارد شده و در روایت آمده:\nاگر کسی قدرت بر روزه ماه رجب را ندارد، هر روز این تسبیحات را «صدبار» بخواند تا ثواب روزه ماه رجب را دریابد:"
        }
    }
}