{
    "33": {
        "number": 33,
        "bab": 2,
        "title": "گزارش «ابن‌ بطوطه» سنی مذهب از شفای بیماران در نجف اشرف",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«لَاإِلٰهَ إِلّا اللّٰه»/",
            "2": "  (معبودی جز خدا نیست)، ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«مُحَمَّداً رَسُولُ اللّهِ»/",
            "4": " (محمد فرستاده خداست)، ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«عَلِیُّ وَلِیُّ اللّٰه»/",
            "6": " (علی ولیّ خداست) و این امری است مشهور و معروف./"
        },
        "farsi": {},
        "tozih": {
            "1": "و بدان که ابوعبدالله محمّد بن بطوطه که یکی از دانشمندان اهل سنت است در ششصد سال پیش از این زمان [زمان تألیف مفاتیح‌الجنان] می‌زیسته، در سفرنامه خود معروف به «رحله ابن بطوطه» در بیان ورودش از مکه معظّمه به نجف اشرف، روضه و قبر مبارک مولایمان امیرالمؤمنین(علیه‌السلام) را ذکر نموده و گفته است همه‌ی اهل این شهر رافضی هستند، و برای این روضه مبارکه کراماتی ظاهر شده: ",
            "2": "از جمله در شب بیست‌وهفتم ماه رجب که نامش نزد اهل آنجا «لیلة المحیا» [شب بیداری یا شب زندگانی] است، از عراقین [بصره و کوفه] و خراسان و شهرهای فارس و روم، افراد شل و مفلوج و زمین‌گیری را که حدود سی یا چهل نفر می‌شوند پس از عشا نزد ضریح مقدّس علی می‌آورند، آنگاه مردم اجتماع می‌کنند و به انتظار شفا یافتن و برخاستن آنان می‌مانند.",
            "3": " گروهی از اجتماع‌کنندگان نماز می‌خوانند و عده‌ای ذکر می‌گویند و گروهی قرآن تلاوت می‌کنند و بعضی هم به تماشای روضه مبارکه مشغول می‌شوند تا آنکه نصف یا دوسوم از شب بگذرد، در این هنگام تمام مبتلایان و زمین‌گیران که محروم از حرکت بودند، از جای برمی‌خیزند درحالی‌که صحیح و تندرست‌اند و نقصی در آنان نیست و می‌گویند:\r\n«لَاإِلٰهَ إِلّا اللّٰه»  (معبودی جز خدا نیست)، «مُحَمَّداً رَسُولُ اللّهِ» (محمد فرستاده خداست)، «عَلِیُّ وَلِیُّ اللّٰه» (علی ولیّ خداست) و این امری است مشهور و معروف.",
            "4": "من گرچه آن شب را در آن روضه در نیافتم، ولی از مردمان مورد اطمینان که بر گفتارشان اعتماد داشتم شنیدم.",
            "5": "و همچنین در مدرسه‌ای که مهمانخانه آن حضرت است، سه نفر زمین‌گیر را که قدرت بر حرکت نداشتند مشاهده کردم، یکی از مردمان روم و دیگری از اهالی اصفهان و سومی از مردم خراسان بود، از هر سه پرسیدم، چگونه شما درمان نیافته و در اینجا مانده‌اید؟\r\n گفتند: ما شب بیست‌وهفتم رجب را درک نکردیم، اینجا مانده‌ایم تا شب بیست‌وهفتم آینده برسد و شفای خود را بگیریم و به خاطر این شب، مردم زیادی از شهرها جمع می‌شوند و بازار بزرگی به مدّت ده روز برپا می‌گردد.",
            "6": "مؤلّف گوید: مبادا این حکایت را دور از واقع بدانی، چه همانا معجزات و کراماتی که از این مَشاهد مشرّفه به ظهور رسیده و به حدّ تواتر نقل‌شده بسیار زیادتر از آن است که در شمار آید؛",
            "7": "و در ماه شوال گذشته [نسبت به زمان نوشتن این قسمت از مفاتیح‌الجنان به وسیله مؤلّف بزرگوارش مرحوم محدّث قمی(رحمة‌الله‌علیه)] سال هزار و سیصد و چهل‌وسه هجری قمری در حرم مطهّر حضرت ثامن الأئمة الهداة و ضامن الامّة العصاة مولانا ابو الحسن علی بن موسی الرضا(علیه‌السلام)، سه زن که هر سه به علت بیماری فلج و مانند آن زمین‌گیر بودند و علاجشان از توان پزشکان بیرون بود، شفا یافتند و این معجزه از آن قبر مطهّر بر همه واضح و آشکار شد، همچون نمودار شدن خورشید در آسمان صاف و بی‌ابر و باز شدن دروازه نجف به روی عرب‌های بادیه‌نشین؛",
            "8": "و شفا یافتن این سه زن به اندازه‌ای روشن بود که برای مردم بیان شد و دکترهایی که از بیماری آنان مطلّع بودند، با اینکه در امر مداوای آنان دقت بسیار داشتند، شفا یافتن معجزه‌گونه آنان را تصدیق کردند و بعضی از آن‌ها تصدیق خود را بر شفای آنان به صورت نوشته اعلام داشتند و اگر ملاحظه اختصار و عدم مناسبت محل نبود، داستان آن‌ها را به تفصیل نقل می‌کردم. ",
            "9": "وَلَقَدْ أَجادَ شَیْخُنا الْحُرُّ الْعامِلی فی أُرْجُوزَتِهِ (چه زیبا سروده شیخ ما شیخ حرّ عاملی در قصیده‌اش) :"
        }
    }
}