{
    "35": {
        "number": 35,
        "bab": 2,
        "title": "اعمال روز مبعث",
        "arabic": {
            "1": " لَاإِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَكْبَرُ ، وَسُبْحانَ اللّٰهِ ، وَالْحَمْدُ لِلّٰهِ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ. ",
            "2": " اللّٰهُ اللّٰهُ رَبِّي لَاأُشْرِكُ بِهِ شَيْئاً. ",
            "3": " لَاأُشْرِكُ بِرَبِّي أَحَداً. ",
            "4": "الْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ وَلَداً ، وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِى الْمُلْكِ ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَكَبِّرْهُ تَكْبِيراً . يَا عُدَّتِي فِي مُدَّتِي ، يَا صاحِبِي فِي شِدَّتِى ، يَا وَلِيِّى فِى نِعْمَتِى ، يَا غِياثِى فِى رَغْبَتِى ، يَا نَجاحِى فِى حاجَتِى ، يَا حافِظِى فِى غَيْبَتِى ، يَا كافِىَّ فِى وَحْدَتِى ، يَا أُنْسِى فِى وَحْشَتِى ، أَنْتَ السَّاتِرُ عَوْرَتِى ، فَلَكَ الْحَمْدُ ، وَأَنْتَ الْمُقِيلُ عَثْرَتِى ، فَلَكَ الْحَمْدُ ، وَأَنْتَ الْمُنْعِشُ صَرْعَتِى ، فَلَكَ الْحَمْدُ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاسْتُرْ عَوْرَتِى ، وَآمِنْ رَوْعَتِى ، وَأَقِلْنِى عَثْرَتِى ، وَاصْفَحْ عَنْ جُرْمِى ، وَتَجاوَزْ عَنْ سَيِّئاتِى فِى أَصْحابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِى كانُوا يُوعَدُونَ. ",
            "5": "لَاإِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَكْبَرُ ، وَسُبْحانَ اللّٰهِ ، وَلا حَوْلَ وَلا قُوَّةَ إِلّا بِاللّٰهِ.",
            "6": "اللّٰهُ اللّٰهُ رَبِّي لَاأُشْرِكُ بِهِ شَيْئاً.",
            "7": "يا مَنْ أَمَرَ بِالْعَفْوِ وَالتَّجاوُزِ ، وَضَمَّنَ نَفْسَهُ الْعَفْوَ وَالتَّجاوُزَ ، يَا مَنْ عَفا وَتَجاوَزَ اعْفُ عَنِّى وَتَجاوَزْ يَا كَرِيمُ . اللّٰهُمَّ وَقَدْ أَكْدَى  الطَّلَبُ ، وَأَعْيَتِ الْحِيلَةُ وَالْمَذْهَبُ ، وَدَرَسَتِ الْآمالُ ، وَانْقَطَعَ الرَّجاءُ إِلّا مِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ . ",
            "8": "اللّٰهُمَّ إِنِّى أَجِدُ سُبُلَ الْمَطالِبِ إِلَيْكَ مُشْرَعَةً  ، وَمَناهِلَ الرَّجاءِ لَدَيْكَ مُتْرَعَةً ، وَأَبْوابَ الدُّعاءِ لِمَنْ دَعاكَ مُفَتَّحَةً ، وَالاسْتِعانَةَ لِمَنِ اسْتَعانَ بِكَ مُباحَةً ، وَأَعْلَمُ أَنَّكَ لِداعِيكَ بِمَوْضِعِ إِجابَةٍ ، وَ لِلصَّارِخِ إِلَيْكَ بِمَرْصَدِ إِغاثَةٍ ، وَأَنَّ فِى اللَّهْفِ إِلىٰ جُودِكَ وَالضَّمانِ بِعِدَتِكَ عِوَضاً مِنْ مَنْعِ الْباخِلِينَ؛ وَمَنْدُوحَةً عَمَّا فِى أَيْدِى الْمُسْتَأْثِرِينَ ، وَأَنَّكَ لَاتَحْتَجِبُ عَنْ خَلْقِكَ إِلّا أَنْ تَحْجُبَهُمُ الْأَعْمالُ دُونَكَ،  ",
            "9": " وَقَدْ عَلِمْتُ أَنَّ أَفْضَلَ زادِ الرَّاحِلِ إِلَيْكَ عَزْمُ إِرادَةٍ يَخْتارُكَ بِها وَقَدْ ناجاكَ بِعَزْمِ الْإِرادَةِ قَلْبِى ، وَأَسْأَلُك بِكُلِّ دَعْوَةٍ دَعاكَ بِها راجٍ بَلَّغْتَهُ أَمَلَهُ ، أَوْ صارِخٌ إِلَيْكَ أَغَثْتَ صَرْخَتَهُ ، أَوْ مَلْهُوفٌ مَكْرُوبٌ فَرَّجْتَ كَرْبَهُ ، أَوْ مُذْنِبٌ خاطِئٌ غَفَرْتَ لَهُ ، أَوْ مُعافىً أَتْمَمْتَ نِعْمَتَكَ عَلَيْهِ ، أَوْ فَقِيرٌ أَهْدَيْتَ غِناكَ إِلَيْهِ ، وَ لِتِلْكَ الدَّعْوَةِ عَلَيْكَ حَقٌّ وَعِنْدَكَ مَنْزِلَةٌ إِلّا صَلَّيْتَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَقَضَيْتَ حَوائِجِى حَوائِجَ الدُّنْيا وَالْآخِرَةِ ،",
            "10": " وَهٰذا رَجَبٌ الْمُرَجَّبُ الْمُكَرَّمُ الَّذِى أَكْرَمْتَنا بِهِ أَوَّلُ أَشْهُرِ الْحُرُمِ أَكْرَمْتَنا بِهِ مِنْ بَيْنِ الْأُمَمِ ، يَا ذَا الْجُودِ وَالْكَرَمِ فَنَسْأَلُكَ بِهِ وَبِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَعْظَمِ ، الْأَجَلِّ الْأَكْرَمِ الَّذِى خَلَقْتَهُ فَاسْتَقَرَّ فِى ظِلِّكَ فَلا يَخْرُجُ مِنْكَ إِلىٰ غَيْرِكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ وَتَجْعَلَنا مِنَ الْعامِلِينَ فِيهِ بِطاعَتِكَ ، وَالْآمِلِينَ فِيهِ بِشَفاعَتِكَ؛ ",
            "11": "اللّٰهُمَّ وَاهْدِنا إِلىٰ سَواءِ السَّبِيلِ ، وَاجْعَلْ مَقِيلَنا عِنْدَكَ خَيْرَ مَقِيلٍ فِى ظِلٍّ ظَلِيلٍ ، فَإِنَّكَ حَسْبُنا وَ نِعْمَ الْوَكِيلُ ، وَالسَّلامُ عَلَىٰ عِبادِهِ الْمُصْطَفَيْنَ وَصَلَواتُهُ  عَلَيْهِمْ أَجْمَعِينَ . ",
            "12": "اللّٰهُمَّ وَبارِكْ لَنا فِى يَوْمِنا هٰذَا الَّذِى فَضَّلْتَهُ ، وَبِكَرامَتِكَ جَلَّلْتَهُ ، وَبِالْمَنْزِلِ الْعَظِيمِ  الْأَعْلىٰ أنْزَلْتَهُ ، صَلِّ عَلَىٰ مَنْ فِيهِ إِلَىٰ عِبادِكَ أَرْسَلْتَهُ ، وَبِالْمَحَلِّ الْكَرِيمِ أَحْلَلْتَهُ .  ",
            "13": "اللّٰهُمَّ صَلِّ عَلَيْهِ صَلاةً دائِمَةً تَكُونُ لَكَ شُكْراً ، وَلَنا ذُخْراً ، وَاجْعَلْ لَنا مِنْ أَمْرِنا يُسْراً، وَاخْتِمْ لَنا بِالسَّعادَةِ إِلىٰ مُنْتَهىٰ آجالِنا ، وَقَدْ قَبِلْتَ الْيَسِيرَ مِنْ أَعْمالِنا ، وَبَلَّغْتَنا بِرَحْمَتِكَ أَفْضَلَ آمالِنا ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَسَلَّمَ. ",
            "14": ""
        },
        "farsi": {
            "1": "معبودی جز خدا نیست و خدا بزرگ‌تر از هر چیزی است و منزّه است خدا و خدا را سپاس و نیست جنبش و نیرویی جز به عنایت خدای برتر و بزرگ.",
            "2": " خدا، خدا، پروردگار من است، چیزی را برای او شریک نمی‌آورم.",
            "3": "  هیچ‌کس را برای پروردگارم شریک نسازم.",
            "4": " خدا را سپاس که فرزندی بر نگرفته و برایش در فرمانروایی شریکی و یاوری از روی خواری نبوده است و او را بزرگ شمار، ای توشه‌ام در همه عمر، ای هم‌نشینم در سختی‌ها، ای سرپرستم در نعمت، ای فریادرسم در رغبت، ای پیروزیم در حاجت، ای نگهدارم در غیبت، ای کفایتم در تنهایی، ای همدمم در هراس، تو پوشاننده کاستی منی، تو را سپاس، تو نادیده گیرنده لغزش منی، تو را سپاس، تو بلندی بخش من در وقت افتادگی هستی، تو را سپاس، بر محمّد و خاندان محمّد درود فرست و عیبم را بپوشان و هراسم را ایمنی بخش و لغزشم را نادیده گیر و از گناهم چشم بپوش و از زشتی‌هایم درگذر و در زمره بهشتیان قرارم ده همراه با آن وعده صادقانه‌ای که به آن‌ها داده‌ای. ",
            "5": " معبودى جز خدا نیست و خدا بزرگ‌تر است و پاک است خدا و جنبش و نیرویى جز به خدا نیست.",
            "6": " خدا، خدا، پروردگار من است، چیزی را برای او شریک نمی‌آورم.",
            "7": " ای آن‌که به عفو و گذشت فرمان داده و عفو و گذشت را بر عهده خویش ضمانت نموده است، ای آن‌که بخشید و در گذشت، مرا عفو کن و از من درگذر ای کریم.  خدایا! طلب سخت شده و چاره‌جویی و راه‌یابی مرا به زحمت افکنده و آرزوها کهنه گشته و رشته امید جز از تو که یگانه‌ای و شریکی نداری بریده شده است.",
            "8": "خدایا! من راه‌های خواهش را به‌سوی تو باز می‌یابم و چشمه‌سارهای امید نزد تو پرآب است و درهای دعا را برای هرکه به درگاهت دعا کند گشوده‌ای و یاری‌ات آن را که از تو یاری خواهد فراهم است و می‌دانم که برای آن‌که تو را خواند در جایگاه اجابتی و برای فریادکننده‌ات درصدد فریادرسی هستی و همانا در طمع ورزیدن به بخششت و اعتماد به وعده‌ات جایگزینی است برای دریغ ورزی بخیلان؛ و گشایشی است از آنچه در دست ثروت‌اندوزان است، تو از بندگانت در پرده نمی‌روی، جز اینکه کردارشان بین تو و ایشان پرده می‌افکند",
            "9": "  و هرآینه دانستم که برترین توشه کوچ‌کننده به‌سویت، اراده نیرومندی است که بدان تو را برمی‌گزیند و با همین اراده نیرومند دلم با تو مناجات کرده و از تو می‌خواهم هر دعایی را که تو را به آن خواند امیدواری که او را به آرزویش رساندی، یا فریادکشی به درگاهت که به دادش رسیدی، یا دل‌سوخته غم‌زده‌ای که اندوهش را زدودی، یا گنه‌کار خطاکاری که او را آمرزیدی، یا تندرستی که نعمت خویش را بر او تمام کردی، یا بی‌چیزی که توانگری‌ات را به او هدیه دادی و چنین دعایی را بر تو حقّی است و نزدت مقامی، به‌حق این دعا بر محمّد و خاندان محمّد درود فرست و حاجات دنیا و آخرتم را برآور،",
            "10": "این رجب مرجّب مکرم است که ما را به آن گرامی داشتی، نخستین ماه‌های حرام است که ما را به خاطر آن از بین ملّت‌ها اکرام نمودی، ای دارای جود و کرم، از تو درخواست می‌کنیم به‌حق ماه رجب و به نام بزرگ‌تر بزرگ‌تر بزرگ‌تر باشکوه و گرامی‌تری که آن را آفریدی پس در سایه‌ات استقرار یافت و جلوه‌اش از تو به دیگری نمی‌رسد، بر محمّد و اهل‌بیت پاکش درود فرستی و ما را در این ماه از عاملین به طاعتت و آرزومندان شفاعتت قرار دهی؛ ",
            "11": "خدایا! ما را به راه راست هدایت فرما و استراحتگاه ما را در سایه‌سار همیشگی‌ات نزد خویش بهترین استراحتگاه قرار ده که تو ما را بسی و چه نیکو کارگشایی هستی و سلام و درود بر همه بندگان برگزیده‌اش،",
            "12": "خدایا! به ما در این روز برکت ده، روزی که آن را برتری دادی و به کرامتت بزرگ نمودی و به جایگاه بزرگ و برتر وارد ساختی، بر آن‌که در این روز به‌سوی بندگانت فرستادی و او را به مقام با کرامتی برآوردی درود فرست. ",
            "13": "خدایا! بر او درود فرست، درودی همیشگی که برای تو سپاس و برای ما ذخیره‌ای باشد و در کارمان آسانی قرار ده و پایان عمرمان را به سعادت و نیکبختی ختم کن، در حالی که اعمال اندک ما را پذیرفته و با رحمت بی‌کرانت ما را به برترین آرزوهایمان رسانده باشی که تو بر هر چیز توانایی و درود و سلام خدا بر محمّد و خاندانش باد."
        },
        "tozih": {
            "1": " روز بیست و هفتم یکی از اعیاد بزرگ است و روزی است که حضرت رسول(صلی‌الله‌علیه‌وآله) به پیامبری مبعوث شد و جبرئیل برای ابلاغ پیامبری، بر آن حضرت فرود آمد و برای این روز چند عمل وارد است:\n\nاوّل:\nغسل کردن.\n\nدوّم:\nروزه گرفتن و آن یکی از چهار روزی است که در طول سال برای روزه گرفتن امتیاز ویژه دارد و ثوابی برابر با روزه هفتاد سال دارد.\n\nسوّم:\nصلوات زیاد فرستادن.\n\nچهارم:\nزیارت حضرت رسول (صلی‌الله‌علیه‌وآله) و امیرالمؤمنین (علیه‌السلام).\n\nپنجم:\nشیخ طوسی در کتاب «مصباح» فرموده: که از ریان بن الصّلت روایت شده: حضرت جواد(علیه‌السلام) زمانی که در بغداد بود روز نیمه و روز بیست‌وهفتم رجب را روزه گرفت و همه خدمتکاران آن حضرت نیز روزه گرفتند و به ما فرمان داد دوازده رکعت نماز بجا آوریم به این صورت که:\n\nدر هر رکعت «یک مرتبه» «حمد» و «سوره[توحید]» خوانده و پس از پایان نماز، هر کدام از سوره‌های «حمد» و «توحید» و «قُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ» و «قُلْ أَعُوذُ بِرَ‌بِّ النَّاسِ» را «چهار مرتبه» بخوانیم، آنگاه «چهار مرتبه» بگوییم:",
            "2": "و «چهار مرتبه»: ",
            "3": "و «چهار مرتبه»: ",
            "4": "ششم:\nشیخ طوسی از جناب ابوالقاسم حسین بن روح(رحمة‌الله‌علیه) روایت کرده: که در این روز دوازده رکعت نماز به جا می‌آوری در هر رکعت سوره «حمد» و سوره‌ای که آسان باشد می‌خوانی و پس از گفتن تشهّد و سلام بین هر دو رکعت می‌گویی: ",
            "5": "هنگامی‌که از نماز و دعا فارغ شدی، هر یک از سوره‌های «حمد» و «قُلْ هُوَ اللَّهُ أَحَدٌ» و «قُلْ أَعُوذُ بِرَ‌بِّ الْفَلَقِ» و «قُلْ أَعُوذُ بِرَ‌بِّ النَّاسِ» و «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» و «إِنّٰا أَنْزَلْنٰاهُ» و «آیت‌الکرسی» را «هفت مرتبه» می‌خوانی و «هفت بار» می‌گویی: ",
            "6": " و «هفت بار»: ",
            "7": " و هر دعایى که بخواهى می‌خوانی.\n\nهفتم:\nدر کتاب «اقبال» و در بعضی نسخه‌های «مصباح» آمده است که مستحب است در این روز این دعا را بخوانند:",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": " مؤلّف گوید: این دعا را حضرت موسی بن جعفر(علیه‌السلام) در آن روزی که آن جناب را به جانب بغداد حرکت دادند بر زبان جاری ساخت و آن روز، روز بیست‌وهفتم رجب بود و این دعا از دعاهای برگزیده ماه رجب است.\n\nهشتم:\nسید ابن طاووس در کتاب «اقبال» فرموده است: دعای «اللّٰهُمَّ إِنِّی أَسْأَلُکَ بِالتَّجَلِّى الْأَعْظَمِ» را بخواند و این دعا به روایت کفعمی جزو اعمال «شب بیست‌وهفتم» بیان شد."
        }
    }
}