{
    "38": {
        "number": 38,
        "bab": 2,
        "title": "فضیلت ماه شعبان",
        "arabic": {
            "1": ""

        },
        "farsi": {
            "1": ""

        },
        "tozih": {
            "1": "آگاه باش که شعبان ماه بسیار شریفی است و به سید انبیاء انتساب دارد و آن حضرت همه‌ی این ماه را روزه می‌گرفت و روزه آن را به ماه رمضان وصل می‌کرد و می‌فرمود: شعبان ماه من است، هرکه یک روز از این ماه را روزه بدارد، بهشت بر او واجب می‌شود.\n\nاز امام صادق(علیه‌السلام) روایت شده: چون ماه شعبان می‌رسید حضرت زین‌العابدین(علیه‌السلام) اصحاب خود را جمع می‌کرد و می‌فرمود:\nای اصحاب من، می‌دانید این چه ماهی است؟ این ماه شعبان است و حضرت رسول(صلی‌الله‌علیه‌وآله) می‌فرمود: شعبان ماه من است؛ پس در این ماه برای جلب محبّت پیامبر خود و برای تقرّب به‌سوی پروردگار خویش، روزه بدارید، به خدایی که جان علی بن الحسین(علیه‌السلام) به دست قدرت اوست، سوگند یاد می‌کنم از پدرم حسین بن علی(علیه‌السلام) شنیدم که فرمود: از امیر‌المؤمنین(علیه‌السلام) شنیدم: هر که شعبان را برای محبّت پیامبر و تقرّب جستن به‌سوی خدا روزه دارد، خدا او را دوست بدارد و در روز قیامت به کرامتش نزدیک کند و بهشت را بر او واجب گرداند.\n\nشیخ از صفوان جمّال روایت کرده است: که امام صادق(علیه‌السلام) به من فرمود:\nکسانی را که پیرامون تو هستند به روزه شعبان وادار کن. گفتم: فدایت شوم، مگر در فضیلت آن چیزی می‌بینی؟\nفرمود: آری رسول خدا(صلی‌الله‌علیه‌وآله) هرگاه هلال شعبان را می‌دید، به منادی دستور می‌داد تا در مدینه ندا کند: ای اهل مدینه، من از جانب رسول خدا(صلی‌الله‌علیه‌وآله) به‌سوی شما ارسال شده‌ام، آن حضرت می‌فرماید: آگاه باشید، به‌درستی که شعبان ماه من است، خدا رحمت کند کسی را که مرا در ماه من یاری کند، یعنی روزه بدارد آن را؛ سپس امام صادق(علیه‌السلام) چنین گفت: امیرالمؤمنین(علیه‌السلام) می‌فرمود:\nاز هنگامی‌که شنیدم منادی رسول خدا(صلی‌الله‌علیه‌وآله) در شعبان ندا داد، روزه شعبان از من فوت نشد و تا زمانی که زنده هستم به خواست خدا از من فوت نخواهد شد. پس می‌فرمود: روزه دو ماه شعبان و رمضان مایه توبه و آمرزش خداست.\n\nاسماعیل بن عبد الخالق روایت کرده است: نزد امام صادق(علیه‌السلام) بودم، ذکر روزه شعبان به میان آمد، حضرت فرمود: در فضیلت روزه شعبان چنین و چنان است تا جایی که انسان مرتکب قتل حرام می‌شود، پس چنانچه شعبان را روزه بدارد، این روزه به او سود می‌رساند و به خواست خداوند آمرزیده می‌شود!\n\nآگاه باش اعمال این ماه شریف بر دو بخش است:\n« اعمال مشترک» و «اعمال خاص». "

        }
    }
}