{
    "49": {
        "number": 49,
        "bab": 2,
        "title": "اعمال شب اول ماه شعبان",
        "arabic": {
            "1": ""

        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "روزه‌ی این روز فضیلت بسیار دارد؛ از امام صادق(علیه‌السلام) روایت شده: هرکه روز اول شعبان را روزه بگیرد، بی‌تردید بهشت بر او واجب می‌شود؛\n\nو سید ابن طاووس از حضرت رسول(صلی‌الله‌علیه‌وآله) ثواب بسیاری روایت کرده برای کسی که سه روز اوّل این ماه را روزه بدارد و در شب‌های آن، دو رکعت نماز به‌جای آورد با این ترتیب که: در هر رکعت سوره «حمد» «یک بار» و سوره «توحید» «یازده بار» خوانده شود.\n\nبدان که در تفسیر امام [تفسیر امام حسن عسکری(علیه‌السلام)] روایتی در فضیلت ماه شعبان و روز اول آن ذکر شده که فواید بسیاری در آن درج شده است و شیخ ما ثقة الاسلام نوری (نوّر الله مَرقَده) آن روایت را ترجمه کرده و در پایان کتاب «کلمه طیبه» آورده، ولی چون آن روایت طولانی است و مقام را گنجایش نوشتن تمام آن نیست، خلاصه آن را در اینجا ذکر می‌کنم: حاصل روایت این که:\n\nحضرت امیرالمؤمنین(علیه‌السلام) در روز اول شعبان به جماعتی برخورد که در مسجد نشسته بودند و درباره قَدَر و امثال آن گفتگو می‌کردند تا آنکه لجاجت و جدالشان و فریاد و صدایشان سخت بلند شد؛ حضرت ایستاد و بر آن‌ها سلام کرد، پاسخ سلام را دادند و به احترام حضرت از جای برخاستند و درخواست کردند کنار آنان بنشیند.\n\nایشان توجّهی به دعوت آنان نکردند و در همان حالت ایستاده فرمودند: ای گروهی که سخن می‌گویید در مسئله‌ای که سودی نمی‌رساند، آیا ندانستید که خدای تعالی را بندگانی است که آنان را از هراس ساکت نموده بی‌آنکه لال باشند، یا از سخن گفتن عاجز باشند، اینان هرگاه عظمت خدا را به خاطر می‌آورند، زبان‌هایشان شکسته و دل‌هایشان از جا کنده می‌شود و عقولشان از سر می‌رود و دچار بُهت و حیرت می‌گردند، این همه به خاطر بلندای عزت و شوکت و بزرگداشت خدا است!\n\nهرگاه از این حالت به خود آیند با کردارهای پاکیزه به‌سوی خدا رو می‌کنند و وجود خود را در شمار ستمکاران و خطاکاران به حساب می‌آورند، درحالی‌که از تقصیر و کوتاهی پاکند؛ اینان برای خدا به کردار اندک راضی نمی‌شوند و عمل زیاد را برای او بسیار نمی‌شمارند، پیوسته به کار شایسته و عمل نیک مشغول‌اند، اینان چنانند که هرگاه به ایشان بنگری، ترسان و هراسان و در بیم و اضطراب به عبادت ایستاده‌اند.\n\nای گروه تازه‌کاران، شما کجا و ایشان کجا، آیا ندانستید که داناترین مردم به «قَدَر» ساکت‌ترین ایشانند در سخن از آن و نادان‌ترین مردم به «قَدَر» سخن‌گوترین آنان‌اند نسبت به آن؟!\n\nای تازه‌کارها، امروز غرّه شعبان کریم است [به آغاز پیشانی گویند غره]، پروردگار آن را شعبان نامیده به خاطر انشعاب یافتن و پراکنده شدن خیرات در آن، همانا پروردگار شما در شعبان درهای حسنات را باز کرده و قصرها و خیراتش را به شما جلوه داده به قیمتی ارزان و کارهایی آسان، پس در مقام خرید برآیید.\n\nابلیس دور از رحمت خدا، شاخه‌های شرور و بلاهای خود را برای شما آراسته و شما پیوسته در گمراهی و سرکشی می‌کوشید و به شاخه‌های ابلیس تمسّک می‌جویید و از شاخه‌های خیرات که درهایش برای شما باز شده روی می‌گردانید\n\nو این غرّه ماه شعبان است و شاخه‌های خیراتش عبارت است از: نماز، روزه، زکات، امر به معروف، نهی از منکر، نیکی به پدر و مادر و خویشان و همسایگان، ایجاد صلح و صفا بین مردم، صدقه دادن به فقرا و مساکین.\n\nدر چیزی که مسئولیتش از شما برداشته شده، به خود زحمت و مشقّت می‌دهید و آن مسئله قضا و قدر است و خود را در سختی می‌اندازید در چیزی‌که از ژرف‌اندیشی و تحقیق در آن نهی شده‌اید و آن کشف اسرار الهی است که هرکه از آن‌ها تفتیش کند از تباه‌شدگان است.\n\nبدانید که اگر شما بر آنچه پروردگار برای مطیعان از بندگانش در امروز آماده نموده آگاه شوید، هرآینه خود را از آنچه بدان پرداختید [بحث در قضا و قدر] بازخواهید داشت و در آنچه به آن فرمان دادند وارد خواهید شد.\n\nگفتند: یا امیرالمؤمنین، آنچه را خدا در این روز برای مطیعان خود مهیا نموده چیست؟\n\nحضرت داستان آن لشکری را که رسول خدا(صلی‌الله‌علیه‌وآله) برای جهاد با کافران فرستاده بود و سپاه دشمن به هنگام شب بر آن‌ها شبیخون زدند نقل کرد و فرمود:\n\nشبی تاریک و فرورفته در سیاهی بود، مسلمانان در خواب و کسی از آنان جز زید بن حارثه و عبدالله بن رواحه و قتاده بن نعمان و قیس بن عاصم منقری بیدار نبود، هریک از آنان در جانبی از لشگر مشغول نماز و خواندن دعا بود، دشمنان با شبیخون خویش در آن شب تاریک، مسلمانان را آماج تیرهای خود ساختند و مسلمانان به خاطر سیاهی شب، از دیدن دشمنان عاجز بودند و راهی برای حفظ خویش نداشتند، به این خاطر نزدیک بود هلاک شوند؛\n\nناگهان از دهان این چند نفر انواری درخشید که اردوگاه را روشن ساخت و باعث قوّت دل و دلیری مسلمانان شد، پس شمشیر کشیده و همه دشمنان را کشته و زخمی و اسیر نمودند، پس از بازگشت از جهاد داستان خود را برای رسول خدا(صلی‌الله‌علیه‌وآله) نقل کردند، حضرت فرمود: این انوار به خاطر اعمال برادران شما در آغاز ماه شعبان است، پس حضرت یک‌یک آن اعمال را نقل کردند تا آنکه فرمودند:\n\nچون روز اوّل شعبان می‌رسد، ابلیس سپاه خویش را در اطراف زمین و کرانه‌های آن پراکنده می‌کند و به ایشان می‌گوید: امروز در کشاندن بعضی از بندگان خدا به‌سوی خود بکوشید، و خدا(عزّوجل) فرشتگان را در اطراف و آفاق زمین پراکنده می‌کند و به آنان می‌فرماید: بندگانم را به‌راستی و درستی نگاه دارید و آنان را ارشاد کنید، همه بندگانم سعادتمند می‌شوند، جز آن‌که از قبول حق امتناع ورزد و به راه سرکشی رود که او در شمار حزب ابلیس و سپاهیان او محبوس می‌شود.\n\nچون روز اوّل ماه شعبان شود، خدا(عزّوجل) به باز شدن درهای بهشت امر می‌کند، پس باز می‌شوند و به درخت طوبی [درختی است در بهشت] فرمان می‌دهد تا شاخه‌های خود را به دنیا نزدیک کند، آنگاه منادی پروردگار(عزّوجل) ندا سر می‌دهد:\n\nای بندگان خدا، این شاخه‌های درخت طوبی است، پس به آن درآویزید که شما را به‌سوی بهشت برافرازد و این شاخه‌های درخت زقّوم است [درختی است از درختان دوزخ که در سوره مبارکه واقعه از آن یاد شده است] از آن دوری کنید تا شما را به‌جانب دوزخ نبرد.\n\nرسول خدا(صلی‌الله‌علیه‌وآله) فرمود: سوگند به آن‌که مرا به‌راستی مبعوث به رسالت نمود، هرکه در این روز دری از خیر و نیکی را فراگیرد، به تحقیق به شاخه‌ای از شاخه‌های درخت طوبی در آویخته که او را به‌سوی بهشت می‌کشاند و هرکه در امروز دری از شرّ و بدی را فراگیرد، به یقین به شاخه‌ای از شاخه‌های زقّوم درآویخته که او را کشاننده به‌سوی آتش است؛\n\nسپس رسول خدا(صلی‌الله‌علیه‌وآله) اعمالی که هریک باعث درآویخته شدن به شاخه‌ای از شاخه‌های طوبی است به این صورت بیان فرمودند:\n\nامروز هرکس برای خدا نماز مستحبی بجا آورد و هرکه در این روز روزه بدارد و هرکه میان زنی با همسرش، یا پدری با فرزندش، یا خویشاوندان، یا زن و شوهر بیگانه‌ای صلح دهد و کسی که تخفیف دهد پریشانی را، از طلبی که از او دارد، یا از طلبش از عهده مدیون بکاهد و کسی که در حساب خود نظر کند و قرض کهنه‌ای را بر عهده خود ببیند که طلبکارش از به دست آوردنش مأیوس شده، پس آن را به صاحبش برگرداند؛\n\nو کسی که یتیمی را سرپرستی نماید و کسی که سفیهی را از ضربه زدن به آبرو و عِرض مؤمنی بازدارد و کسی که قرآن یا بخشی از آن را بخواند و کسی که خدا را یاد کند و نعمت‌هایش را بر شمارد و اقدام به شکر نماید و کسی که از بیماری عیادت کند؛\n\nو کسی که به پدر و مادر یا یکی از آن‌ها نیکی ورزد و آن‌که پیش از رسیدن روز اوّل شعبان پدر و مادر خویش را به خشم آورده بود و در این روز خشنودشان ساخت و هرکه جنازه‌ای را تشییع کند و هرکه در این روز مصیبت‌زده‌ای را تسلّی بخشد و هرکس در این روز چیزی از ابواب خیر را بجا آورد از آویختگان به درخت طوبی است.\n\nسپس رسول خدا(صلی‌الله‌علیه‌وآله) فرمودند: سوگند به آن‌که مرا به‌راستی به رسالت برانگیخت: هرکس در این روز دری از شرّ و گناه را فراگیرد، به تحقیق به شاخه‌ای از شاخه‌های درخت زقّوم درآویخته و آن شاخه کشاننده اوست به‌سوی آتش، آنگاه اعمالی که هریک باعث درآویخته شدن به شاخه‌ای از شاخه‌های زقّوم است را به این صورت بیان فرمودند:\n\nسوگند به آن‌که مرا به‌راستی به پیامبری فرستاد، هرکس در این روز نسبت به نماز واجب خود کوتاهی کند و آن را تباه نماید و هرکس فقیری درمانده نزد او آید که بدی حالش را می‌داند و بدون اینکه ضرری متوجه وی گردد، قدرت بر تغییر حال او را دارد و کس دیگری هم نیست که به‌جای او، مشکل فقیر را حل کند، پس فقیر را به حال خود واگذارد و دست او را نگیرد تا از بین رفته و هلاک گردد؛\n\nو کسی که خطاکاری از او عذرخواهی کند، پس عذر او را نپذیرد، علاوه بر این بیش از اندازه‌ای که بدی کرده، او را عقوبت نماید و کسی که جدایی اندازد میان شوهری با همسرش، یا پدری با فرزندش، یا برادری با برادرش، یا خویشی با خویشش، یا میان دو همسایه، یا میان دو رفیق، یا دو خواهر و کسی که بر انسان تنگدستی سخت بگیرد، درحالی‌که تنگدستی او را می‌داند، پس بر خشم و بلای او بیفزاید؛\n\nو کسی که مدیون باشد و آن دَین را بر صاحبش انکار کند و بر او ستم ورزد تا دَین او را باطل نماید و آن‌که بر یتیمی جفا کند و به او آزار رساند و مال او را تباه کند و کسی که به آبرو و عِرض برادر مؤمنی هجوم بَرد و مردم را هم بر آن وا دارد و کسی که آوازه‌خوانی کند به صورتی که مردم را در آن آوازه‌خوانی بر انجام گناه تحریک کند؛\n\nو کسی که کارهای زشت و قبیح خود را در جنگ‌ها و انواع ستم خود را بر بندگان خدا بر شمارد و به آن اعمال افتخار نماید و کسی که همسایه‌اش بیمار شده و به جهت سبک شمردن شأن او، از او عیادت نکرده و آن‌که همسایه‌اش مرده و به خاطر خوار بودن آن مُرده در نظرش جنازه‌اش را تشییع نکرده و آن‌که از تسلیت مصیبت‌زده اعراض کند و به وی از روی حقارت و پستی جفا کند؛\n\nو کسی که عاق کند پدر و مادر خود، یا یکی از آن دو را و کسی که پیش از شعبان ایشان را عاق کرده بود و در شعبان ایشان را خشنود نساخت و حال آنکه قدرت بر آن را داشت؛\n\nو همچنین هرکس کاری از سایر اقسام شرّ را انجام دهد، آویخته به شاخه‌ای از شاخه‌های زقّوم است و سوگند به آن‌که مرا به‌راستی به پیامبری برگزید که درآویختگان به شاخه‌های درخت طوبی با آن شاخه‌ها به‌سوی بهشت بلند می‌شوند.\n\nآنگاه رسول خدا(صلی‌الله‌علیه‌وآله) اندکی نظر خود را به‌جانب آسمان بلند کرد و می‌خندید و مسرور بود، سپس نظر مبارک را به‌سوی زمین به زیر انداخت، پس پیشانی مبارک را درهم کشید و روی مبارکش عبوس گشت، آنگاه رو به اصحاب خود کرد و فرمود:\n\nسوگند به آن‌که محمّد را به‌راستی به پیامبری برگزید به تحقیق دیدم درخت طوبی را که بلند می‌شد و بلند می‌کرد آنان را که به او درآویخته بودند به‌سوی بهشت و دیدم بعضی از ایشان را که درآویخته بودند به یک شاخه از آن و بعضی به دو شاخه، یا به چند شاخه، برحسب پای بندیشان بر طاعات؛ و هرآینه زید به حارثه را می‌بینم که در آویخته به بیشتر شاخه‌های آن و آن شاخه‌ها بلند می‌کنند او را به اعلا علیین [بالاترین مرتبه] بهشت، از این جهت خندیدم و خوشحال شدم؛\n\nآنگاه به‌سوی زمین نگاه کردم و سوگند به آن‌که مرا به‌راستی به پیامبری برانگیخت درخت زقّوم را دیدم که به پایین می‌رفت شاخه‌های آن و درآویختگان به خود را به‌سوی دوزخ پایین می‌برد؛\n\nو دیدم گروهی از ایشان را درآویخته به شاخه‌ای و گروهی به دو شاخه یا چند شاخه بر حسب پافشاری‌شان بر گناهان؛ و هرآینه بعضی از منافقان را می‌بینم که به بیشتر شاخه‌های آن درآویخته‌اند و آن شاخه‌ها او را به اسفل درکات [پایین‌ترین مهلکه‌ها] فرو می‌برند، از این جهت روی درهم کشیدم و پیشانی‌ام گرفت. "
        }
    }
}