{
    "53": {
        "number": 53,
        "bab": 2,
        "title": "فضیلت و اعمال شب نیمه شعبان",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰه ، السَّلامُ عَلَيْكَ وَرَحْمَةُ اللّٰه وَبَرَكاتُهُ. ",
            "2": " اللّٰهُمَّ بِحَقِّ لَيْلَتِنا هٰذِهِ وَمَوْلُودِها وَحُجَّتِكَ وَمَوْعُودِهَا ، الَّتِى قَرَنْتَ إِلىٰ فَضْلِها فَضْلاً ، فَتَمَّتْ كَلِمَتُكَ صِدْقاً وَعَدْلاً ، لَامُبَدِّلَ لِكَلِماتِكَ ، وَلَا مُعَقِّبَ لِآياتِكَ ، نُورُكَ الْمُتَأَ لِّقُ ، وَضِياؤُكَ الْمُشْرِقُ ، وَالْعَلَمُ النُّورُ فِى طَخْياءِ الدَّيْجُورِ ، الْغائِبُ الْمَسْتُورُ جَلَّ مَوْلِدُهُ ، وَكَرُمَ مَحْتِدُهُ ، وَالْمَلائِكَةُ شُهَّدُهُ ، وَاللّٰهُ ناصِرُهُ وَمُؤَيِّدُهُ ، إِذا آنَ مِيعادُهُ ، وَالْمَلائِكَةُ أَمْدادُهُ ، سَيْفُ اللّٰهِ الَّذِى لَا يَنْبُو ، وَنُورُهُ الَّذِى لَايَخْبُو ، وَذُو الْحِلْمِ الَّذِى لَايَصْبُو ، مَدارُ الدَّهْرِ ، وَنَوامِيسُ الْعَصْرِ ، وَوُلاةُ الْأَمْرِ ، وَالْمُنَزَّلُ عَلَيْهِمْ مَا يَتَنَزَّلُ فِى لَيْلَةِ الْقَدْرِ، وَأَصْحابُ الْحَشْرِ وَالنَّشْرِ ، تَراجِمَةُ وَحْيِهِ ، وَوُلاةُ أَمْرِهِ وَنَهْيِهِ؛ ",
            "3": " اللّٰهُمَّ فَصَلِّ عَلَىٰ خاتِمِهِمْ وَقائِمِهِمُ الْمَسْتُورِ عَنْ عَوالِمِهِمْ . اللّٰهُمَّ وَأَدْرِكْ بِنا أَيَّامَهُ وَظُهُورَهُ وَقِيامَهُ ، وَاجْعَلْنا مِنْ أَنْصارِهِ ، وَاقْرِنْ ثارَنا بِثارِهِ ، وَاكْتُبْنا فِى أَعْوانِهِ وَخُلَصائِهِ ، وَأَحْيِنا فِى دَوْلَتِهِ ناعِمِينَ ، وَبِصُحْبَتِهِ غانِمِينَ ، وَبِحَقِّهِ قائِمِينَ ، وَمِنَ السُّوءِ سالِمِينَ ، يَا أَرْحَمَ الرَّاحِمِينَ ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ ، وَصَلَواتُهُ عَلَىٰ سَيِّدِنا مُحَمَّدٍ خاتَمِ النَّبِيِّينَ وَالْمُرْسَلِينَ وَعَلَىٰ أَهْلِ بَيْتِهِ الصَّادِقِينَ وَعِتْرَتِهِ النَّاطِقِينَ ، وَالْعَنْ جَمِيعَ الظَّالِمِينَ ، وَاحْكُمْ بَيْنَنا وَبَيْنَهُمْ يَا أَحْكَمَ الْحاكِمِينَ. ",
            "4": " اللّٰهُمَّ أَنْتَ الْحَىُّ الْقَيُّومُ الْعَلِىُّ الْعَظِيمُ الْخالِقُ الرَّازِقُ الْمُحْيِى الْمُمِيتُ الْبَدِىءُ الْبَدِيعُ ، لَكَ الْجَلالُ ، وَلَكَ الْفَضْلُ ، وَلَكَ الْحَمْدُ ، وَلَكَ الْمَنُّ ، وَلَكَ الْجُودُ ، وَلَكَ الْكَرَمُ ، وَلَكَ الْأَمْرُ ، وَلَكَ الْمَجْدُ ، وَلَكَ الشُّكْرُ ، وَحْدَكَ لا شَرِيكَ لَكَ ، يَا واحِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْ لِى وَارْحَمْنِى وَاكْفِنِى مَا أَهَمَّنِى وَاقْضِ دَيْنِى ، وَوَسِّعْ عَلَىَّ فِى رِزْقِى ، فَإِنَّكَ فِى هٰذِهِ اللَّيْلَةِ كُلَّ أَمْرٍ حَكِيمٍ تَفْرُقُ ، وَمَنْ تَشاءُ مِنْ خَلْقِكَ تَرْزُقُ ، فَارْزُقْنِى وَأَنْتَ خَيْرُ الرَّازِقِينَ ، فَإِنَّكَ قُلْتَ وَأَنْتَ خَيْرُ الْقائِلِينَ النَّاطِقِينَ : ﴿وَ سْئَلُوا اللّٰهَ مِنْ فَضْلِهِ﴾ فَمِنْ فَضْلِكَ أَسْأَلُ ، وَ إِيَّاكَ قَصَدْتُ ، وَابْنَ نَبِيِّكَ اعْتَمَدْتُ ، وَلَكَ رَجَوْتُ ، فَارْحَمْنِى يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "5": " اللّٰهُمَّ اقْسِمْ لَنا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنا وَبَيْنَ مَعْصِيَتِكَ ، وَمِنْ طاعَتِكَ مَا تُبَلِّغُنا بِهِ رِضْوانَكَ ، وَمِنَ الْيَقِينِ مَا يَهُونُ عَلَيْنا بِهِ مُصِيباتُ الدُّنْيا . اللّٰهُمَّ أَمْتِعْنا بِأَسْماعِنا وَأَبْصارِنا وَقُوَّتِنا مَا أَحْيَيْتَنا وَاجْعَلْهُ الْوارِثَ مِنَّا ، وَاجْعَلْ ثارَنا عَلَىٰ مَنْ ظَلَمَنا ، وَانْصُرْنا عَلَىٰ مَنْ عادانا ، وَلَا تَجْعَلْ مُصِيبَتَنا فِى دِينِنا ، وَلَا تَجْعَلِ الدُّنْيا أَكْبَرَ هَمِّنا وَلَا مَبْلَغَ عِلْمِنا ، وَلَا تُسَلِّطْ عَلَيْنا مَنْ لَايَرْحَمُنا ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "6": " اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ شَجَرَةِ النُّبُوَّةِ ، وَمَوضِعِ الرِّسالَةِ ، وَمُخْتَلَفِ الْمَلائِكَةِ... ",
            "7": " يَا مَنْ إِلَيْهِ مَلْجَأُ الْعِبادِ فِى الْمُهِمَّاتِ ، وَ إِلَيْهِ يَفْزَعُ الْخَلْقُ فِى الْمُلِمّاتِ ، يَا عالِمَ الْجَهْرِ وَالْخَفِيّاتِ ، يَا مَنْ لَاتَخْفىٰ عَلَيْهِ خَواطِرُ الْأَوْهامِ وَتَصَرُّفُ الْخَطَراتِ ، يَا رَبَّ الْخَلائِقِ وَالْبَرِيَّاتِ ، يَا مَنْ بِيَدِهِ مَلَكُوتُ الْأَرَضِينَ وَالسَّماواتِ ، أَنْتَ اللّٰهُ لَاإِلٰهَ إِلّا أَنْتَ ، أَمُتُّ إِلَيْكَ بِلا إِلٰهَ إِلّا أَنْتَ ، فَيا لا إِلٰهَ إِلّا أَنْتَ اجْعَلْنِى فِى هٰذِهِ اللَّيْلَةِ مِمَّنْ نَظَرْتَ إِلَيْهِ فَرَحِمْتَهُ ، وَسَمِعْتَ دُعاءَهُ فَأَجَبْتَهُ ، وَعَلِمْتَ اسْتِقالَتَهُ فَأَقَلْتَهُ ، وَتَجاوَزْتَ عَنْ سالِفِ خَطِيئَتِهِ وَعَظِيمِ جَرِيرَتِهِ ، فَقَدِ اسْتَجَرْتُ بِكَ مِنْ ذُنُوبِى ، وَلَجَأْتُ إِلَيْكَ فِى سَتْرِ عُيُوبِى . ",
            "8": " اللّٰهُمَّ فَجُدْ عَلَىَّ بِكَرَمِكَ وَفَضْلِكَ ، وَاحْطُطْ خَطاياىَ بِحِلْمِكَ وَعَفْوِكَ، وَتَغَمَّدْنِى فِى هٰذِهِ اللَّيْلَةِ بِسابِغِ كَرامَتِكَ ، وَاجْعَلْنِى فِيها مِنْ أَوْلِيائِكَ الَّذِينَ اجْتَبَيْتَهُمْ لِطاعَتِكَ ، وَاخْتَرْتَهُمْ لِعِبادَتِكَ ، وَجَعَلْتَهُمْ خالِصَتَكَ وَصِفْوَتَكَ؛ ",
            "9": " اللّٰهُمَّ اجْعَلْنِى مِمَّنْ سَعَدَ جَدُّهُ ، وَتَوَفَّرَ مِنَ الْخَيْراتِ حَظُّهُ ، وَاجْعَلْنِى مِمَّنْ سَلِمَ فَنَعِمَ ، وَفازَ فَغَنِمَ ، وَاكْفِنِى شَرَّ مَا أَسْلَفْتُ ، وَاعْصِمْنِى مِنَ الازْدِيادِ فِى مَعْصِيَتِكَ ، وَحَبِّبْ إِلَىَّ طاعَتَكَ وَمَا يُقَرِّبُنِى مِنْكَ وَيُزْلِفُنِى عِنْدَكَ . ",
            "10": " سَيِّدِى إِلَيْكَ يَلْجَأُ الْهارِبُ، وَمِنْكَ يَلْتَمِسُ الطَّالِبُ ، وَعَلَىٰ كَرَمِكَ يُعَوِّلُ الْمُسْتَقِيلُ التَّائِبُ ، أَدَّبْتَ عِبادَكَ بِالتَّكَرُّمِ وَأَنْتَ أَكْرَمُ الْأَكْرَمِينَ ، وَأَمَرْتَ بِالْعَفْوِ عِبادَكَ وَأَنْتَ الْغَفُورُ الرَّحِيمُ . ",
            "11": " اللّٰهُمَّ فَلا تَحْرِمْنِى مَا رَجَوْتُ مِنْ كَرَمِكَ ، وَلا تُؤْيِسْنِى مِنْ سابِغِ نِعَمِكَ ، وَلَا تُخَيِّبْنِى مِنْ جَزِيلِ قِسَمِكَ فِى هٰذِهِ اللَّيْلَةِ لِأَهْلِ طاعَتِكَ ، وَاجْعَلْنِى فِى جُنَّةٍ مِنْ شِرارِ بَرِيَّتِكَ ، ",
            "12": " رَبِّ إِنْ لَمْ أَكُنْ مِنْ أَهْلِ ذٰلِكَ فَأَنْتَ أَهْلُ الْكَرَمِ وَالْعَفْوِ وَالْمَغْفِرَةِ؛ وَجُدْ عَلَىَّ بِما أَنْتَ أَهْلُهُ لَابِما أَسْتَحِقُّهُ ، فَقَدْ حَسُنَ ظَنِّى بِكَ ، وَتَحَقَّقَ رَجائِى لَكَ ، وَعَلِقَتْ نَفْسِى بِكَرَمِكَ فَأَنْتَ أَرْحَمُ الرَّاحِمِينَ ، وَأَكْرَمُ الْأَكْرَمِينَ . ",
            "13": " اللّٰهُمَّ وَاخْصُصْنِى مِنْ كَرَمِكَ بِجَزِيلِ قِسَمِكَ ، وَأَعُوذُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ ، وَاغْفِرْ لِىَ الذَّنْبَ الَّذِى يَحْبِسُ عَلَىَّ الْخُلُقَ ، وَيُضَيِّقُ عَلَىَّ الرِّزْقَ حَتَّىٰ أَقُومَ بِصالِحِ رِضاكَ ، وَأَنْعَمَ بِجَزِيلِ عَطائِكَ ، وَأَسْعَدَ بِسابِغِ نَعْمائِكَ ، فَقَدْ لُذْتُ بِحَرَمِكَ ، وَتَعَرَّضْتُ لِكَرَمِكَ ، وَاسْتَعَذْتُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ ، وَبِحِلْمِكَ مِنْ غَضَبِكَ ، فَجُدْ بِما سَأَلْتُكَ ، وَأَنِلْ مَا الْتَمَسْتُ مِنْكَ ، أَسْأَلُكَ بِكَ لَابِشَىْءٍ هُوَ أَعْظَمُ مِنْكَ. ",
            "14": " إِلٰهِى تَعَرَّضَ لَكَ فِى هٰذَا اللَّيْلِ الْمُتَعَرِّضُونَ ، وَقَصَدَكَ الْقاصِدُونَ ، وَأَمَّلَ فَضْلَكَ وَمَعْرُوفَكَ الطّالِبُونَ ، وَلَكَ فِى هٰذَا اللَّيْلِ نَفَحاتٌ وَجَوائِزُ وَعَطايا وَمَواهِبُ تَمُنُّ بِها عَلَىٰ مَنْ تَشاءُ مِنْ عِبادِكَ ، وَتَمْنَعُها مَنْ لَمْ تَسْبِقْ لَهُ الْعِنايَةُ مِنْكَ ، وَها أَنَا ذا عُبَيْدُكَ الْفَقِيرُ إِلَيْكَ الْمُؤَمِّلُ فَضْلَكَ وَمَعْرُوفَكَ ، فَإِنْ كُنْتَ يَا مَوْلاىَ تَفَضَّلْتَ فِى هٰذِهِ اللَّيْلَةِ عَلَىٰ أَحَدٍ مِنْ خَلْقِكَ وَعُدْتَ عَلَيْهِ بِعائِدَةٍ مِنْ عَطْفِكَ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الطَّيِّبِينَ الطَّاهِرِينَ الْخَيِّرِينَ الْفاضِلِينَ ، وَجُدْ عَلَىَّ بِطَوْلِكَ وَمَعْرُوفِكَ يَا رَبَّ الْعالَمِينَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ وَآلِهِ الطَّاهِرِينَ وَسَلَّمَ تَسْلِيماً إِنَّ اللّٰهَ حَمِيدٌ مَجِيدٌ . اللّٰهُمَّ إِنِّى أَدْعُوكَ كَما أَمَرْتَ فَاسْتَجِبْ لِى كَما وَعَدْتَ إِنَّكَ لَاتُخْلِفُ الْمِيعادَ. ",
            "15": " سَجَدَ لَكَ سَوادِي وَخَيالِي ، وَ آمَنَ بِكَ فُؤادِي ، هٰذِهِ يَدايَ وَمَا جَنَيْتُهُ عَلَىٰ نَفْسِي ، يَا عَظِيمُ تُرْجىٰ لِكُلِّ عَظِيمٍ اغْفِرْ لِيَ الْعَظِيمَ فَإِنَّهُ لَايَغْفِرُ الذَّنْبَ الْعَظِيمَ إِلّا الرَّبُّ الْعَظِيمُ. ",
            "16": " أَعُوذُ بِنُورِ وَجْهِكَ الَّذِي أَضاءَتْ لَهُ السَّماواتُ وَالْأَرَضُونَ ، وَانْكَشَفَتْ لَهُ الظُّلُماتُ ، وَصَلَحَ عَلَيْهِ أَمْرُ الْأَوَّلِينَ وَالْآخِرِينَ مِنْ فُجْأَةِ نَقِمَتِكَ ، وَمِنْ تَحْوِيلِ عافِيَتِكَ ، وَمِنْ زَوالِ نِعْمَتِكَ . اللّٰهُمَّ ارْزُقْنِي قَلْباً تَقِيّاً نَقِيّاً وَمِنَ الشِّرْكِ بَرِيئاً لَاكافِراً وَلَا شَقِيّاً. ",
            "17": " عَفَّرْتُ وَجْهِي فِي التُّرابِ وَحُقَّ لِي أَنْ أَسْجُدَ لَكَ. ",
            "18": " اللّٰهُمَّ إِنِّى إِلَيْكَ فَقِيرٌ ، وَمِنْ عَذابِكَ خائِفٌ مُسْتَجِيرٌ . اللّٰهُمَّ لَاتُبَدِّلِ اسْمِى ،وَلَا تُغَيِّرْ جِسْمِى ، وَلَا تَجْهَدْ بَلائِى ، وَلَا تُشْمِتْ بِى أَعْدائِى ، أَعُوذُ بِعَفْوِكَ مِنْ عِقابِكَ ، وَأَعُوذُ بِرَحْمَتِكَ مِنْ عَذابِكَ ، وَأَعُوذُ بِرِضاكَ مِنْ سَخَطِكَ ، وَأَعُوذُ بِكَ مِنْكَ ، جَلَّ ثَناؤُكَ أَنْتَ كَما أَثْنَيْتَ عَلَىٰ نَفْسِكَ وَفَوْقَ مَا يَقُولُ الْقائِلُونَ. ",
            "19": ""
        },
        "farsi": {
            "1": " درود بر تو ای اباعبدالله، درود و رحمت و برکات خدا بر تو.",
            "2": " خدایا به‌حق این شب و مولود در آن و به‌حق حجّتت و موعود او که به فضیلتش فضیلت دیگری را قرین ساختی، پس کامل شد کلمه‌ات به راستی و عدالت، برای کلماتت دگرگون سازی نیست و برای آیاتت پس زننده‌ای نمی‌باشد، نور درخشانت و پرتو فروزانت و نشانه روشنت در شب تاریک، آن غایب پوشیده از نظر که عظیم بوده ولادتش و شریف است اصل و نسبش، فرشتگان گواه اویند و خدا یاور و تأیید کننده‌اش، آنگاه که وعده ظهورش در رسد و فرشتگان مددکاران اویند، شمشیر خداست که کند نشود و نور حق است که خاموش نگردد و با بردباری است که کاری بی‌منطق انجام ندهد، مدار روزگار است. [پدرانش] نوامیس عصر و متولّیان حکومت حق‌اند، نازل شده بر آنان آنچه در شب قدر نازل می‌شود، اصحاب حشر و نشرند و مفسّران وحی خدا و والیان امر و نهی حق؛",
            "3": " خدایا! بر خاتم و قائمشان که پوشیده از عوالم ایشان است درود فرست. خدایا! ما را به درک ایام او و ظهور و قیامش نائل فرما و از یارانش قرارمان ده و خون‌خواهی ما را به خون‌خواهی او قرین کن و ما را در شمار یاران و دلدادگانش ثبت فرما و در دولتش شاد و خرّم زنده بدار و از هم‌نشینی‌اش بهره‌مند ساز و برپادارنده حقش قرارمان ده و از بدی‌ها به سلامت بدار، ای مهربان‌ترین مهربانان و سپاس خدای را پروردگار عالمیان و درودهای بی‌پایان خدا بر آقایمان محمّد خاتم پیامبران و رسولان و بر اهل‌بیت راست‌گو و خاندان حق‌گویش باد و خدا لعنت فرست بر همه ستمکاران و بین ما و بین آنان داوری کن، ای داورترین داوران.",
            "4": "خدایا، تویی زنده، به خود پاینده، برتر، بزرگ، آفریننده روزی‌بخش، زندگی‌بخش، میراننده، آغاز کننده، پدیدآورنده، بزرگی توراست، برتری توراست، سپاس از آن توست، نعمت و جود، کرم و فرمان، بزرگواری و شکر تنها توراست، یگانه‌ای، شریکی برای تو نیست، ای یگانه‌، ای یکتا، ای مقصود خلق، ای آن‌که نزاده و زاده نشده و برایش همتایی نبود، بر محمّد و خاندان محمّد درود فرست و مرا بیامرز و به من رحمت آر و نیازهای مهم مرا کفایت فرما، بدهکاری‌ام را ادا کن، روزی‌ام را وسعت ده، به‌درستی که تو در این شب هر کار استواری را مقدّر می‌کنی و هرکه از خلق خود را بخواهی روزی می‌دهی، پس مرا روزی ده که تو بهترین روزی دهندگانی، تو گفتی و تو بهترین گوینده و سخنگویی: «از فضل خدا بخواهید» بنابراین از فضلت می‌خواهم و تو را قصد کردم و به فرزند پیامبرت اعتماد نمودم و به تو امید بستم، بر من رحم کن، ای مهربان‌ترین مهربانان. ",
            "5": " خدایا، از خشیتت چنان نصیب ما کن که بین ما و نافرمانی تو حائل شود و از طاعتت آنچه ما را به خشنودی‌ات برساند و از یقین به قدری که گرفتاری‌های دنیا را بر ما آسان سازد، خدایا ما را به گوش‌هایمان و دیدگانمان و نیرویمان تا گاهی که ما را زنده می‌داری بهره‌مند گردان و آن را وارث ما قرار بده و انتقام ما را بر عهده کسی قرار ده که بر ما ستم روا داشته و ما را بر کسی که با ما دشمنی ورزیده یاری ده و مصیبت ما را در دین ما قرار نده و دنیا را بزرگ‌ترین اندیشه و نهایت دانش ما قرار مده و آن را که به ما رحم نمی‌کند بر ما چیره مکن، به مهربانی‌ات ای مهربان‌ترین مهربانان. ",
            "6": "",
            "7": "ای آن‌که پناه بندگان در سختی‌ها به‌سوی اوست و بندگان در رخدادهای ناگوار به‌سوی او پناه می‌برند، ای دانای آشکار و نهان، ای آن‌که خیالات وَهم و فکر و آنچه را اوهام در نظر می‌آورد بر او پنهان نمی‌ماند، ای پروردگار خلایق و آفریده‌ها، ای آن‌که ملکوت زمین‌ها و آسمان‌ها به دست اوست، تویی خدا، معبودی جز تو نیست، به اینکه معبودی جز تو نیست توسّل می‌جویم، پس ای آن‌که معبودی جز تو نیست، مرا در این شب از کسانی قرار ده که به ایشان نظر کردی و به آنان رحم نمودی و دعایشان را شنیدی، پس اجابت کردی و درخواست گذشت از گناهشان را دانستی، پس ایشان را آمرزیدی و از خطای گذشته و گناه بزرگشان درگذشتی، به تحقیق از گناهانم به تو پناه آوردم و برای پرده‌پوشی عیب‌هایم به تو پناهنده شدم،",
            "8": " خدایا! با کرم و فضلت بر من ببخش و به بردباری و گذشت، خطاهایم را بریز و مرا در این شب با کرامت کاملت فرو پوشان و از اولیایت که برای طاعتت برگزیدی و برای عبادتت اختیار کردی و خالص و برگزیده درگاهت نمودی قرار ده؛ ",
            "9": " خدایا! مرا از کسانی که کوشششان قرین سعادت شد و بهره‌شان از خیرات کامل گشت قرار ده و نیز مرا از کسانی قرار ده که سلامت یافتند و نعمت‌پذیر و رستگار گشته، پس بهره بردند و مرا از گزند آنچه پشت سر گذاردم کفایت فرما و از زیاده‌روی در معصیتت نگاه دار، طاعتت و هر آنچه مرا به تو نزدیک می‌سازد و مقرّب درگاهت می‌نماید محبوب من قرار ده،",
            "10": "  سرورم، هر فراری به تو پناه می‌آورد و هر جوینده به تو التماس می‌کند و هر عذرخواه توبه‌کار بر کرم تو تکیه می‌زند، بندگانت را با احترام گذاردن به آنان ادب کردی و تو کریم‌ترین کریمانی و بندگانت را دستور به گذشت دادی و تویی آمرزنده مهربان. ",
            "11": " خدایا! مرا نسبت به آنچه از کرمت امیدوارم بی‌بهره مکن و از نعمت‌های کاملت ناامید مساز و از بهره فراوانت که در این شب برای اهل طاعتت مقرّر نموده‌ای بی‌نصیب مکن و مرا از شرار مخلوقاتت در سپر استواری قرار ده، ",
            "12": " پرودگارا! هرچند سزاوار آن همه عنایت نباشم، ولی تو اهل کرم و گذشت و آمرزشی؛ بر من چنان‌که شایسته آنی مرحمت فرما، نه چنان‌که سزاوار آنم، زیرا گمانم به تو نیکو است و امیدم به تو برجا و به کرمت آویخته‌ام، پس تو مهربان‌ترین مهربانانی و کریم‌ترین کریمانی،",
            "13": " خدایا! خاص گردان مرا از روی کرمت به فراوانی روزی و پناه می‌آورم به عفوت از عقابت و بیامرز بر من گناهی را که زشت‌خویی آورد و روزی را بر من تنگ می‌کند تا به خشنودی درخورت بپا خیزم و به فراوانی عطایت متنعم شوم و به نعمت‌های کاملت خوشبخت گردم، هرآینه به آستانت پناه آوردم و متعرّض کرمت شدم و به عفوت از مجازاتت و به بردباری‌ات از خشمت پناه بردم، پس ببخش مرا آنچه از تو درخواست نمودم و به من برسان آنچه را از تو خواهش کردم، از تو می‌خواهم به‌حق خودت نه به چیزی که بزرگ‌تر از تو باشد که چیزی بزرگ‌تر از تو نیست. ",
            "14": " الهی، در این شب روی آوردند به‌سوی تو روی آورندگان و قصد تو نمودند قصدکنندگان و فضل و احسانت را آرزو کردند جویندگان، از جانب تو در این شب نسیم‌های رحمت و هدایا و عطاها و مواهبی است که به هرکس از بندگانت بخواهی تفضّل می‌کنی و از هرکس که پیشینه عنایتت شامل حال او نگشته باز می‌داری، هم‌اینک من این بنده کوچک تو، نیازمند به تو، احسان و نیکی‌ات را آرزومندم، چنانچه ای مولای من در جایگاهی که در این شب بر یکی از بندگانت احسان نمودی و بر او جایزه‌ای عطا کردی، پس بر محمّد و خاندان محمّد که پاکان و پاکیزگان و نیکوکاران و برترینند درود فرست و از نعمت و نیکی‌ات بر من ببخش ای پروردگار جهانیان و درود خدا و سلام بسیار بر محمّد خاتم پیامبران و خاندان پاکش باد، به‌درستی که خدا ستوده و بزرگوار است.  خدایا! تو را می‌خوانم آن‌چنان‌که فرمان دادی، پس دعایم را به اجابت برسان همانطورکه وعده فرمودی که تو هرگز از وعده خویش تخلّف نکنی. ",
            "15": "  همه هستی و اندیشه‌ام برایت سجده کرد و دلم به تو ایمان آورد، این است دستانم و آنچه بر خود جنایت کردم ای بزرگی که برای هر کار بزرگی به او امید است، از من گناه بزرگ را بیامرز، زیرا گناه بزرگ را جز پروردگار بزرگ نمی‌آمرزد. ",
            "16": " پناه می‌آورم به نور جلوه‌ات که آسمان‌ها و زمین‌ها بر آن روشن شد و تاریکی‌ها با آن برطرف گشت و با آن کار گذشتگان و آیندگان اصلاح شد، از فرا رسیدن عذاب نابهنگامت و از دگرگونی عافیتت و از زایل شدن نعمتت. خدایا! دل باتقوا و صفا یافته و بیزار از شرک، نه کافر و بدبخت، روزی من گردان. ",
            "17": " روی خویش را به خاک ساییدم و مرا سزاست که تو را سجده کنم. ",
            "18": " خدایا! نیازمند به توأم و از عذابت بیمناک و به تو پناهنده‌ام، خدایا! نامم را از گروه بندگان به گروهی دیگر تبدیل مکن، جسمم را تغییر مده، آزمونم را سخت مکن، دشمن‌شادم مساز، پناه می‌آورم به عفوت از مجازاتت و به رحمتت از عذابت و به خشنودی‌ات از خشمت و به تو از تو، ثنایت بس بزرگ است، تو چنانی که خود بر خویش ثنا کردی و برتر از آنچه گویندگان گویند. "
        },
        "tozih": {
            "1": "شب بسیار مبارکی است، از امام صادق(علیه‌السلام) روایت شده: که از امام باقر(علیه‌السلام) از فضیلت شب نیمه شعبان سؤال شد، ایشان فرمود:\n\nاین شب پس از شب قدر برترین شب‌هاست. در این شب خدا فضل خود را بر بندگان سرازیر می‌کند و آنان را به بخشش و کرم خویش می‌آمرزد، پس در تقرّب جستن به‌سوی خدای تعالی در آن بکوشید که آن شبی است که خدا به ذات مقدّس خود سوگند یاد کرده که سائلی را از درگاه خویش با دست خالی بازنگرداند، مادام که انجام معصیتی را درخواست نکند؛\n\nو شب نیمه شعبان شبی است که حق‌تعالی آن را برای ما قرار داد و در عوض شب قدر که آن را مخصوص پیامبر(صلی‌الله‌علیه‌وآله) فرمود، پس در دعا و ثنا بر خدای تعالی کوشش کنید... تا آخر خبر.\n\nاز جمله برکات این شب مبارک، ولادت باسعادت حضرت سلطان عصر امام زمان (ارواحنا له الفداء) است که در سحر چنین شبی در سال دویست‌وپنجاه‌وپنج هجری قمری در سُرَّمن‌رأی [سامرّای کنونی] واقع شد و باعث فزونی شرافت این شب مبارک گشت.\n\nبرای این شب چند عمل وارد است:\n\nاوّل:\nغسل کردن که باعث تخفیف گناهان است.\n\nدوّم:\nشب‌زنده‌داری به نماز و دعا و استغفار، چنان‌که امام زین‌العابدین(علیه‌السلام) انجام می‌دادند و در روایت آمده: هرکه این شب را به رازونیاز و عبادت بپردازد دل او نمیرد در روزی که دل‌ها بمیرند.\n\nسوّم:\nزیارت امام حسین(علیه‌السلام) که افضل اعمال این شب است و باعث آمرزش گناهان است و هرکه میل دارد تا ارواح صدوبیست‌وچهار هزار پیامبر با او دست آشنایی دهند، در این شب، امام حسین(علیه‌السلام) را زیارت کند.\n\nکم‌ترین حدّ زیارت آن حضرت آن است که بر بالای بامی برآید و به جانب راست و چپ نظر کند، سپس سر به جانب آسمان برآرد و با این کلمات حضرت را زیارت کند: ",
            "2": "و هرکس در هر کجا که باشد و در هر زمان آن حضرت را به این شیوه زیارت کند، امید است که پاداش حجّ و عمره برای او نوشته شود؛\n\nو ما «زیارت مخصوص» این شب را در باب زیارات به خواست خدا ذکر خواهیم نمود.\n\nچهارم:\nخواندن دعایی که شیخ و سید نقل کرده‌اند و به منزله زیارت امام زمان (صلوات‌الله‌علیه) است:",
            "3": "",
            "4": "پنجم:\nشیخ از اسماعیل بن فضیل هاشمی روایت کرده که گفت: حضرت صادق(علیه‌السلام) این دعا را به من تعلیم داد که آن را در شب نیمه شعبان بخوانم: ",
            "5": "ششم:\nدعایی را بخواند که حضرت رسول(صلی‌الله‌علیه‌وآله) در این شب می‌خواندند:",
            "6": " این دعا، دعای جامع و کاملی است که خواندن آن در اوقات دیگر هم مغتنم است و از کتاب «غوالی اللئالی» چنین روایت شده: که حضرت رسول(صلی‌الله‌علیه‌وآله) همواره این دعا را می‌خواندند.\n\nهفتم:\nبخواند «صلوات هر روز» را که هنگام زوال [هنگام ظهر شرعی] می‌خواند:",
            "7": "هشتم:\n«دعای کمیل» را بخواند که ورودش در این شب است و به طور کامل در باب اوّل گذشت.\n\nنهم:\nهریک از ذکرهای «سُبْحانَ اللّٰه» و «الحَمْدُ للّٰه» و «اللّٰه أَکْبَر» و «لَا إِلٰهَ إلَّااللّٰه» را «صد مرتبه» بگوید تا خدا تعالی همه گناهان گذشته او را بیامرزد و حاجت‌های دنیا و آخرت او را برآورد.\n\nدهم:\nشیخ طوسی در کتاب «مصباح» از ابو یحیی در ضمن خبری در فضیلت شب نیمه شعبان روایت کرده است که گفت: به مولای خود امام صادق(علیه‌السلام) گفتم: بهترین دعاها در این شب کدام است؟ فرمود: هرگاه نماز عشا را بجا آوردی، دو رکعت نماز به این ترتیب بخوان:\nدر رکعت اول سوره «حمد» و سوره «کافرون» و در رکعت دوم سوره «حمد» و سوره «توحید» و چون سلام دادی، بگو «سُبْحانَ اللّٰهِ»، «سی‌وسه» مرتبه و «الْحَمْدُ لِلّٰهِ»، «سی‌وسه» مرتبه و «اللّٰهُ أَکْبَرُ»، «سی‌وچهار» مرتبه؛ سپس بگو: ",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": " آنگاه به سجده می‌روی و می‌گویی: «یا ربّ: پرودگارا» «بیست مرتبه»، «یا اللّه: خدایا» «هفت مرتبه»، «لَاحَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ: جنبش و نیرویى جز به خدا نیست» «هفت مرتبه»، «مَا شاءَ اللّٰهُ: خواست، خواست خدا است» «ده مرتبه»، «لَاقُوَّةَ إِلّا بِاللّٰهِ: نیرویى جز به خدا نیست» «ده مرتبه»؛ پس صلوات می‌فرستی بر پیامبر و آل او(علیهم‌السلام) و از خدا حاجت خود را می‌خواهی،\nپس سوگند به خدا که اگر در پی این عمل، به عدد قطرات باران حاجت بخواهی هرآینه خدا(عزّوجلّ) به کرم فراگیر و فضل بزرگش، آن حاجات را به تو می‌رساند.\n\nیازدهم:\nشیخ طوسی و کفعمی فرموده‌اند: که در این شب این دعا را بخواند: ",
            "15": " و این دعایى است که در سحرها در پى «نماز شفع» خوانده می‌شود.\n\nدوازدهم:\nبعد از هر دو رکعت از نماز شب و شفع و بعد از دعاهای وتر، «دعایی» را که شیخ طوسی و سید ابن طاووس نقل کرده‌اند بخواند.\n\nسیزدهم:\nسجده‌ها و دعاهایی را که از رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده بجا آورد. از جمله روایتی است که شیخ از حمّاد بن عیسی از ابان بن تغلب روایت کرده که گفت: امام صادق(علیه‌السلام) فرمودند:\n\nشب نیمه شعبانی فرا رسید، رسول خدا(صلی‌الله‌علیه‌وآله) در آن شب در منزل عایشه بود، چون شب به نیمه رسید از بستر خود برای عبادت برخاست، هنگامی‌که عایشه بیدار شد، دریافت که پیامبر از خوابگاه خویش بیرون رفته، وی را همچون اغلب زنان وسوسه گرفت، گمان کرد آن حضرت نزد همسر دیگری از همسرانش رفته؛\n\nاز جای برخاست و چادرش را بر خود پیچید و سوگند به خدا که چادر او از ابریشم و کتان نبود، تارش از مو و پودش از کرک شتر مایه داشت، حجره به حجره در حجره‌های زنان رسول خدا جستجو می‌کرد، در این میان که در جستجوی آن حضرت بود، ناگهان نگاهش به رسول خدا(صلی‌الله‌علیه‌وآله) افتاد که مانند جامه‌ای بر زمین چسبیده و در حال سجده است، به نزدیک آن حضرت رفت، شنید در سجده‌اش چنین می‌گوید: ",
            "16": "سپس سر مبارک خویش را از سجده برداشت و دوباره به سجده برگشت، عایشه شنید که آن حضرت می‌گوید: ",
            "17": " سپس دو طرف روى خود را بر خاک نهاد و گفت: ",
            "18": " آنگاه که رسول خدا(صلی‌الله‌علیه‌وآله) خواست به اطاق برگردد، عایشه با شتاب به جانب بستر خویش رفت و هنگامی‌که رسول خدا(صلی‌الله‌علیه‌وآله) به خوابگاه خویش آمد، شنید که عایشه بلند نفس می‌زند؛\n\nفرمود: این نفس بلند زدن چیست؟ آیا ندانستی که امشب چه شبی است؟ این شب نیمه شعبان است که در آن روزی‌ها قسمت می‌شود و زمان مرگ اشخاص ثبت می‌گردد و نام کسانی‌که باید به حج بروند نوشته می‌شود، به‌درستی که خدای تعالی می‌آمرزد از میان خلق خود بیش از عدد موهای بُزهای قبیله کلب را و در این شب خدای تعالی فرشتگان را از عالم بالا به‌سوی مکه در زمین می‌فرستد.\n\nچهاردهم:\nنماز «جناب جعفر طیار» را بجا آورد، چنان‌که شیخ از امام رضا(علیه‌السلام) روایت کرده.\n\nپانزدهم:\nنمازهای این شب را بجا آورد که بسیار است، از جمله نمازی است که ابویحیی صنعانی از امام باقر و امام صادق(علیهماالسلام) روایت کرده و همچنین سی نفر از کسانی که مورد اطمینان و اعتماد هستند از آن دو بزرگوار روایت کرده‌اند: که هرگاه شب نیمه شعبان فرا رسید چهار رکعت نماز بجا آور به این ترتیب که در هر رکعت سوره «حمد» و پس از آن «صد مرتبه» سوره «توحید» را بخوان و چون فارغ شدی بگو:",
            "19": "و بدان که برای خواندن «صد رکعت» نماز در این شب به این ترتیب که: در هر رکعت سوره «حمد» «یک مرتبه» و سوره «توحید» «ده مرتبه»، فضیلت بسیار وارد شده؛\nو در اعمال ماه رجب دستورالعمل «شش رکعت» نماز در این شب با سوره‌های «حمد» و «یس» و «تَبارَک» و سوره «توحید» گذشت. "
        }
    }
}