{
    "56": {
        "number": 56,
        "bab": 2,
        "title": "زیارت امام زمان در شب نیمه شعبان",
        "arabic": {
            "1": " اللّٰهُمَّ بِحَقِّ لَيْلَتِنا هٰذِهِ وَمَوْلُودِها وَحُجَّتِكَ وَمَوْعُودِهَا، الَّتِى قَرَنْتَ إِلىٰ فَضْلِها فَضْلاً، فَتَمَّتْ كَلِمَتُكَ صِدْقاً وَعَدْلاً، لَامُبَدِّلَ لِكَلِماتِكَ، وَلَا مُعَقِّبَ لِآياتِكَ، نُورُكَ الْمُتَأَ لِّقُ، وَضِياؤُكَ الْمُشْرِقُ، وَالْعَلَمُ النُّورُ فِى طَخْياءِ الدَّيْجُورِ، الْغائِبُ الْمَسْتُورُ جَلَّ مَوْلِدُهُ، وَكَرُمَ مَحْتِدُهُ ، وَالْمَلائِكَةُ شُهَّدُهُ، وَاللّٰهُ ناصِرُهُ وَمُؤَيِّدُهُ، إِذا آنَ مِيعادُهُ، وَالْمَلائِكَةُ أَمْدادُهُ، سَيْفُ اللّٰهِ الَّذِى لَا يَنْبُو، وَنُورُهُ الَّذِى لَايَخْبُو، وَذُو الْحِلْمِ الَّذِى لَايَصْبُو، مَدارُ الدَّهْرِ، وَنَوامِيسُ الْعَصْرِ، وَوُلاةُ الْأَمْرِ، وَالْمُنَزَّلُ عَلَيْهِمْ مَا يَتَنَزَّلُ فِى لَيْلَةِ الْقَدْرِ، وَأَصْحابُ الْحَشْرِ وَالنَّشْرِ، تَراجِمَةُ وَحْيِهِ، وَوُلاةُ أَمْرِهِ وَنَهْيِهِ؛ ",
            "2": " اللّٰهُمَّ فَصَلِّ عَلَىٰ خاتِمِهِمْ وَقائِمِهِمُ الْمَسْتُورِ عَنْ عَوالِمِهِمْ . اللّٰهُمَّ وَأَدْرِكْ بِنا أَيَّامَهُ وَظُهُورَهُ وَقِيامَهُ، وَاجْعَلْنا مِنْ أَنْصارِهِ، وَاقْرِنْ ثارَنا بِثارِهِ، وَاكْتُبْنا فِى أَعْوانِهِ وَخُلَصائِهِ، وَأَحْيِنا فِى دَوْلَتِهِ ناعِمِينَ، وَبِصُحْبَتِهِ غانِمِينَ، وَبِحَقِّهِ قائِمِينَ، وَمِنَ السُّوءِ سالِمِينَ، يَا أَرْحَمَ الرَّاحِمِينَ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ، وَصَلَواتُهُ عَلَىٰ سَيِّدِنا مُحَمَّدٍ خاتَمِ النَّبِيِّينَ وَالْمُرْسَلِينَ وَعَلَىٰ أَهْلِ بَيْتِهِ الصَّادِقِينَ وَعِتْرَتِهِ النَّاطِقِينَ، وَالْعَنْ جَمِيعَ الظَّالِمِينَ، وَاحْكُمْ بَيْنَنا وَبَيْنَهُمْ يَا أَحْكَمَ الْحاكِمِينَ. "

        },
        "farsi": {
            "1": " خدایا به‌حق این شب و مولود در آن و به‌حق حجّتت و موعود آن که به برتری و مزیتش برتری و مزیت دیگری را متصل ساختی، پس کامل شد کلمه‌ات به راستی و عدالت، برای کلماتت دگرگونی نیست و برای آیاتت پس زننده‌ای نمی‌باشد، نور درخشانت و پرتو فروزانت و نشانه روشنت در شب تاریک، آن غایب پوشیده از نظر که بزرگ بوده ولادتش و شریف است اصل و نسبش، فرشتگان گواه اویند و خدا یاور و حمایت کننده‌اش، هنگامی که وعده ظهورش فرا رسد فرشتگان مددکاران اویند، شمشیر خداست که کند نشود و نور حق است که خاموش نگردد و دارای بردباری است که کاری بی‌منطق انجام ندهد، مدار روزگار است. [پدرانش] نوامیس عصر و متولّیان حکومت حق‌اند، نازل شده بر آنان آنچه در شب قدر نازل می‌شود، اصحاب حشر و نشرند و مفسّران وحی خدا و والیان امر و نهی حق؛",
            "2": " خدایا! بر خاتم و قائمشان که پوشیده از عوالم ایشان است درود فرست. خدایا! ما را به درک ایام او و ظهور و قیامش موفق بدار و از یارانش قرارمان ده و خون‌خواهی ما را به خون‌خواهی او متصل کن و ما را در شمار یاران و دلدادگانش بنویس و در دولتش شاد و خرّم زنده بدار و از هم‌نشینی‌اش بهره‌مند ساز و برپادارنده حقش قرارمان ده و از بدی‌ها به سلامت بدار، ای مهربان‌ترین مهربانان و خدا را سپاس پروردگار جهانیان و درودهای بی‌پایان خدا بر آقایمان محمّد خاتم پیامبران و رسولان و بر اهل‌بیت راست‌گو و خاندان حق‌گویش باد و خداوندا لعنت فرست بر همه ستمکاران و بین ما و بین آنان داوری کن، ای داورترین داوران."

        },
        "tozih": {
            "1": "[از جمله اعمال شب نیمه شعبان] خواندن دعایی [است] که شیخ و سید نقل کرده‌اند و به منزله زیارت امام زمان (صلوات‌الله‌علیه) است:",
            "2": ""

        }
    }
}