{
    "58": {
        "number": 58,
        "bab": 2,
        "title": "بهترین دعا برای شب نیمه شعبان",
        "arabic": {
            "1": " يَا مَنْ إِلَيْهِ مَلْجَأُ الْعِبادِ فِى الْمُهِمَّاتِ، وَ إِلَيْهِ يَفْزَعُ الْخَلْقُ فِى الْمُلِمّاتِ، يَا عالِمَ الْجَهْرِ وَالْخَفِيّاتِ، يَا مَنْ لَاتَخْفىٰ عَلَيْهِ خَواطِرُ الْأَوْهامِ وَتَصَرُّفُ الْخَطَراتِ، يَا رَبَّ الْخَلائِقِ وَالْبَرِيَّاتِ، يَا مَنْ بِيَدِهِ مَلَكُوتُ الْأَرَضِينَ وَالسَّماواتِ، أَنْتَ اللّٰهُ لَاإِلٰهَ إِلّا أَنْتَ، أَمُتُّ إِلَيْكَ بِلا إِلٰهَ إِلّا أَنْتَ، فَيا لا إِلٰهَ إِلّا أَنْتَ اجْعَلْنِى فِى هٰذِهِ اللَّيْلَةِ مِمَّنْ نَظَرْتَ إِلَيْهِ فَرَحِمْتَهُ، وَسَمِعْتَ دُعاءَهُ فَأَجَبْتَهُ، وَعَلِمْتَ اسْتِقالَتَهُ فَأَقَلْتَهُ، وَتَجاوَزْتَ عَنْ سالِفِ خَطِيئَتِهِ وَعَظِيمِ جَرِيرَتِهِ، فَقَدِ اسْتَجَرْتُ بِكَ مِنْ ذُنُوبِى، وَلَجَأْتُ إِلَيْكَ فِى سَتْرِ عُيُوبِى. ",
            "2": " اللّٰهُمَّ فَجُدْ عَلَىَّ بِكَرَمِكَ وَفَضْلِكَ، وَاحْطُطْ خَطاياىَ بِحِلْمِكَ وَعَفْوِكَ، وَتَغَمَّدْنِى فِى هٰذِهِ اللَّيْلَةِ بِسابِغِ كَرامَتِكَ، وَاجْعَلْنِى فِيها مِنْ أَوْلِيائِكَ الَّذِينَ اجْتَبَيْتَهُمْ لِطاعَتِكَ، وَاخْتَرْتَهُمْ لِعِبادَتِكَ، وَجَعَلْتَهُمْ خالِصَتَكَ وَصِفْوَتَكَ؛ ",
            "3": " اللّٰهُمَّ اجْعَلْنِى مِمَّنْ سَعَدَ جَدُّهُ، وَتَوَفَّرَ مِنَ الْخَيْراتِ حَظُّهُ، وَاجْعَلْنِى مِمَّنْ سَلِمَ فَنَعِمَ، وَفازَ فَغَنِمَ، وَاكْفِنِى شَرَّ مَا أَسْلَفْتُ، وَاعْصِمْنِى مِنَ الازْدِيادِ فِى مَعْصِيَتِكَ، وَحَبِّبْ إِلَىَّ طاعَتَكَ وَمَا يُقَرِّبُنِى مِنْكَ وَيُزْلِفُنِى عِنْدَكَ . ",
            "4": " سَيِّدِى إِلَيْكَ يَلْجَأُ الْهارِبُ، وَمِنْكَ يَلْتَمِسُ الطَّالِبُ، وَعَلَىٰ كَرَمِكَ يُعَوِّلُ الْمُسْتَقِيلُ التَّائِبُ، أَدَّبْتَ عِبادَكَ بِالتَّكَرُّمِ وَأَنْتَ أَكْرَمُ الْأَكْرَمِينَ، وَأَمَرْتَ بِالْعَفْوِ عِبادَكَ وَأَنْتَ الْغَفُورُ الرَّحِيمُ . ",
            "5": " اللّٰهُمَّ فَلا تَحْرِمْنِى مَا رَجَوْتُ مِنْ كَرَمِكَ، وَلا تُؤْيِسْنِى مِنْ سابِغِ نِعَمِكَ، وَلَا تُخَيِّبْنِى مِنْ جَزِيلِ قِسَمِكَ فِى هٰذِهِ اللَّيْلَةِ لِأَهْلِ طاعَتِكَ، وَاجْعَلْنِى فِى جُنَّةٍ مِنْ شِرارِ بَرِيَّتِكَ، ",
            "6": " رَبِّ إِنْ لَمْ أَكُنْ مِنْ أَهْلِ ذٰلِكَ فَأَنْتَ أَهْلُ الْكَرَمِ وَالْعَفْوِ وَالْمَغْفِرَةِ؛ وَجُدْ عَلَىَّ بِما أَنْتَ أَهْلُهُ لَابِما أَسْتَحِقُّهُ، فَقَدْ حَسُنَ ظَنِّى بِكَ، وَتَحَقَّقَ رَجائِى لَكَ، وَعَلِقَتْ نَفْسِى بِكَرَمِكَ فَأَنْتَ أَرْحَمُ الرَّاحِمِينَ، وَأَكْرَمُ الْأَكْرَمِينَ . ",
            "7": " اللّٰهُمَّ وَاخْصُصْنِى مِنْ كَرَمِكَ بِجَزِيلِ قِسَمِكَ، وَأَعُوذُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ، وَاغْفِرْ لِىَ الذَّنْبَ الَّذِى يَحْبِسُ عَلَىَّ الْخُلُقَ، وَيُضَيِّقُ عَلَىَّ الرِّزْقَ حَتَّىٰ أَقُومَ بِصالِحِ رِضاكَ، وَأَنْعَمَ بِجَزِيلِ عَطائِكَ، وَأَسْعَدَ بِسابِغِ نَعْمائِكَ، فَقَدْ لُذْتُ بِحَرَمِكَ، وَتَعَرَّضْتُ لِكَرَمِكَ، وَاسْتَعَذْتُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ، وَبِحِلْمِكَ مِنْ غَضَبِكَ، فَجُدْ بِما سَأَلْتُكَ، وَأَنِلْ مَا الْتَمَسْتُ مِنْكَ، أَسْأَلُكَ بِكَ لَابِشَىْءٍ هُوَ أَعْظَمُ مِنْكَ. ",
            "8": ""
        },
        "farsi": {
            "1": "ای آن‌که پناه بندگان در سختی‌ها به‌سوی اوست و بندگان در رخدادهای ناگوار به‌سوی او پناه می‌برند، ای دانای آشکار و نهان، ای آن‌که خیالات وَهم و فکر و آنچه را اوهام در نظر می‌آورد بر او پنهان نمی‌ماند، ای پروردگار خلایق و آفریده‌ها، ای آن‌که ملکوت زمین‌ها و آسمان‌ها به دست اوست، تویی خدا، معبودی جز تو نیست، به اینکه معبودی جز تو نیست توسّل می‌جویم، پس ای آن‌که معبودی جز تو نیست، مرا در این شب از کسانی قرار ده که به ایشان نظر کردی و به آنان رحم نمودی و دعایشان را شنیدی، پس اجابت کردی و درخواست گذشت از گناهشان را دانستی، پس ایشان را آمرزیدی و از خطای گذشته و گناه بزرگشان درگذشتی، به تحقیق از گناهانم به تو پناه آوردم و برای پرده‌پوشی عیب‌هایم به تو پناهنده شدم؛",
            "2": " خدایا! با کرم و فضلت بر من ببخش و به بردباری و گذشت، خطاهایم را بریز و مرا در این شب با کرامت کاملت فرو پوشان و از اولیایت که برای طاعتت برگزیدی و برای عبادتت اختیار کردی و خالص و برگزیده درگاهت نمودی قرار ده؛ ",
            "3": " خدایا! مرا از کسانی که کوشششان قرین سعادت شد و بهره‌شان از خیرات کامل گشت قرار ده و نیز مرا از کسانی قرار ده که سلامت یافتند و نعمت‌پذیر و رستگار گشته، پس بهره بردند و مرا از گزند آنچه پشت سر گذاردم کفایت فرما و از زیاده‌روی در معصیتت نگاه دار، طاعتت و هر آنچه مرا به تو نزدیک می‌سازد و مقرّب درگاهت می‌نماید محبوب من قرار ده؛",
            "4": "  سرورم، هر فراری به تو پناه می‌آورد و هر جوینده به تو التماس می‌کند و هر عذرخواه توبه‌کار بر کرم تو تکیه می‌زند، بندگانت را با احترام گذاردن به آنان ادب کردی و تو کریم‌ترین کریمانی و بندگانت را دستور به گذشت دادی و تویی آمرزنده مهربان. ",
            "5": " خدایا! مرا نسبت به آنچه از کرمت امیدوارم بی‌بهره مکن و از نعمت‌های کاملت ناامید مساز و از بهره فراوانت که در این شب برای اهل طاعتت مقرّر نموده‌ای بی‌نصیب مکن و مرا از شرار مخلوقاتت در سپر استواری قرار ده؛ ",
            "6": " پرودگارا! هرچند سزاوار آن همه عنایت نباشم، ولی تو اهل کرم و گذشت و آمرزشی؛ بر من چنان‌که شایسته آنی مرحمت فرما، نه چنان‌که سزاوار آنم، زیرا گمانم به تو نیکو است و امیدم به تو برجا و به کرمت آویخته‌ام، پس تو مهربان‌ترین مهربانانی و کریم‌ترین کریمانی؛",
            "7": " خدایا! خاص گردان مرا از روی کرمت به فراوانی روزی و پناه می‌آورم به عفوت از عقابت و بیامرز بر من گناهی را که زشت‌خویی آورد و روزی را بر من تنگ می‌کند تا به خشنودی درخورت بپا خیزم و به فراوانی عطایت متنعم شوم و به نعمت‌های کاملت خوشبخت گردم، هرآینه به آستانت پناه آوردم و متعرّض کرمت شدم و به عفوت از مجازاتت و به بردباری‌ات از خشمت پناه بردم، پس ببخش مرا آنچه از تو درخواست نمودم و به من برسان آنچه را از تو خواهش کردم، از تو می‌خواهم به‌حق خودت نه به چیزی که بزرگ‌تر از تو باشد که چیزی بزرگ‌تر از تو نیست. ",

            "8": ""
        },
        "tozih": {
            "1": "شیخ طوسی در کتاب «مصباح» از ابو یحیی در ضمن خبری در برتری و مزیت شب نیمه شعبان روایت کرده است که گفت: به مولای خود امام صادق(علیه‌السلام) گفتم: بهترین دعاها در این شب کدام است؟ فرمود: هرگاه نماز عشا را خواندی، دو رکعت نماز به این ترتیب بخوان:\n\nدر رکعت اول سوره «حمد» و سوره «کافرون» و در رکعت دوم سوره «حمد» و سوره «توحید» و چون سلام دادی، بگو «سُبْحانَ اللّٰهِ»، «سی‌وسه» مرتبه و «الْحَمْدُ لِلّٰهِ»، «سی‌وسه» مرتبه و «اللّٰهُ أَکْبَرُ»، «سی‌وچهار» مرتبه؛ سپس بگو: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "آنگاه به سجده می‌روی و می‌گویی: «یا ربّ: پرودگارا» «بیست مرتبه»، «یا اللّه: خدایا» «هفت مرتبه»، «لَاحَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ: هیچ نیرو و توانى نیست جز به خداى [بلندمرتبه بزرگ]» «هفت مرتبه»، «مَا شاءَ اللّٰهُ: خواست، خواست خدا است» «ده مرتبه»، «لَاقُوَّةَ إِلّا بِاللّٰهِ: نیرویى جز به خدا نیست» «ده مرتبه»؛ پس صلوات می‌فرستی بر پیامبر و آل او(علیهم‌السلام) و از خدا حاجت خود را می‌خواهی،\nپس سوگند به خدا که اگر در پی این عمل، به عدد قطرات باران حاجت بخواهی هرآینه خدا(عزّوجلّ) به سخاوت فراگیر و احسان بزرگش، آن حاجات را به تو می‌رساند."
        }
    }
}