{
    "58": {
        "number": 58,
        "bab": 2,
        "title": "بهترین دعا برای شب نیمه شعبان",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "ای آن‌که پناه بندگان در سختی‌ها به‌سوی اوست و بندگان در رخدادهای ناگوار به‌سوی او پناه می‌برند، ای دانای آشکار و نهان، ای آن‌که خیالات وَهم و فکر و آنچه را اوهام در نظر می‌آورد بر او پنهان نمی‌ماند، ای پروردگار خلایق و آفریده‌ها، ای آن‌که ملکوت زمین‌ها و آسمان‌ها به دست اوست، تویی خدا، معبودی جز تو نیست، به اینکه معبودی جز تو نیست توسّل می‌جویم، پس ای آن‌که معبودی جز تو نیست، مرا در این شب از کسانی قرار ده که به ایشان نظر کردی و به آنان رحم نمودی و دعایشان را شنیدی، پس اجابت کردی و درخواست گذشت از گناهشان را دانستی، پس ایشان را آمرزیدی و از خطای گذشته و گناه بزرگشان درگذشتی، به تحقیق از گناهانم به تو پناه آوردم و برای پرده‌پوشی عیب‌هایم به تو پناهنده شدم؛",
            "2": " خدایا! با کرم و فضلت بر من ببخش و به بردباری و گذشت، خطاهایم را بریز و مرا در این شب با کرامت کاملت فرو پوشان و از اولیایت که برای طاعتت برگزیدی و برای عبادتت اختیار کردی و خالص و برگزیده درگاهت نمودی قرار ده؛ ",
            "3": " خدایا! مرا از کسانی که کوشششان قرین سعادت شد و بهره‌شان از خیرات کامل گشت قرار ده و نیز مرا از کسانی قرار ده که سلامت یافتند و نعمت‌پذیر و رستگار گشته، پس بهره بردند و مرا از گزند آنچه پشت سر گذاردم کفایت فرما و از زیاده‌روی در معصیتت نگاه دار، طاعتت و هر آنچه مرا به تو نزدیک می‌سازد و مقرّب درگاهت می‌نماید محبوب من قرار ده؛",
            "4": "  سرورم، هر فراری به تو پناه می‌آورد و هر جوینده به تو التماس می‌کند و هر عذرخواه توبه‌کار بر کرم تو تکیه می‌زند، بندگانت را با احترام گذاردن به آنان ادب کردی و تو کریم‌ترین کریمانی و بندگانت را دستور به گذشت دادی و تویی آمرزنده مهربان. ",
            "5": " خدایا! مرا نسبت به آنچه از کرمت امیدوارم بی‌بهره مکن و از نعمت‌های کاملت ناامید مساز و از بهره فراوانت که در این شب برای اهل طاعتت مقرّر نموده‌ای بی‌نصیب مکن و مرا از شرار مخلوقاتت در سپر استواری قرار ده؛ ",
            "6": " پرودگارا! هرچند سزاوار آن همه عنایت نباشم، ولی تو اهل کرم و گذشت و آمرزشی؛ بر من چنان‌که شایسته آنی مرحمت فرما، نه چنان‌که سزاوار آنم، زیرا گمانم به تو نیکو است و امیدم به تو برجا و به کرمت آویخته‌ام، پس تو مهربان‌ترین مهربانانی و کریم‌ترین کریمانی؛",
            "7": " خدایا! خاص گردان مرا از روی کرمت به فراوانی روزی و پناه می‌آورم به عفوت از عقابت و بیامرز بر من گناهی را که زشت‌خویی آورد و روزی را بر من تنگ می‌کند تا به خشنودی درخورت بپا خیزم و به فراوانی عطایت متنعم شوم و به نعمت‌های کاملت خوشبخت گردم، هرآینه به آستانت پناه آوردم و متعرّض کرمت شدم و به عفوت از مجازاتت و به بردباری‌ات از خشمت پناه بردم، پس ببخش مرا آنچه از تو درخواست نمودم و به من برسان آنچه را از تو خواهش کردم، از تو می‌خواهم به‌حق خودت نه به چیزی که بزرگ‌تر از تو باشد که چیزی بزرگ‌تر از تو نیست. "
        },
        "tozih": {
            "1": "شیخ طوسی در کتاب «مصباح» از ابو یحیی در ضمن خبری در فضیلت شب نیمه شعبان روایت کرده است که گفت: به مولای خود امام صادق(علیه‌السلام) گفتم: بهترین دعاها در این شب کدام است؟ فرمود: هرگاه نماز عشا را بجا آوردی، دو رکعت نماز به این ترتیب بخوان: ",
            "2": "در رکعت اول سوره «حمد» و سوره «کافرون» و در رکعت دوم سوره «حمد» و سوره «توحید» و چون سلام دادی، بگو «سُبْحانَ اللّٰهِ»، «سی‌وسه» مرتبه و «الْحَمْدُ لِلّٰهِ»، «سی‌وسه» مرتبه و «اللّٰهُ أَکْبَرُ»، «سی‌وچهار» مرتبه؛ سپس بگو: ",
            "3": " آنگاه به سجده می‌روی و می‌گویی: \r\n\r\n«یا ربّ: پرودگارا» «بیست مرتبه»، «یا اللّه: خدایا» «هفت مرتبه»، «لَاحَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ: جنبش و نیرویى جز به خدا\r\nنیست» «هفت مرتبه»، «مَا شاءَ اللّٰهُ: خواست، خواست خدا است» «ده مرتبه»، «لَاقُوَّةَ إِلّا بِاللّٰهِ: نیرویى جز به خدا نیست» \r\n «ده مرتبه»؛ پس صلوات می‌فرستی بر پیامبر و آل او(علیهم‌السلام) و از خدا حاجت خود را می‌خواهی، پس سوگند به خدا که اگر در پی این عمل، به عدد قطرات باران حاجت بخواهی هرآینه خدا(عزّوجل) به کرم فراگیر و فضل بزرگش، آن حاجات را به تو می‌رساند."
        }
    }
}