{
    "59": {
        "number": 59,
        "bab": 2,
        "title": "حکایت نگرانی عایشه در شب نیمه شعبان",
        "arabic": {
            "1": "\r\n\r\n\r\nسَجَدَ لَكَ سَوادِي وَخَيالِي ، وَ آمَنَ بِكَ فُؤادِي ، هٰذِهِ يَدايَ وَمَا جَنَيْتُهُ عَلَىٰ نَفْسِي ، يَا عَظِيمُ تُرْجىٰ لِكُلِّ عَظِيمٍ اغْفِرْ لِيَ الْعَظِيمَ فَإِنَّهُ لَايَغْفِرُ الذَّنْبَ الْعَظِيمَ إِلّا الرَّبُّ الْعَظِيمُ.\r\n\r\n",
            "2": "\r\n\r\nأَعُوذُ بِنُورِ وَجْهِكَ الَّذِي أَضاءَتْ لَهُ السَّماواتُ وَالْأَرَضُونَ ، وَانْكَشَفَتْ لَهُ الظُّلُماتُ ، وَصَلَحَ عَلَيْهِ أَمْرُ الْأَوَّلِينَ وَالْآخِرِينَ مِنْ فُجْأَةِ نَقِمَتِكَ ، وَمِنْ تَحْوِيلِ عافِيَتِكَ ، وَمِنْ زَوالِ نِعْمَتِكَ . اللّٰهُمَّ ارْزُقْنِي قَلْباً تَقِيّاً نَقِيّاً وَمِنَ الشِّرْكِ بَرِيئاً لَاكافِراً وَلَا شَقِيّاً.\r\n\r\n",
            "3": "\r\n\r\nعَفَّرْتُ وَجْهِي فِي التُّرابِ وَحُقَّ لِي أَنْ أَسْجُدَ لَكَ. \r\n\r\n",
            "4": "\n/p\n"
        },
        "farsi": {
            "1": "  همه هستی و اندیشه‌ام برایت سجده کرد و دلم به تو ایمان آورد، این است دستانم و آنچه بر خود جنایت کردم ای بزرگی که برای هر کار بزرگی به او امید است، از من گناه بزرگ را بیامرز، زیرا گناه بزرگ را جز پروردگار بزرگ نمی‌آمرزد. ",
            "2": " پناه می‌آورم به نور جلوه‌ات که آسمان‌ها و زمین‌ها بر آن روشن شد و تاریکی‌ها با آن برطرف گشت و با آن کار گذشتگان و آیندگان اصلاح شد، از فرا رسیدن عذاب نابهنگامت و از دگرگونی عافیتت و از زایل شدن نعمتت. خدایا! دل باتقوا و صفا یافته و بیزار از شرک، نه کافر و بدبخت، روزی من گردان. ",
            "3": " روی خویش را به خاک ساییدم و مرا سزاست که تو را سجده کنم. "
        },
        "tozih": {
            "1": "شیخ از حمّاد بن عیسی از ابان بن تغلب روایت کرده که گفت: امام صادق(علیه‌السلام) فرمودند: ",
            "2": "شب نیمه شعبانی فرا رسید، رسول خدا(صلی‌الله‌علیه‌وآله) در آن شب در منزل عایشه بود، چون شب به نیمه رسید از بستر خود برای عبادت برخاست، هنگامی‌که عایشه بیدار شد، دریافت که پیامبر از خوابگاه خویش بیرون رفته، وی را همچون اغلب زنان وسوسه گرفت، گمان کرد آن حضرت نزد همسر دیگری از همسرانش رفته؛",
            "3": "از جای برخاست و چادرش را بر خود پیچید و سوگند به خدا که چادر او از ابریشم و کتان نبود، تارش از مو و پودش از کرک شتر مایه داشت، حجره به حجره در حجره‌های زنان رسول خدا جستجو می‌کرد، در این میان که در جستجوی آن حضرت بود، ناگهان نگاهش به رسول خدا(صلی‌الله‌علیه‌وآله) افتاد که مانند جامه‌ای بر زمین چسبیده و در حال سجده است، به نزدیک آن حضرت رفت، شنید در سجده‌اش چنین می‌گوید: ",
            "4": " سپس سر مبارک خویش را از سجده برداشت و دوباره به سجده برگشت، عایشه شنید که آن حضرت می‌گوید:  ",
            "5": " سپس دو طرف روى خود را بر خاک نهاد و گفت: ",
            "6": " آنگاه که رسول خدا(صلی‌الله‌علیه‌وآله) خواست به اطاق برگردد، عایشه با شتاب به جانب بستر خویش رفت و هنگامی‌که رسول خدا(صلی‌الله‌علیه‌وآله) به خوابگاه خویش آمد، شنید که عایشه بلند نفس می‌زند؛",
            "7": " فرمود: این نفس بلند زدن چیست؟ آیا ندانستی که امشب چه شبی است؟ این شب نیمه شعبان است که در آن روزی‌ها قسمت می‌شود و زمان مرگ اشخاص ثبت می‌گردد و نام کسانی‌که باید به حج بروند نوشته می‌شود، به‌درستی که خدای تعالی می‌آمرزد از میان خلق خود بیش از عدد موهای بُزهای قبیله کلب را و در این شب خدای تعالی فرشتگان را از عالم بالا به‌سوی مکه در زمین می‌فرستد. "
        }
    }
}