{
    "65": {
        "number": 65,
        "bab": 2,
        "title": "خطبه حضرت رسول خدا(ص) در فضیلت ماه رمضان",
        "arabic": {
            "1": ""
        },
        "farsi": {},
        "tozih": {
            "1": "«شیخ صدوق» به سند معتبر، از حضرت رضا (علیه‌ السلام) از پدران بزرگوارش، از حضرت امیرالمؤمنین (علیه‌ السلام) روایت کرده که: روزی رسول خدا (صلی‌الله‌علیه‌وآله) برای ما خطبه‌ای خواند و در آن خطبه فرمود:\n\nای مردم، ماه خدا با برکت و رحمت و آمرزش به‌سوی شما روی آورده، ماهی که نزد خدا بهترین ماه‌ها و روزهایش بهترین روزها و شب‌هایش بهترین شب‌ها و ساعاتش بهترین ساعت‌هاست؛ و آن ماهی است که شما را در آن به‌سوی میهمانی خدا خوانده‌اند و در آن از اهل کرامت خدا شده‌اید.\n\nنَفَس‌های شما در آن ماه پاداش تسبیح و خواب شما ثواب عبادت و اعمال شما پذیرفته و دعاهای شما مستجاب است، از پروردگار خویش با نیت‌های صادقانه و دل‌های پاکیزه از گناهان و صفات ناپسند درخواست کنید که به شما برای روزه داشتن در آن و تلاوت قرآن توفیق دهد.\n\nهمانا بدبخت و بدعاقبت کسی است که در این ماه بزرگ از آمرزش خدا محروم شود؛ و به گرسنگی و تشنگی در این ماه، تشنگی و گرسنگی روز قیامت را به یاد آرید، به تهیدستان و از کارافتادگان صدقه دهید، پیران خود را تعظیم و به کودکان مهربانی روا دارید.\n\nخویشان خود را نوازش کنید و زبان‌های خود را از آنچه نباید گفت بازدارید و دیده‌های خویش را از آنچه نگاه به آن روا نیست فروپوشید و گوش‌های خود را از آنچه شنیدنش بر شما روا نیست بازدارید، با یتیمان مهربانی کنید تا بعد از شما با یتیمان شما مهربانی کنند.\n\nاز گناهان خود به‌سوی خدا توبه کنید، دست‌های خود را در اوقات نماز به دعا بردارید، زیرا وقت نماز بهترین ساعت‌هاست، حق‌تعالی در این اوقات به‌سوی بندگانش به رحمت نظر می‌کند، به آنان پاسخ می‌دهد هرگاه او را بخوانند و لبیک می‌گوید هرگاه او را ندا دهند و اجابت می‌نماید هرگاه او را بخوانند.\n\nای مردم، همانا وجود شما در گرو کرده‌های شماست، پس آن را با آمرزش‌خواهی از خدا از گرو رها سازید؛ و پشت شما از گناهان گرانبار است، پس آن را به طولانی ساختن سجده‌ها سبک کنید و بدانید حق‌تعالی به عزّت و جلال خود سوگند یاد کرده که نمازگزاران و سجده‌کنندگان در این ماه را عذاب ننماید و آنان را در قیامت به آتش دوزخ نترساند.\n\nای مردم هرکه از شما روزه‌دار مؤمنی را در این ماه افطار دهد، برای او نزد خدا ثواب آزاد کردن بنده و آمرزش گناهان پیشین خواهد بود. بعضی از اصحاب گفتند: یا رسول‌الله، همه ما توانایی افطار دادن نداریم، فرمود: از آتش دوزخ بپرهیزید به افطار دادنِ روزه‌داران، گرچه به نصف دانه خرما یا به یک جرعه آب باشد، همانا خدا به هرکه به همین مقدار افطاری دهد این پاداش را می‌دهد، حتی اگر توانایی بیشتر از این را نداشته باشد!\n\nای مردم هرکه اخلاق خود را در این ماه نیکو کند، آسان و راحت بر صراط بگذرد، روزی که قدم‌ها بر آن بلغزد و هرکه در این ماه بر خدمت غلام و کنیز خویش آسان گیرد، خداوند در قیامت حساب او را آسان کند و هرکه در این ماه شر خود را از مردم بازدارد، حق‌تعالی خشم خویش را در قیامت از او بازدارد\n\nو هرکه در این ماه یتیم بی‌پدری را نوازش کند، خدا در قیامت او را گرامی دارد و هرکه در این ماه به خویشان خود صله و احسان کند، خدا در قیامت او را به مهر خود پیوند دهد و هرکه از خویشان خود احسان را قطع کند، خدا در قیامت رحمت خود را از او بردارد؛\n\nو هرکه در این ماه نماز مستحب بجا آورد، خدا برای او برات بیزاری از آتش دوزخ ثبت کند و هرکه در این ماه نماز واجبی را ادا کند، خدا به او پاداش هفتاد نماز واجب را که در ماه‌های دیگر خوانده شود عطا نماید و هرکه در این ماه صلوات بسیار بر من فرستد، خدا ترازوی عمل او را سنگین گرداند، در روزی که ترازوهای عمل سبک باشد و هرکه در این ماه یک آیه از قرآن بخواند، پاداش کسی را دارد که در ماه‌های دیگر ختم قرآن کرده باشد.\n\nای مردم، به یقین درهای بهشت در این ماه باز است، از خدا بخواهید که به روی شما نبندد و درهای دوزخ در این ماه بسته است، از خدا درخواست نمایید که به روی شما نگشاید و شیاطین را در این ماه به زنجیر کشیده‌اند، از خدا بخواهید که آنان را بر شما چیره نسازد ... تا آخر خبر.\n\n«شیخ صدوق» روایت کرده: چون ماه رمضان می‌رسید، رسول خدا(صلی‌الله‌علیه‌وآله) هر اسیری را آزاد می‌کرد و به هر خواهنده‌ای عطا می‌فرمود.\n\n«مؤلّف» گوید: ماه رمضان ماه خدای جهانیان و شریف‌ترین ماه‌هاست، ماهی که درهای آسمان و درهای بهشت و رحمت باز می‌شود و درهای دوزخ بسته می‌شود، در این ماه شبی است که عبادت در آن از عبادت هزار ماه بهتر است، پس درنگ کن که در شب‌وروز خود چگونه خواهی بود و چگونه اعضا و جوارح خویش را از نافرمانی پروردگار حفظ می‌کنی؟ مبادا شب‌ها خواب باشی و روزها از یاد خدا غافل،\n\nهمانا در «روایت است» که:\nدر پایان هر روز از روزهای ماه رمضان خدا در وقت افطار، هزار هزار نفر را از آتش دوزخ آزاد می‌کند و چون شب جمعه و روز جمعه شود، در هر ساعتی هزار هزار نفر را از آتش دوزخ می‌رهاند که هریک مستوجب عذاب بوده باشند و در شب و روز آخر ماه، به تعداد آنچه در تمام ماه رها ساخته آزاد می‌کند،\n\nپس ای عزیز مبادا که ماه رمضان بگذرد و گناهانت بر عهده‌ات باقی مانده باشد و در وقتی که روزه‌داران پاداش خود را بگیرند تو از جمله محرومان و زیانکاران باشی؛ و به‌سوی خدای تبارک‌وتعالی تقرّب جوی به تلاوت قرآن در شب‌ها و روزهای این ماه و به خواندن نماز و کوشش در عبادت و خواندن نمازها در اوقات فضیلت و کثرت استغفار و دعا.\n\n«فَعَنِ الصّادِقِ عَلَیْهِ السَّلامُ: أَنَّهُ مَنْ لَمْ یُغْفَرْ لَهُ فی شَهْرِ رَمَضانَ لَمْ یُغْفَرْ لَهُ إلىٰ قابِلٍ إلّا أَنْ یَشْهَدَ عَرَفَةَ، از امام صادق (درود بر او) روایت شده است: هرکه در ماه رمضان مورد مغفرت قرار نگیرد تا سال آینده قرار نمی‌گیرد، مگر آنکه برای آمرزیده شدن در عرفه حاضر شود.»\n\nو خود را از آنچه خدا حرام کرده و از افطار دادن به چیزهای حرام، حفظ کن و به گونه‌ای رفتار کن که «مولای ما حضرت صادق»(علیه‌السلام) وصیت فرموده که:\nهرگاه روزه هستی باید گوش و چشم و مو و پوست و همه اعضای تو روزه باشند، یعنی از انجام محرّمات بلکه مکروهات دوری کنند؛\n\nو نیز فرمود:\nگاه روزه‌ی تو نباید همانند روز افطار تو باشد\n\nو همچنین فرمود:\nروزه نه همین خودداری از خوردن و آشامیدن تنهاست، بلکه باید در هنگام روزه، زبان خود را از دروغ نگاه دارید و دیده‌های خود را از حرام بپوشانید و با یکدیگر نزاع نکنید و بر هم حسد نورزید و غیبت و گفتگوی بی منطق ننمایید و سوگند دروغ بلکه حتی سوگند راست به زبان نیاورید و دشنام و ناسزا ندهید و بی‌خردی نورزید و دلتنگ نشوید و از یاد خدا و نماز غفلت نکنید؛ و از آنچه نباید گفت خاموش باشید،\n\nشکیبا باشید و سخن به راستی گویید، از اهل شر دوری کنید و از گفتار بد و دروغ و افترا و خصومت با مردم و گمان بد بردن و غیبت و سخن‌چینی اجتناب کنید و خود را در آستانه آخرت بدانید و در انتظار فرج و ظهور قائم آل محمّد(علیهم‌السلام) باشید و ثواب‌های آخرت را آرزو نمایید و برای سفر آخرت، اعمال شایسته را توشه برگیرید و بر شما باد به آرامش دل و آرامی تن و خضوع و خشوع و شکستگی و فروتنی، مانند برده‌ای که از مولای خویش بترسد و از عذاب خدا هراسان باشید و به رحمتش امیدوار؛\n\nو ای روزه‌دار، باید که دلت از عیب‌ها و باطنت از حیله‌ها و مکرها پاک باشد و تنت پاکیزه از آلودگی‌ها و از آنچه غیر خداست به‌سوی خدا بیزاری جو و ولایت و دوستی خویش را به گاه روزه برای خدا خالص گردان و از بیان آنچه حق‌تعالی تو را از آن در آشکار و نهان نهی کرده خاموش باش و در ایام روزه روح و بدن خویش را به خدای (عزّوجل) ببخش و دل خویش را برای محبت و یاد او فارغ گردان و بدن خود را در آنچه خدا تو را به آن امر کرده و فرا خوانده بکارگیر.\n\nاگر چنین کنی، آنچه شایسته روزه است انجام داده‌ای و فرمان خدا را اطاعت کرده‌ای و از آنچه بیان شد آنچه را کم بگذاری، به اندازه آن از فضل و ثواب روزه تو کم می‌شود، به درستی که پدرم گفت:\nرسول خدا(صلی‌الله‌علیه‌وآله) شنید زنی هنگام روزه، کنیز خویش را دشنام داد، حضرت طعامی خواست و به آن زن گفت: میل کن، عرضه داشت: روزه هستم، فرمود: چگونه روزه‌ای که کنیز خود را دشنام دادی!\n\nروزه تنها ترک خوردن و آشامیدن نیست، همانا حق‌تعالی روزه را حجابی از انجام کارهای ناشایست و کردارهای بد و گفتارهای ناپسند قرارداده، چه بسیارند روزه‌داران و چه بسیارند آنان‌که تحمّل گرسنگی می‌کنند.\n\n«حضرت امیرالمؤمنین»(علیه‌السلام) فرمود: چه بسیار روزه‌داری که او را از روزه جز تشنگی و گرسنگی بهره‌ای نیست و چه بسیار عبادت‌کننده‌ای که او را از عبادت سودی جز رنج و زحمت نیست! ای خوشا خواب زیرکان که بهتر از بیداری و عبادت احمقان می‌باشد و خوشا افطار زیرکان که بهتر از روزه داشتن بی‌خردان است!\n\nاز جابر بن یزید از «امام باقر»(علیه‌السلام) روایت شده: که حضرت رسول(صلی‌الله‌علیه‌وآله) به جابر بن عبدالله فرمود: ای جابر، این ماه، ماه رمضان است، هرکه روزه بدارد روزش را و به عبادت بایستد بخشی از شبش را و شکم و شهوت خویش را از حرام باز دارد و زبانش را حفظ کند، از گناهانش همچون بیرون رفتن از ماه رمضان بیرون رود؛\nجابر گوید: گفتم: یا رسول‌الله، چه نیکوست این حدیثی که فرمودی؟ حضرت فرمود: ای جابر چه دشوار است این شرط‌هایی که گفتم! "
        }
    }
}