{
    "7": {
        "number": 7,
        "bab": 2,
        "title": "دعاهای هر روز ماه رجب",
        "arabic": {
            "1": "يَا مَنْ يَمْلِكُ حَوائِجَ السَّائِلِينَ ، وَيَعْلَمُ ضَمِيرَ الصَّامِتِينَ ، لِكُلِّ مَسْأَلَةٍ مِنْكَ سَمْعٌ حَاضِرٌ ، وَجَوَابٌ عَتِيدٌ . اللّٰهُمَّ وَمَواعِيدُكَ الصَّادِقَةُ ، وَأَيادِيكَ الْفَاضِلَةُ ، وَرَحْمَتُكَ الْوَاسِعَةُ ، فَأَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَأَنْ تَقْضِىَ حَوائِجِى لِلدُّنْيا وَالْآخِرَةِ ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
            "2": "خابَ الْوافِدُونَ عَلَىٰ غَيْرِكَ ، وَخَسِرَ الْمُتَعَرِّضُونَ إِلّا لَكَ ، وَضاعَ الْمُلِمُّونَ إِلّا بِكَ ، وَأَجْدَبَ الْمُنْتَجِعُونَ إِلّا مَنِ انْتَجَعَ فَضْلَكَ ، بَابُكَ مَفْتُوحٌ لِلرَّاغِبِينَ ، وَخَيْرُكَ مَبْذُولٌ لِلطَّالِبِينَ ، وَفَضْلُكَ مُباحٌ لِلسَّائِلِينَ ، وَنَيْلُكَ مُتَاحٌ لِلْآمِلِينَ ، وَرِزْقُكَ مَبْسُوطٌ لِمَنْ عَصَاكَ ، وَحِلْمُكَ مُعْتَرِضٌ لِمَنْ نَاوَاكَ ، عَادَتُكَ الْإِحْسانُ إِلَى الْمُسِيئِينَ ، وَسَبِيلُكَ الْإِبْقاءُ عَلَى الْمُعْتَدِينَ . اللّٰهُمَّ فَاهْدِنِى هُدَى الْمُهْتَدِينَ ، وَارْزُقْنِى اجْتِهادَ الْمُجْتَهِدِينَ ، وَلَا تَجْعَلْنِى مِنَ الْغَافِلِينَ الْمُبْعَدِينَ ، وَاغْفِرْ لِى يَوْمَ الدِّينِ.",
            "3": "اللّٰهُمَّ يَا ذَا الْمِنَنِ السَّابِغَةِ ، وَالْآلَاٰءِ الْوَازِعَةِ ، وَالرَّحْمَةِ الْوَاسِعَةِ ، وَالْقُدْرَةِ الْجَامِعَةِ ، وَالنِّعَمِ الْجَسِيمَةِ ، وَالْمَواهِبِ الْعَظِيمَةِ ، وَالْأَيادِى الْجَمِيلَةِ ، وَالْعَطايَا الْجَزِيلَةِ . يَا مَنْ لَايُنْعَتُ بِتَمْثِيلٍ ، وَلَا يُمَثَّلُ بِنَظِيرٍ ، وَلَا يُغْلَبُ بِظَهِيرٍ . ",
            "4": "يَا مَنْ خَلَقَ فَرَزَقَ ، وَأَلْهَمَ فَأَنْطَقَ ، وَابْتَدَعَ فَشَرَعَ ، وَعَلا فَارْتَفَعَ ، وَقَدَّرَ فَأَحْسَنَ ، وَصَوَّرَ فَأَتْقَنَ ، وَاحْتَجَّ فَأَبْلَغَ ، وَأَنْعَمَ فَأَسْبَغَ ، وَأَعْطىٰ فَأَجْزَلَ ، وَمَنَحَ فَأَفْضَلَ . يَا مَنْ سَمَا فِى الْعِزِّ فَفاتَ نَواظِرَ  الْأَبْصارِ ، وَدَنا فِى اللُّطْفِ فَجازَ هَواجِسَ الْأَفْكارِ . ",
            "5": "يَا مَنْ تَوَحَّدَ بِالْمُلْكِ فَلاٰ نِدَّ لَهُ فِى مَلَكُوتِ سُلْطَانِهِ ، وَتَفَرَّدَ بِالْآلَاٰءِ وَالْكِبْرِياءِ فَلَا ضِدَّ لَهُ فِى جَبَرُوتِ شَأْنِهِ ، يَا مَنْ حارَتْ فِى كِبْرِياءِ هَيْبَتِهِ دَقائِقُ لَطائِفِ الْأَوْهامِ ، وَانْحَسَرَتْ دُونَ إِدْراكِ عَظَمَتِهِ خَطَائِفُ أَبْصَارِ الْأَنامِ . ",
            "6": "يَا مَنْ عَنَتِ الْوُجُوهُ لِهَيْبَتِهِ؛ وَخَضَعَتِ الرِّقابُ لِعَظَمَتِهِ ، وَوَجِلَتِ الْقُلُوبُ مِنْ خِيفَتِهِ ، أَسْأَلُكَ بِهَذِهِ الْمِدْحَةِ الَّتِى لَاتَنْبَغِى إِلّا لَكَ ، وَبِما وَأَيْتَ بِهِ عَلَىٰ نَفْسِكَ لِداعِيكَ مِنَ الْمُؤْمِنِينَ ، وَبِما ضَمِنْتَ الْإِجابَةَ فِيهِ عَلَىٰ نَفْسِكَ لِلدَّاعِينَ ،",
            "7": " يَا أَسْمَعَ السَّامِعِينَ ، وَأَبْصَرَ النَّاظِرِينَ ، وَأَسْرَعَ الْحَاسِبِينَ ، يَا ذَا الْقُوَّةِ الْمَتِينَ ، صَلِّ عَلَىٰ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلَىٰ أَهْلِ بَيْتِهِ، وَاقْسِمْ لِى فِى شَهْرِنا هٰذَا خَيْرَ مَا قَسَمْتَ، وَاحْتِمْ لِى فِى قَضَائِكَ خَيْرَ مَا حَتَمْتَ ، وَاخْتِمْ لِى بالسَّعادَةِ فِيمَنْ خَتَمْتَ ، ",
            "8": "وَأَحْيِنِى مَا أَحْيَيْتَنِى مَوْفُوراً ، وَأمِتْنِى مَسْرُوراً وَمَغْفُوراً ، وَتَوَلَّ أَنْتَ نَجَاتِى مِنْ مُساءَلَةِ البَرْزَخِ ، وَادْرأْ عَنِّى مُنكَراً وَنَكِيراً ، وَأَرِ عَيْنِى مُبَشِّراً وَبَشِيراً ، وَاجْعَلْ لِى إِلَىٰ رِضْوَانِكَ وَجِنانِكَ  مَصِيراً ، وَعَيْشاً قَرِيراً ، وَمُلْكاً كَبِيراً ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ كَثِيراً.",
            "9": " بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمَعانِى جَمِيعِ مَا يَدْعُوكَ بِهِ وُلاةُ أَمْرِكَ الْمَأْمُونُونَ عَلَىٰ سِرِّكَ، الْمُسْتَبْشِرُونَ بأَمْرِكَ، الْواصِفُونَ لِقُدْرَتِكَ، الْمُعْلِنُونَ لِعَظَمَتِكَ، أَسْأَلُكَ بِما نَطَقَ فِيهِمْ مِنْ مَشِيئَتِكَ فَجَعَلْتَهُمْ مَعادِنَ لِكَلِماتِكَ، وَأَرْكاناً لِتَوْحِيدِكَ، وَآياتِكَ وَمَقاماتِكَ الَّتِى لَاتَعْطِيلَ لَهَا فِى كُلِّ مَكَانٍ يَعْرِفُكَ بِهَا مَنْ عَرَفَكَ، لَا فَرْقَ بَيْنَكَ وَبَيْنَها إِلّا أَنَّهُمْ عِبادُكَ وَخَلْقُكَ، فَتْقُها وَرَتْقُها بِيَدِكَ، بَدْؤُها مِنْكَ وَعَوْدُها إِلَيْكَ، أَعْضادٌ وَأَشْهادٌ وَمُناةٌ وَأَذْوَادٌ وَحَفَظَةٌ وَرُوَّادٌ، فَبِهِمْ مَلَأْتَ سَمَاءَكَ وَأَرْضَكَ حَتَّىٰ ظَهَرَ أَنْ لَاإِلٰهَ إِلّا أَنْتَ، فَبِذٰلِكَ أَسْأَلُكَ، وَبِمَواقِعِ الْعِزِّ مِنْ رَحْمَتِكَ وَبِمَقاماتِكَ وَعَلامَاتِكَ، أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَأَنْ تَزِيدَنِى إِيماناً وَتَثْبِيتاً . ",
            "10": " يَا بَاطِناً فِى ظُهُورِهِ، وَظَاهِراً فِى بُطُونِهِ وَمَكْنُونِهِ، يَا مُفَرِّقاً بَيْنَ النُّورِ وَالدَّيجُورِ، يَا مَوْصُوفاً بِغَيْرِ كُنْهٍ، وَمَعْرُوفاً بِغَيْرِ شِبْهٍ، حَادَّ كُلِّ مَحْدُودٍ، وَشَاهِدَ كُلِّ مَشْهُودٍ، وَمُوجِدَ كُلِّ مَوْجُودٍ، وَمُحْصِىَ كُلِّ مَعْدُودٍ، وَفاقِدَ كُلِّ مَفْقُودٍ؛ لَيْسَ دُونَكَ مِنْ مَعْبُودٍ، أَهْلَ الْكِبْرِياءِ وَالْجُودِ، يَا مَنْ لَا يُكَيَّفُ بِكَيْفٍ، وَلَا يُؤَيَّنُ بِأَيْنٍ، يَا مُحْتَجِباً عَنْ كُلِّ عَيْنٍ، يَا دَيْمُومُ يَا قَيُّومُ وَعالِمَ كُلِّ مَعْلُومٍ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَ عَلَىٰ عِبادِكَ الْمُنْتَجَبِينَ، وَبَشَرِكَ الْمُحْتَجِبِينَ، وَمَلائِكَتِكَ الْمُقَرَّبِينَ، وَالْبُهْمِ الصَّافِّينَ الْحَافِّينَ، ",
            "11": " وَبارِكْ لَنا فِى شَهْرِنا هٰذَا الْمُرَجَّبِ الْمُكَرَّمِ، وَمَا بَعْدَهُ مِنَ الْأَشْهُرِ الْحُرُمِ، وَأَسْبِغْ عَلَيْنا فِيهِ النِّعَمَ، وَأَجْزِلْ لَنا فِيهِ الْقِسَمَ، وَأَبْرِرْ لَنا فِيهِ الْقَسَمَ، بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَجَلِّ الْأَكْرَمِ، الَّذِى وَضَعْتَهُ عَلَى النَّهَارِ فَأَضاءَ، وَعَلَى اللَّيْلِ فَأَظْلَمَ، وَاغْفِرْ لَنا مَا تَعْلَمُ مِنَّا وَمَا لَانَعْلَمُ، وَاعْصِمْنا مِنَ الذُّنُوبِ خَيْرَ الْعِصَمِ، وَاكْفِنا كَوافِىَ قَدَرِكَ، وَامْنُنْ عَلَيْنا بِحُسْنِ نَظَرِكَ، وَلَا تَكِلْنا إِلَىٰ غَيْرِكَ، وَلَا تَمْنَعْنا مِنْ خَيْرِكَ، وَبَارِكْ لَنَا فِيما كَتَبْتَهُ لَنَا مِنْ أَعْمارِنا، وَأَصْلِحْ لَنا خَبِيئَةَ أَسْرَارِنا، وَأَعْطِنَا مِنْكَ الْأَمانَ، وَاسْتَعْمِلْنا بِحُسْنِ الْإِيمَانِ، وَبَلِّغْنَا شَهْرَ الصِّيامِ، وَمَا بَعْدَهُ مِنَ الْأَيَّامِ وَالْأَعْوامِ، يَا ذَا الْجَلَالِ وَالْإِكْرامِ. ",
            "12": " يَا مَنْ أَرْجُوهُ لِكُلِّ خَيْرٍ، وَآمَنُ سَخَطَهُ عِنْدَ كُلِّ شَرٍّ، يَا مَنْ يُعْطِى الْكَثِيرَ بِالْقَلِيلِ، يَا مَنْ يُعْطِى مَنْ سَأَلَهُ، يَا مَنْ يُعْطِى مَنْ لَمْ يَسْأَلْهُ وَمَنْ لَمْ يَعْرِفْهُ تَحَنُّناً مِنْهُ وَرَحْمَةً، أَعْطِنِى بِمَسْأَلَتِى إِيَّاكَ جَمِيعَ خَيْرِ الدُّنْيا وَجَمِيعَ خَيْرِ الْآخِرَةِ، وَاصْرِفْ عَنِّى بِمَسْأَلَتِى إِيَّاكَ جَمِيعَ شَرِّ الدُّنْيا وَشَرِّ الْآخِرَةِ، فَإِنَّهُ غَيْرُ مَنْقُوصٍ مَا أَعْطَيْتَ، وَزِدْنِى مِنْ فَضْلِكَ يَا كَرِيمُ. ",
            "13": " يَا ذَا الْجَلالِ وَالْإِكْرامِ، يَا ذَا النَّعْماءِ وَالْجُودِ، يَا ذَا الْمَنِّ وَالطَّوْلِ، حَرِّمْ شَيْبَتِي عَلَى النَّارِ. "

        },
        "farsi": {
            "1": "ای که مالک حاجات خواهندگانی و از باطن لب فروبستگان خبر داری، از سوی تو برای هر خواهشی، گوشی شنوا و پاسخی آماده است، خدایا به حق وعده‌های صادقانه‌ات و نعمت‌های فراوانت و رحمت گسترده‌ات، از تو می‌خواهم که بر محمّد و خاندان محمّد درود فرستی و حاجات دنیا و آخرتم را برآوری، چه همانا تو بر هر کاری توانایی. ",
            "2": " آنان که بر غیر تو بار یافتند ناامید گشتند و آنان که به کاری جز توجه به تو پرداختند زیانکار شدند و آنان که به درگاه غیر تو وارد شدند به تباهی رسیدند و سودجویان دچار قحطی شدند، مگر آنان که از فضل تو سود جستند، درِ رحمتت به روی مشتاقان باز است، خیرت به خواهندگان عطا شده، احسانت برای نیازمندان گوارا است و عطایت برای آرزومندان آماده است و روزی‌ات حتی برای روگردانان از فرمانت گسترده است و بردباری‌ات کسانی را که به دشمنی‌ات برخاسته‌اند نیز شامل است، شیوه‌ات به بدکاران احسان و روشت زندگی بخشیدن به متجاوزان است، خدایا مرا به راه ره‌یافتگان بدار و تلاش تلاش‌گران را روزی‌ام کن و مرا از بی‌خبران دورشده قرار مده و روز جزا آمرزشت را نصیبم کن. ",
            "3": "خدایا، ای صاحب نعمت‌های فراوان و عطاهای پخش شده و رحمت گسترده و قدرت فراگیر و نعمت‌های برجسته و ارمغان‌های بزرگ و احسان‌های زیبا و هدیه‌های فراوان، ای آن‌که به شباهت با چیزی وصف نشود و به مثال و نمونه‌ای مثلش نزنند و از سوی هیچ مددکاری شکست نخورد،",
            "4": " ای آن‌که آفرید و روزی داد و الهام نمود و به سخن آورد و نوآوری نمود و آغاز کرد و برتر شد و بالا رفت و اندازه داد و نیکو اندازه داد و شکل داد و استوار ساخت و دلیل آورد و رساند و نعمت بخشید و فراوان گرداند و بخشید و افزون ساخت و عطا فرمود و فزونی بخشید، ای که در توانمندی بالا، پس از دیدگاه دیده‌ها درگذشت و در مهربانی و خوبی نزدیک شد، پس از دغدغه افکار بیرون رفت،",
            "5": " ای آن‌که در فرمانروایی نیرومندی یگانه است، پس برای او در آن عرصه‌ها همتایی نیست و به نعمت‌ها و بزرگ‌منشی تنهاست، پس برای او در عظمت جایگاهش ضدّی نیست، ای آن‌که در شکوه حرمت و ارجمندی‌اش دقایق و لطایف اندیشه‌ها سرگردان شده و در برابر درک عظمتش دیدگان تیزبین خلایق وامانده، ",
            "6": " ای آن‌که رخسارها در برابر حرمت و ارجمندی‌اش به خواری افتاده؛ و گردن‌ها در برابر بزرگی‌اش فروتن گشته و دل‌ها از ترسش هراسان شده است، از تو می‌خواهم به‌حق این ستایش که جز برای تو شایسته نیست و به آن وعده‌ای که برای درخواست‌کنندگان از مؤمنین، خود را به آن پایبند کرده‌ای و به آنچه اجابت آن را برای دعاکنندگان بر خودت ضمانت نموده‌ای،",
            "7": " ای شنواترین شنوایان، ای بیناترین بینایان، ای چابک‌ترین حسابرسان، ای صاحب نیروی استوار، بر محمّد خاتم پیامبران و بر اهل‌بیتش درود فرست و در این ماه بهترین چیزی را که پخش کرده‌ای نصیب من کن و بهترین چیزی که در قضای خود حتم نموده‌ای بر من حتم کن و آن را برای من به خوشبختی ختم فرما، در زمره آنان که کارشان را به خوشبختی پایان دادی،",
            "8": " و تا زنده‌ام زندگی همراه با عنایاتی فراوان روزی‌ام کن و بمیران خوشحال و آمرزیده و از پرسش و پاسخ برزخ رهایی‌ام بخش و نکیر و منکر دو فرشته مأمور بر سؤال مردگان را از من دور کن و مبشر و بشیر را که مژده دهندگان سعادتند به من بنمایان و برایم به‌جانب خشنودی و بهشت راه همواری قرار ده و زندگی خوش و فرمانروایی بزرگی برایم مقرّر کن و بر محمّد و خاندانش درود بسیار فرست. ",
            "9": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛ خدایا، از تو می‌خواهم، به‌حق معانی تمام دعاهایی که متولیان امرت تو را به آن می‌خوانند، آنان که امین راز تو هستند و به امر تو شادند و بیان‌کنندگان نیرویت و آشکارکنندگان بزرگی‌ات می‌باشند، از تو می‌خواهم به‌حق آنچه از مشیتت درباره ایشان گفته شد، پس آنان را قرار دادی معادن کلماتت و پایه‌های توحیدت و آیاتت و مقاماتت که تعطیلی برای آن‌ها در هیچ جایی نیست، تو را با آن‌ها شناسد هرکه بشناسدت، بین تو و آن‌ها تفاوتی نیست جز اینکه ایشان بندگان و آفریده تواند که باز و بسته‌شدن کارشان به دست توست، آغازشان از تو و انجامشان به‌ سوی توست، آنان بازوان و گواهان و بخشندگان و مدافعان و نگهبانان و بازرسان‌اند، آسمان و زمینت را با حقیقت آنان انباشتی تا آشکار شد که معبودی جز تو نیست، پس به‌حق همه این‌ها و به جایگاه‌های توانمندی از رحمتت و به مقامات و نشانه‌هایت از تو می‌خواهم که بر محمّد و خاندانش درود فرستی و بر ایمان و پایداریم بیفزایی، ",
            "10": "ای نهان در عین آشکار بودن، ای آشکار در عین نهان بودن و مستوری، ای جداکننده بین روشنایی و تاریکی، ای وصف شده بدون اینکه ژرفای وجودش درک شود و ای شناخته شده بدون تشبیه، مرزبند هر محدود، گواه هر گواهی پذیر، هستی‌بخش هرچه هست و شماره کننده هر شماره و گم‌کننده هر گم‌شده؛ معبودی غیر تو نیست، اهل بزرگ‌منشی و جودی، ای که چگونگی نپذیری و به‌جایی در نگنجی، ای پوشیده از هر دیده، ای جاودان، ای به خود پاینده و دانای هر دانسته، بر محمّد و خاندانش درود فرست و بر بندگان برگزیده‌ات و انسان‌های در پرده‌ات و فرشتگان مقربّت و شجاعان صف کشیده گرداگرد عرشت ",
            "11": "و مبارک گردان بر ما در این ماهمان ماه بزرگ و ماه محبوب و قابل‌ احترام و آنچه پس از این است از ماه‌های محترم، در این ماه نعمت‌هایت را بر ما فراوان کن و نصیب‌های ما را سرشار فرما و سوگندهایمان را به انجام برسان، به‌حق اسم بزرگ‌تر و بزرگ‌تر و عظیم‌تر و گرامی‌ترت که چون بر روز نهادی روشن شد و چون بر شب گذاردی تاریک گشت و از گناهانمان بیامرز آنچه را تو می‌دانی و آنچه را ما نمی‌دانیم و ما را از گناهان نگهدار به بهترین نگاهداری و ما را از حوادثی که مقدّر کرده‌ای بازدار و بر ما به حسن توجّهت منّت گذار و به غیر خودت وامگذار و ما را از خیرت محروم مکن و به عمرهایمان به اندازه‌ای که مقدّر فرموده‌ای برکت ده و رازهای پنهان ما را سامان ده و از سوی خود به ما امان ده و ما را با حسن ایمان به کار گمار و به ماه رمضان و روزها و سال‌های پس از آن برسان، ای دارای بزرگی و رأفت و محبت.",
            "12": "",
            "13": " ای دارای بزرگی و رأفت و محبت، ای دارای بخشش و جود، ای دارای عطا و کرم، محاسنم را بر آتش دوزخ حرام کن. "

        },
        "tozih": {
            "1": "اوّل:\nدر تمام روزهای ماه رجب این دعا را بخواند، دعایی که روایت شده؛ حضرت زین العابدین(علیه‌السلام) در آغاز رجب در حجر اسماعیل خواند: ",
            "2": " دوّم:\nاین دعا را بخواند، دعایی که امام صادق(علیه‌السلام) در هر روز ماه رجب می‌خواند: ",
            "3": "سوم:\nشیخ طوسی فرموده: در هر روز ماه رجب مستحب است این دعا را بخوانند: ",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": " نویسنده گوید: این دعا، دعایی است که در«مسجد صعصعه» هم خوانده می‌شود.\n\nچهارم:\nشیخ روایت کرده: که از ناحیه مقدّسه به دست شیخ کبیر ابی جعفر محمّد بن عثمان بن سعید این توقیع شریف [یعنی دست‌نویس شریف] بیرون آمد که هر روز از روزهای رجب بخوان:",
            "10": "",
            "11": "",
            "12": "پنجم:\nسید ابن طاووس از محمّد بن ذکران که معروف به سجّاد است، چه آن‌قدر سجده کرد و در حال سجده گریست که نابینا شد، روایت کرده که گفت:\nبه امام صادق(علیه‌السلام) عرض کردم: فدایت شوم، این ماه، ماه رجب است، مرا در این ماه دعایی بیاموز که حق‌تعالی مرا به آن سود بخشد، حضرت فرمود: بنویس «بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ» و در هر روز از رجب در صبح و شام پس از نمازهای روز و شب بگو: ",
            "13": "راوی گفت: حضرت مَحاسن (موهای صورت) شریف خود را در پنجه‌ی چپ گرفت و این دعا را با حالت درماندگی و زاری همراه حرکت دادن انگشت اشاره دست راست خواند و پس از این گفت: "

        }
    }
}