{
    "70": {
        "number": 70,
        "bab": 2,
        "title": "دعای «اللهم ارزقنی حج بیتک الحرام» که در ماه رمضان بعد از هر نماز واجب خوانده می‌شود",
        "arabic": {
            "1": "اللّٰهُمَّ ارْزُقْنِى حَجَّ بَيْتِكَ الْحَرامِ فِى عامِى هٰذَا وَفِى كُلِّ عامٍ مَا أَبْقَيْتَنِى فِى يُسْرٍ مِنْكَ وَعافِيَةٍ وَسَعَةِ رِزْقٍ ، وَلَا تُخْلِنِى مِنْ تِلْكَ الْمَواقِفِ الْكَرِيمَةِ ، وَالْمَشاهِدِ الشَّرِيفَةِ ، وَزِيارَةِ قَبْرِ نَبِيِّكَ صَلَواتُكَ عَلَيْهِ وَ آلِهِ ، وَفِى جَمِيعِ حَوائِجِ الدُّنْيا وَالْآخِرَةِ فَكُنْ لِى ",
            "2": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ فِيما تَقْضِى وَتُقَدِّرُ مِنْ الْأَمْرِ الْمَحْتُومِ فِى لَيْلَةِ الْقَدْرِ مِنَ الْقَضاءِ الَّذِى لا يُرَدُّ وَلَا يُبَدَّلُ أَنْ تَكْتُبَنِى مِنْ حُجَّاجِ بَيْتِكَ الْحَرامِ الْمَبْرُورِ حَجُّهُمُ ، الْمَشْكُورِ سَعْيُهُمُ ، الْمَغْفُورِ ذُنُوبُهُمُ ، الْمُكَفَّرِ عَنْهُمْ سَيِّئاتُهُمْ ، وَاجْعَلْ فِيما تَقْضِى وَتُقَدِّرُ أَنْ تُطِيلَ عُمْرِى  وَتُوَسِّعَ عَلَىَّ رِزْقِى ، وَتُؤَدِّىَ عَنِّى أَمانَتِى وَدَيْنِى ، آمِينَ رَبَّ الْعالَمِينَ."
        },
        "farsi": {
            "1": " خدایا، زیارت خانه‌ی محترمت را در امسال و در هر سال نصیبم کن تا زمانی که زنده‌ام داری در آسانی تندرستی و گشادگی روزی و محرومم نکن مرا از آن اماکن گرامی و مشاهد شرف خیز و زیارت قبر پیامبرت که درود تو  بر او و بر خاندانش باد و در تمام حاجات دنیا و آخرت یاور من باش، ",
            "2": "خدایا، از تو درخواست می‌کنم در آنچه حکم می‌کنی و مقدّر می‌نمایی، از فرمان حتمی در شب قدر، از حکمی که برگشت داده نمی‌شود و به حکم دیگر تبدیل نمی‌گردد، اینکه مرا در شمار زائران خانه محترمت بنویسی، آن زائرانی که پاک و خالصانه است زیارتشان و پذیرفته است تلاششان و آمرزیده است گناهشان و نابود شده است بدی‌هایشان و قرار ده در آنچه حکم می‌کنی و مقدّر می‌نمایی اینکه عمرم را طولانی سازی و روزی‌ام را فراوان کنی و امانت و قرضم را ادا نمایی، دعایم را اجابت کن ای پروردگار جهانیان."
        },
        "tozih": {
            "1": " سید ابن طاووس از امام صادق و موسی بن جعفر (علیهماالسلام) روایت کرده که فرمودند: در ماه رمضان از اوّل آن تا آخر آن پس از هر فریضه بخوان: "
        }
    }
}