{
    "73": {
        "number": 73,
        "bab": 2,
        "title": "دعای حج",
        "arabic": {
            "1": "اللّٰهُمَّ إِنِّى بِكَ وَمِنْكَ أَطْلُبُ حاجَتِى ، وَمَنْ طَلَبَ حاجَةً إِلَى النَّاسِ فَإِنِّى لَا أَطْلُبُ حاجَتِى إِلّا مِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ ، وَأَسْأَلُكَ بِفَضْلِكَ وَرِضْوانِكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ وَأَنْ تَجْعَلَ لِى فِى عامِى هٰذَا إِلىٰ بَيْتِكَ الْحَرامِ سَبِيلاً حِجَّةً مَبْرُورَةً مُتَقَبَّلَةً زاكِيةً خالِصَةً لَكَ تَقَرُّبِها عَيْنِى ، وَتَرْفَعُ بِها دَرَجَتِى ، ",
            "2": "وَتَرْزُقَنِى أَنْ أَغُضَّ بَصَرِى ، وَأَنْ أَحْفَظَ فَرْجِى ، وَأَنْ أَكُفَّ بِها عَنْ جَمِيعِ مَحارِمِكَ حَتَّىٰ لَايَكُونَ شَىْءٌ آثَرَ عِنْدِى مِنْ طاعَتِكَ وَخَشْيَتِكَ وَالْعَمَلِ بِما أَحْبَبْتَ ، وَالتَّرْكِ لِما كَرِهْتَ وَنَهَيْتَ عَنْهُ ، وَاجْعَلْ ذٰلِكَ فِى يُسْرٍ وَيَسارٍ وَعافِيَةٍ وَمَا أَنْعَمْتَ بِهِ عَلَىَّ ، ",
            "3": "وَأَسْأَلُكَ أَنْ تَجْعَلَ وَفاتِى قَتْلاً فِى سَبِيلِكَ تَحْتَ رايَةِ نَبِيِّكَ مَعَ أَوْلِيائِكَ ، وَأَسْأَلُكَ أَنْ تَقْتُلَ بِى أَعْداءَكَ وَأَعْداءَ رَسُولِكَ ، وَأَسْأَلُكَ أَنْ تُكْرِمَنِى بِهَوانِ مَنْ شِئْتَ مِنْ خَلْقِكَ وَلَا تُهِنِّى بِكَرامَةِ أَحَدٍ مِنْ أَوْ لِيائِكَ . اللّٰهُمَّ اجْعَلْ لِى مَعَ الرَّسُولِ سَبِيلاً ، حَسْبِىَ اللّٰهُ ، مَا شَاءَ اللّٰهُ.",
            "4":""
        },
        "farsi": {
            "1": " خدایا، من به وسیله‌ی تو از تو حاجتم را درخواست می‌کنم و هرکه حاجت خویش از مردم بخواهد همانا من حاجتم را نمی‌خواهم مگر از تو، یگانه‌ای، شریکی برای تو نیست، به حق فضل و رضوانت از تو می‌خواهم که بر محمّد و اهل‌بیتش درود فرستی و در این سال برایم راهی به سوی کعبه قرار دهی، با زیارتی پاک و پذیرفته، پاکیزه و خالص برای خویش که دیده‌ام به آن روشن گردد و مرتبه‌ام با آن بالا رود، ",
            "2": "خدایا به من روزی کن که دیده‌ام را از حرام فرو بندم و شهوتم را نگاه دارم و خود را از همه حرام‌هایت بازدارم تا آنجا که چیزی نزد من برتر نباشد از طاعت و خشیتت و عمل به آنچه واجب کردی و ترک آنچه نپسندیدی و از آن نهی نمودی و همه این‌ها را در کنار آسانی و فراوانی و تندرستی و آنچه به من نعمت دادی قرار ده ",
            "3": "و از تو می‌خواهم مرگم را کشته شدن در راهت در زیر پرچم پیامبرت همراه با اولیایت قرار دهی و از تو می‌خواهم که به وسیله من دشمنان خود و رسولت را به قتل رسانی و از تو درخواست می‌کنم که مرا گرامی داری با خوار کردن آن از خلق که خودخواهی و خوار نکنی مرا به گرامی داشتن احدی از اولیایت، خدایا برایم همراه پیامبر راهی به خوشبختی قرار ده، خدا مرا بس است، آنچه خدا خواهد شود. ",
            "4":""
        },
        "tozih": {
            "1": " شیخ کلینی در کتاب «کافی» از ابوبصیر روایت کرده: که امام صادق(علیه‌السلام) در ماه رمضان این دعا را می‌خواند: ",
            "2":"",
            "3":"",
            "4": " مؤلّف گوید: این دعا موسوم به «دعای حجّ» است، سید در «اقبال» خواندن آن را در شب‌های ماه رمضان، پس از مغرب، از امام صادق(علیه‌السلام) روایت کرده و کفعمی در کتاب «بلدالامین» فرموده: در هر روز از ماه رمضان و در شب اوّل آن، خواندن این دعا مستحب است و شیخ مفید در کتاب «مقنعه» آن را برای خصوص شب اول ماه پس از نماز مغرب روایت کرده. "
        }
    }
}