{
    "77": {
        "number": 77,
        "bab": 2,
        "title": "آداب افطار کردن و افطاری دادن ",
        "arabic": {
            "1": " اللّٰهُمَّ لَكَ صُمْتُ، وَعَلَىٰ رِزْقِكَ أَفْطَرْتُ، وَعَلَيْكَ تَوَكَّلْتُ. ",
            "2": " بِسْمِ اللّٰهِ، اللّٰهُمَّ لَكَ صُمْنا، وَعَلَىٰ رِزْقِكَ أَفْطَرْنا، فَتَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ. ",
            "3": " بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، يَا وَاسِعَ الْمَغْفِرَةِ، اغْفِرْ لِي. ",
            "4": ""

        },
        "farsi": {
            "1": "  خدایا برای تو روزه گرفتم و بر خوان تو افطار کردم و بر تو تکیه نمودم. ",
            "2": "  به نام خدا، خدایا برای تو روزه گرفتیم و بر روزی تو افطار کردیم، خدایا از ما بپذیر که تو شنوا و دانایی. ",
            "3": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ای گسترده آمرزش، مرا بیامرز."
        },
        "tozih": {
            "1": " اوّل:\nمستحب است پس از نماز شام افطار کند مگر آنکه ضعف بر او چیره شده باشد یا جمعى جهت افطار منتظر او باشند.\n\nدوّم:\nبا غذایى پاک و پاکیزه از حرام و شبهه افطار کند و بهتر است با خرماى حلال، روزه خود را بگشاید تا ثواب نمازش چهار صد برابر گردد و به خرما، آب، رطب، شیر، حلوا، نبات، آب گرم، به هر کدام که افطار کند خوب است.\n\nسوّم:\nدر وقت افطار دعاهاى ویژه آن را بخواند، از جمله بگوید: ",
            "2": " تا خدا ثواب هرکسى را که در این روز روزه داشته به او عطا کند و اگر دعاى «اللَّهُمّ ربَّ النّور العظیمِ» را که سیّد و کفعمى روایت کرده‌اند بخواند فضیلت بسیار یابد؛\n\nو روایت شده: که امیرالمؤمنین(علیه‌السلام) هرگاه می‌خواست افطار کند، می‌گفت: ",
            "3": "چهارم:\nدر هنگام خوردن لقمه‌ی اول بگوید:",
            "4": " تا خدا او را بیامرزد.\n\nدر روایت آمده: که در پایان هر روز از روزهاى ماه رمضان، خدا هزار هزار نفر را از آتش دوزخ آزاد کند، پس از حضرتش بخواه که تو را یکى از آنان قرار دهد.\n\nپنجم:\nدر وقت افطار سوره «قدر» را بخواند.\n\nششم:\nبه هنگام افطار صدقه داده و به روزه داران افطار دهد، هرچند به‌قدر چند دانه خرما یا جرعه‌ای آب باشد.\nاز رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده: هرکه روزه‌داری را افطار دهد همچون پاداش آن روزه‌دار برایش خواهد بود، بی‌آنکه از پاداش آن روزه‌دار چیزی کاسته شود؛ و همچنین برای او خواهد بود همانند آن عمل خوبی که آن افطار کننده به نیروی آن طعام بجا آورد.\n\nآیت الله علاّمه حلی در رساله «سعدیه» از امام صادق(علیه‌السلام) روایت کرده: هر مؤمنی در ماه رمضان مؤمن دیگری را به لقمه‌ای اطعام کند، حق‌تعالی برای او پاداش کسی را بنویسد که سی بنده مؤمن آزاد کرده و نزد خدا یک دعایش مستجاب شود. "
        }
    }
}