{
    "8": {
        "number": 8,
        "bab": 2,
        "title": "دعاهای امام زمان(عج) برای ماه رجب",
        "arabic": {
            "1": "\ncenter\r\n بِسم اللهِ الرَّحمّْنِ الرَّحيمِ\r\n/center\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ بِمَعانِى جَمِيعِ مَا يَدْعُوكَ بِهِ وُلاةُ أَمْرِكَ الْمَأْمُونُونَ عَلَىٰ سِرِّكَ ، الْمُسْتَبْشِرُونَ بأَمْرِكَ ، الْواصِفُونَ لِقُدْرَتِكَ ، الْمُعْلِنُونَ لِعَظَمَتِكَ ، أَسْأَلُكَ بِما نَطَقَ فِيهِمْ مِنْ مَشِيئَتِكَ فَجَعَلْتَهُمْ مَعادِنَ لِكَلِماتِكَ ، وَأَرْكاناً لِتَوْحِيدِكَ ، وَآياتِكَ وَمَقاماتِكَ الَّتِى لَاتَعْطِيلَ لَهَا فِى كُلِّ مَكَانٍ يَعْرِفُكَ بِهَا مَنْ عَرَفَكَ ، لَا فَرْقَ بَيْنَكَ وَبَيْنَها إِلّا أَنَّهُمْ عِبادُكَ وَخَلْقُكَ ، فَتْقُها وَرَتْقُها بِيَدِكَ ، بَدْؤُها مِنْكَ وَعَوْدُها إِلَيْكَ ، أَعْضادٌ وَأَشْهادٌ وَمُناةٌ وَأَذْوَادٌ وَحَفَظَةٌ وَرُوَّادٌ ، فَبِهِمْ مَلَأْتَ سَمَاءَكَ وَأَرْضَكَ حَتَّىٰ ظَهَرَ أَنْ لَاإِلٰهَ إِلّا أَنْتَ ، فَبِذٰلِكَ أَسْأَلُكَ ، وَبِمَواقِعِ الْعِزِّ مِنْ رَحْمَتِكَ وَبِمَقاماتِكَ وَعَلامَاتِكَ ، أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَأَنْ تَزِيدَنِى إِيماناً وَتَثْبِيتاً . \r\n\r\n",
            "2": "\r\n\r\nيَا بَاطِناً فِى ظُهُورِهِ ، وَظَاهِراً فِى بُطُونِهِ وَمَكْنُونِهِ ، يَا مُفَرِّقاً بَيْنَ النُّورِ وَالدَّيجُورِ ، يَا مَوْصُوفاً بِغَيْرِ كُنْهٍ ، وَمَعْرُوفاً بِغَيْرِ شِبْهٍ ، حَادَّ كُلِّ مَحْدُودٍ ، وَشَاهِدَ كُلِّ مَشْهُودٍ ، وَمُوجِدَ كُلِّ مَوْجُودٍ ، وَمُحْصِىَ كُلِّ مَعْدُودٍ ، وَفاقِدَ كُلِّ مَفْقُودٍ؛ لَيْسَ دُونَكَ مِنْ مَعْبُودٍ ، أَهْلَ الْكِبْرِياءِ وَالْجُودِ ، يَا مَنْ لَا يُكَيَّفُ بِكَيْفٍ ، وَلَا يُؤَيَّنُ بِأَيْنٍ ، يَا مُحْتَجِباً عَنْ كُلِّ عَيْنٍ ، يَا دَيْمُومُ يَا قَيُّومُ وَعالِمَ كُلِّ مَعْلُومٍ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَ عَلَىٰ عِبادِكَ الْمُنْتَجَبِينَ ، وَبَشَرِكَ الْمُحْتَجِبِينَ ، وَمَلائِكَتِكَ الْمُقَرَّبِينَ ، وَالْبُهْمِ الصَّافِّينَ الْحَافِّينَ ،\r\n\r\n",
            "3": "\r\n\r\n\r\n وَبارِكْ لَنا فِى شَهْرِنا هٰذَا الْمُرَجَّبِ الْمُكَرَّمِ ، وَمَا بَعْدَهُ مِنَ الْأَشْهُرِ الْحُرُمِ ، وَأَسْبِغْ عَلَيْنا فِيهِ النِّعَمَ ، وَأَجْزِلْ لَنا فِيهِ الْقِسَمَ ، وَأَبْرِرْ لَنا فِيهِ الْقَسَمَ ، بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَجَلِّ الْأَكْرَمِ ، الَّذِى وَضَعْتَهُ عَلَى النَّهَارِ فَأَضاءَ ، وَعَلَى اللَّيْلِ فَأَظْلَمَ ، وَاغْفِرْ لَنا مَا تَعْلَمُ مِنَّا وَمَا  لَانَعْلَمُ ، وَاعْصِمْنا مِنَ الذُّنُوبِ خَيْرَ الْعِصَمِ ، وَاكْفِنا كَوافِىَ قَدَرِكَ ، وَامْنُنْ عَلَيْنا بِحُسْنِ نَظَرِكَ ، وَلَا تَكِلْنا إِلَىٰ غَيْرِكَ ، وَلَا تَمْنَعْنا مِنْ خَيْرِكَ ، وَبَارِكْ لَنَا فِيما كَتَبْتَهُ لَنَا مِنْ أَعْمارِنا ، وَأَصْلِحْ لَنا خَبِيئَةَ أَسْرَارِنا ، وَأَعْطِنَا مِنْكَ الْأَمانَ ، وَاسْتَعْمِلْنا بِحُسْنِ الْإِيمَانِ ، وَبَلِّغْنَا شَهْرَ الصِّيامِ ، وَمَا بَعْدَهُ مِنَ الْأَيَّامِ وَالْأَعْوامِ ، يَا ذَا الْجَلَالِ وَالْإِكْرامِ.\r\n\r\n"
        },
        "farsi": {
            "1": "  به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛ خدایا، از تو درخواست می‌کنم، به‌حق معانی تمام دعاهایی که متولیان امرت تو را به آن می‌خوانند، آنان که امین راز تو هستند و به امر تو شادند و بیان‌کنندگان نیرویت و آشکارکنندگان بزرگی‌ات می‌باشند، از تو می‌خواهم به‌حق آنچه از مشیتت درباره ایشان گفته شد، پس آنان را قرار دادی معادن کلماتت و پایه‌های توحیدت و آیاتت و مقاماتت که تعطیلی برای آن‌ها در جایی نیست، تو را با آن‌ها شناسد هرکه بشناسدت، بین تو و آن‌ها تفاوتی نیست جز اینکه ایشان بندگان و آفریده تواند که باز و بسته‌شدن کارشان به دست توست، آغازشان از تو و انجامشان به‌جانب توست، آنان بازوان و گواهان و بخشندگان و مدافعان و نگهبانان و بازرسان‌اند، آسمان و زمینت را با حقیقت آنان انباشتی تا آشکار شد که معبودی جز تو نیست، پس به‌حق همه این‌ها و به جایگاه‌های عزّت از رحمتت و به مقامات و نشانه‌هایت از تو می‌خواهم که بر محمّد و خاندانش درود فرستی و بر ایمان و پایداریم بیفزایی، ",
            "2": "ای نهان در عین ظهور، ای ظاهر در عین نهان و مستوری، ای جداکننده بین روشنایی و تاریکی، ای وصف شده بدون اینکه ژرفای وجودش درک شود و ای شناخته شده بدون تشبیه، مرزبند هر محدود، گواه هر گواهی پذیر، هستی‌بخش هرچه هست و شماره کننده هر شماره و گم‌کننده هر گم‌شده؛ معبودی غیر تو نیست، اهل بزرگ‌منشی و جودی، ای که چگونگی نپذیری و به‌جایی در نگنجی، ای پوشیده از هر دیده، ای جاودان، ای به خود پاینده و دانای هر دانسته، بر محمّد و خاندانش درود فرست و بر بندگان برگزیده‌ات و انسان‌های در پرده‌ات و فرشتگان مقربّت و شجاعان صف کشیده گرداگرد عرشت ",
            "3": "و مبارک گردان بر ما در این ماهمان ماه بزرگ و ماه مکرّم و آنچه پس از این است از ماه‌های محترم، در این ماه نعمت‌هایت را بر ما فراوان کن و نصیب‌های ما را سرشار فرما و سوگندهایمان را به انجام برسان، به‌حق اسم بزرگ‌تر و بزرگ‌تر و عظیم‌تر و گرامی‌ترت که چون بر روز نهادی روشن شد و چون بر شب گذاردی تاریک گشت و از گناهانمان بیامرز آنچه را تو می‌دانی و آنچه را ما نمی‌دانیم و ما را از گناهان حفظ کن به بهترین نگاهداری و ما را از حوادثی که مقدّر نموده‌ای کفایت فرما و بر ما به حسن توجّهت منّت گذار و به غیر خودت وامگذار و ما را از خیرت منع مکن و به عمرهایمان به اندازه‌ای که مقدّر فرموده‌ای برکت ده و رازهای پنهان ما را سامان ده و از جانب خود به ما امان بده و ما را با حسن ایمان به کار گمار و به ماه رمضان و روزها و سال‌های پس از آن برسانمان، ای دارای جلالت و بزرگواری. ",
            "4": " خدایا! از تو درخواست می‌کنم به‌حق دو مولود ماه رجب، محمّد بن علی دوّم ( امام جواد (ع) ) و فرزندش علی بن محمّد برگزیده ( امام هادی (ع) ) و به‌وسیله آن دو امام به‌جانب تو تقرّب می‌جویم به بهترین تقرّب، ای آن‌که نیکی تنها از سوی او خواسته شده و تنها در آنچه نزد اوست رغبت شده است، از تو می‌خواهم خواهش جرم‌پیشه معصیت‌کاری که گناهانش او را هلاک نموده و عیوبش او را به اسارت کشیده، پس عادتش بر گناه طولانی شد و امورش با بلاهای سخت به هم آمیخت، از تو می‌خواهد، توبه و خوبی بازگشت، کنده شدن از گناه، رهایی جانش از آتش، گذشت از آنچه بر گردن اوست، زیرا مولای من تو بزرگ‌ترین آرزو و امید او هستی.",
            "5": "  خدایا! از تو می‌خواهم به‌حق مسائل شریفت و وسایل والایت که مرا در این ماه به رحمت گسترده‌ات و نعمت تقسیم شده‌ات فروگیری و نفسی به من عنایت کنی که به آنچه روزی‌اش نموده‌ای قناعت ورزد تا گاهی که به گور درآید و به آخرت رسد و به آنچه عاقبت اوست بازگردد. "
        },
        "tozih": {
            "1": "شیخ روایت کرده: که از ناحیه مقدّسه به دست شیخ کبیر ابی جعفر محمّد بن عثمان بن سعید این توقیع شریف [یعنی دست‌نویس شریف] بیرون آمد که هر روز از روزهای رجب بخوان:",
            "2": "[همچنین] شیخ روایت نموده که: از ناحیه مقدّسه به دست شیخ ابوالقاسم این دعا در ایام رجب صادر شده: "
        }
    }
}