{
    "9": {
        "number": 9,
        "bab": 2,
        "title": "زیارت رجبیه (الحمد لله الذی اشهدنا)",
        "arabic": {
            "1": "الْحَمْدُ لِلّٰهِ الَّذِى أَشْهَدَنا مَشْهَدَ أَوْلِيائِهِ فِى رَجَبٍ ، وَأَوْجَبَ عَلَيْنا مِنْ حَقِّهِمْ مَا قَدْ وَجَبَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ الْمُنْتَجَبِ ، وَعَلَىٰ أَوْصِيائِهِ الْحُجُبِ . ",
            "2": "اللّٰهُمَّ فَكَما أَشْهَدْتَنا مَشْهَدَهُمْ فَأَ نْجِزْ لَنا مَوْعِدَهُمْ ، وَأَوْرِدْنا مَوْرِدَهُمْ ، غَيْرَ مُحَلَّئِينَ عَنْ وِرْدٍ فِى دارِ الْمُقامَةِ وَالْخُلْدِ ، وَالسَّلامُ عَلَيْكُمْ ، إِنِّى قَدْ قَصَدْتُكُمْ وَاعْتَمَدْتُكُمْ بِمَسْأَلَتِى وَحَاجَتِى وَهِىَ فَكَاكُ رَقَبَتِى مِنَ النَّارِ ، وَالْمَقَرُّ مَعَكُمْ فِى دَارِ الْقَرارِ ، مَعَ شِيعَتِكُمُ الْأَبْرَارِ ، وَالسَّلامُ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ ، ",
            "3": "أَنَا سائِلُكُمْ وَآمِلُكُمْ فِيمَا إِلَيْكُمُ التَّفْوِيضُ ، وَعَلَيْكُمُ التَّعْوِيضُ ، فَبِكُمْ يُجْبَرُ الْمَهِيضُ ، وَيُشْفَى الْمَرِيضُ ، وَمَا تَزْدَادُ الْأَرْحَامُ وَمَا تَغِيضُ؛ إِنِّى بِسِرِّكُمْ مُؤْمِنٌ  ، وَ لِقَوْلِكُمْ مُسَلِّمٌ ، وَعَلَى اللّٰهِ بِكُمْ مُقْسِمٌ فِى رَجْعِى بِحَوَائِجِى وَقَضَائِها وَ إِمْضَائِها وَإِنْجَاحِها وَ إِبْراحِها  وَبِشُؤُونِى لَدَيْكُمْ وَصَلَاحِها ، ",
            "4": "وَالسَّلامُ عَلَيْكُمْ سَلَامَ مُوَدِّعٍ ، وَلَكُمْ حَوائِجَهُ مُودِعٌ‌ٍ ، يَسْأَلُ اللّٰهَ إِلَيْكُمُ الْمَرْجِعَ ، وَسَعْيَُهُ إِلَيْكُمْ غَيْرَُ مُنْقَطِعٍ ، وَأَنْ يَرْجِعَنِى مِنْ حَضْرَتِكُمْ خَيْرَ مَرْجِعٍ إِلَىٰ جَنَابٍ مُمْرِعٍ ، وَخَفْضٍ عَيشٍ مُوَسَّعٍ ، وَدَعَةٍ  وَمَهَلٍ إِلَىٰ حِينِ  الْأَجَلِ ، وَخَيْرِ مَصِيرٍ وَمَحَلٍّ فِى النَّعِيمِ الْأَزَلِ ، وَالْعَيْشِ الْمُقْتَبَلِ ، وَدَوامِ الْأُكُلِ ، وَشُرْبِ الرَّحِيقِ وَالسَّلْسَلِ  ، وَعَلٍّ وَنَهَلٍ  لَاسَأَمَ مِنْهُ وَلَا مَلَلَ ، ",
            "5": "وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ وَتَحِيَّاتُهُ عَلَيْكُمْ حَتَّى الْعَوْدِ إِلَىٰ حَضْرَتِكُمْ ، وَالْفَوْزِ فِى كَرَّتِكُمْ ، وَالْحَشْرِ فِى زُمْرَتِكُمْ ، وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ عَلَيْكُمْ وَصَلَواتُهُ وَتَحِيَّاتُهُ ، وَهُوَ حَسْبُنا وَنِعْمَ الْوَكِيلُ."
        },
        "farsi": {
            "1": "ستایش ویژه خداوند است که ما را در ماه رجب در محضر اولیایش حاضر کرد و آنچه را که از حق ایشان بر ما واجب بود، واجب کرد و درود خدا بر محمّد، برگزیده خدا و جانشینان در پرده‌های (رحمتش)،",
            "2": " خدایا! چنان‌که ما را به محضر ایشان حاضر کردی، به وعده آن‌ها در حق ما وفا کن و ما را به جایگاه ورود آنان و فیض وجودشان وارد فرما، بی‌آنکه از ورود به خانه همیشگی و بهشت جاوید رانده شویم و سلام بر شما، من به قصد شما آمده‌ام و در خواهش و حاجتم به شما تکیه کردم، حاجتم آزادی‌ام از دوزخ و جای گرفتن در کنار شما در خانه ابدی است، همراه با پیروان نیکوکارتان و سلام بر شما به خاطر شکیبایی‌تان، چه نیکوست این خانه آخرت، ",
            "3": " من خواهنده و آرزومند شمایم در آنچه اختیار و تغییرش به دست شماست؛ فقط به وسیله‌ی شما شکستگی جبران شود و بیمار درمان پذیرد و آنچه را رحم‌ها بیفزایند و کم کنند انجام پذیرد؛ من به راز شما ایمان دارم و به گفتارتان تسلیمم و خدا را به شما سوگند می‌دهم در اینکه از حرم شما بازگردم به همراه حاجاتم و رواشدن آن‌ها و به امضا رسیدنشان و موفقّانه برآمدنشان و دور شدن سختی‌های آن‌ها، به همراه کارهایم نزد شما و اصلاح آن‌ها ",
            "4": " و سلام بر شما، سلام وداع کننده‌ای که نیازهایش را به شما سپرده، از خدا می‌خواهد دوباره به‌سوی شما بازگردد و راهش به‌ سوی شما قطع نشود و اینکه خدا مرا برگرداند از محضر شما به بهترین وجه و با دستی پر، به‌جایی سرسبز و زیستگاهی خوش و گسترده و راحت و آسوده تا رسیدن مرگ و بهترین سرانجام و جایگاهی در ناز و نعمت ازلی و زندگی آینده ابدی و خوردنی‌های دائمی و نوشیدن شراب طهور و آب گوارا، نوشیدن چند بار و یک‌بار که از نوشیدنش خستگی و ملالی دست ندهد ",
            "5": "و رحمت خدا و برکات و تحیاتش بر شما تا بازگشتم به محضر شما و رستگاری در حکومتتان و محشور شدن در زمره شما و رحمت خدا و برکات و درودها و تحیاتش بر شما و او ما را بس است و نیکو وکیلی است. "

        },
        "tozih": {
            "1": "شیخ از جناب ابوالقاسم حسین بن روح که نایب خاص حضرت صاحب‌الامر (عج) است روایت کرده که آن‌حضرت فرمود: در ماه رجب در هر زیارتگاهی از زیارتگاه‌های شریف که باشی به این زیارت صاحب مزار را زیارت کن.\nپس چون وارد حرم می‌شوی بگو:",
            "2": "",
            "3": "",
            "4": "",
            "5": ""

        }
    }
}