{
    "91": {
        "number": 91,
        "bab": 2,
        "title": "دعای سحر دیگر",
        "arabic": {
            "1": " يَا عُدَّتِى فِى كُرْبَتِى، وَيَا صاحِبِى فِى شِدَّتِى، وَيَا وَلِيِّى فِى نِعْمَتِى، وَيَا غايَتِى فِى‌رَغْبَتِى، أَنْتَ السّاتِرُ عَوْرَتِى، وَالْمُؤْمِنُ رَوْعَتِى، وَالْمُقِيلُ عَثْرَتِى، فَاغْفِرْ لِى خَطِيئَتِى . اللّٰهُمَّ إِنِّى أَسْأَلُكَ خُشُوعَ الْإِيمانِ قَبْلَ خُشُوعِ الذُلِّ فِى النَّارِ، يَا واحِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، يَا مَنْ يُعْطِى مَنْ سَأَلَهُ تَحَنُّناً مِنْهُ وَرَحْمَةً، وَيَبْتَدِئُ بِالْخَيْرِ مَنْ لَمْ يَسْأَلْهُ تَفَضُّلاً مِنْهُ وَكَرَماً، بِكَرَمِكَ الدَّائِمِ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَهَبْ لِى رَحْمَةً واسِعَةً جامِعَةً أَبْلُغُ بِها خَيْرَ الدُّنْيا وَالْآخِرَةِ . اللّٰهُمَّ إِنِّى أَسْتَغْفِرُكَ لِما تُبْتُ إِلَيْكَ مِنْهُ ثُمَّ عُدْتُ فِيهِ، وَأَسْتَغْفِرُكَ لِكُلِّ خَيْرٍ أَرَدْتُ بِهِ وَجْهَكَ فَخالَطَنِى فِيهِ مَا لَيْسَ لَكَ؛ ",
            "2": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاعْفُ عَنْ ظُلْمِى وَجُرْمِى بِحِلْمِكَ وَجُودِكَ يَا كَرِيمُ، يَا مَنْ لَايَخِيبُ سائِلُهُ، وَلَا يَنْفَدُ نائِلُهُ، يَا مَنْ عَلا فَلا شَىْءَ فَوْقَهُ، وَدَنا فَلا شَىْءَ دُونَهُ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْحَمْنِى يَا فالِقَ الْبَحْرِ لِمُوسَى، اللَّيْلَةَ اللَّيْلَةَ اللَّيْلَةَ، السّاعَةَ السّاعَةَ السّاعَةَ . اللّٰهُمَّ طَهِّرْ قَلْبِى مِنَ النِّفاقِ، وَعَمَلِى مِنَ الرِّياءِ، وَ لِسانِى مِنَ الكِذْبِ، وَعَيْنِى مِنَ الْخِيانَةِ، فَإِنَّكَ تَعْلَمُ خائِنَةَ الْأَعْيُنِ وَمَا تُخْفِى الصُّدُورُ، يَا رَبِّ هٰذَا مَقامُ الْعائِذِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْمُسْتَجِيرِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْمُسْتَغِيثِ بِكَ مِنَ النَّارِ، هٰذَا مَقامُ الْهارِبِ إِلَيْكَ مِنَ النَّارِ، هٰذَا مَقامُ مَنْ يَبُوءُ لَكَ بِخَطِيئَتِهِ، وَيَعْتَرِفُ بِذَنْبِهِ، وَيَتُوبُ إِلىٰ رَبِّهِ، هٰذَا مَقامُ الْبائِسِ الْفَقِيرِ، هٰذَا مَقامُ الْخائِفِ الْمُسْتَجِيرِ، هٰذَا مَقامُ الْمَحْزُونِ الْمَكْرُوبِ؛ ",
            "3": " هٰذَا مَقامُ الْمَغْمُومِ الْمَهْمُومِ، هٰذَا مَقامُ الْغَرِيبِ الْغَرِيقِ، هٰذَا مَقامُ الْمُسْتَوْحِشِ الْفَرِقِ، هٰذَا مَقامُ مَنْ لَايَجِدُ لِذَنْبِهِ غافِراً غَيْرَكَ، وَلَا لِضَعْفِهِ مُقَوِيّاً إِلّا أَنْتَ، وَلَا لِهَمِّهِ مُفَرِّجاً سِواكَ، يَا اللّٰهُ يَا كَرِيمُ لَاتُحْرِقْ وَجْهِى بِالنَّارِ بَعْدَ سُجُودِى لَكَ وَتَعْفِيرِى بِغَيرِ مَنٍّ مِنِّى عَلَيْكَ بَلْ لَكَ الْحَمْدُ وَالْمَنُّ وَالتَّفَضُّلُ عَلَىَّ، ارْحَمْ أَيْ رَبِّ أَيْ رَبِّ أَيْ رَبِّ [بگوید تا آنکه نفس قطع شود] ",
            "4": " ضَعْفِي، وَقِلَّةَ حِيلَتِى، وَرِقَّةَ جِلْدِى، وَتَبَدُّدَ أَوْصالِى، وَتَناثُرَ لَحْمِى وَجِسْمِى وَجَسَدِى، وَوَحْدَتِى وَوَحْشَتِى فِى قَبْرِى وَجَزَعِى مِنْ صَغِيرِ الْبَلاءِ، أَسْأَلُكَ يَا رَبِّ قُرَّةَ الْعَيْنِ وَالاغْتِباطَ يَوْمَ الْحَسْرَةِ وَالنَّدامَةِ، بَيِّضْ وَجْهِى يَا رَبِّ يَوْمَ تَسْوَدُّ الْوُجُوهُ، آمِنِّى مِنَ الْفَزَعِ الْأَكْبَرِ، أَسْأَلُكَ الْبُشْرىٰ يَوْمَ تُقَلَّبُ الْقُلُوبُ وَالْأَبْصارُ، وَالْبُشْرىٰ عِنْدَ فِراقِ الدُّنْيا . الْحَمْدُ لِلّٰهِ الَّذِى أَرْجُوهُ عَوْناً لِى فِى حَياتِى، وَأُعِدُّهُ ذُخْراً لِيَوْمِ فاقَتِى . الْحَمْدُ لِلّٰهِ الَّذِى أَدْعُوهُ وَلَا أَدْعُو غَيْرَهُ، وَلَوْ دَعَوْتُ غَيْرَهُ لَخَيَّبَ دُعائِى. الْحَمْدُ لِلّٰهِ الَّذِى أَرْجُوهُ وَلَا أَرْجُو غَيْرَهُ، وَلَوْ رَجَوْتُ غَيْرَهُ لَأَخْلَفَ رَجائِى؛ ",
            "5": " الْحَمْدُ لِلّٰهِ الْمُنْعِمِ الْمُحْسِنِ الْمُجْمِلِ الْمُفْضِلِ ذِى الْجَلالِ وَالْإِكْرامِ، وَ لِىُّ كُلِّ نِعْمَةٍ، وَصاحِبُ كُلِّ حَسَنَةٍ، وَمُنْتَهىٰ كُلِّ رَغْبَةٍ، وَقاضِى كُلِّ حاجَةٍ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنِى الْيَقِينَ وَحُسْنَ الظَّنِّ بِكَ، وَأَثْبِتْ رَجاءَكَ فِى قَلْبِى، وَاقْطَعْ رَجائِى عَمَّنْ سِواكَ حَتَّىٰ لَاأَرْجُوَ غَيْرَكَ وَلَا أَثِقَ إِلّا بِكَ، يَا لَطِيفاً لِما تَشاءُ الْطُفْ لِى فِى جَمِيعِ أَحْوالِى بِما تُحِبُّ وَتَرْضىٰ، يَا رَبِّ إِنِّى ضَعِيفٌ عَلَى النَّارِ فَلا تُعَذِّبْنِى بِالنَّارِ، يَا رَبِّ ارْحَمْ دُعائِى وَتَضَرُّعِى وَخَوْفِى وَذُلِّى وَمَسْكَنَتِى وَ تَعْوِيذِى وَ تَلْوِيذِى؛ ",
            "6": " يَا رَبِّ إِنِّى ضَعِيفٌ عَنْ طَلَبِ الدُّنْيا وَأَنْتَ واسِعٌ كَرِيمٌ، أَسْأَلُكَ يَا رَبِّ بِقُوَّتِكَ عَلَىٰ ذٰلِكَ، وَقُدْرَتِكَ عَلَيْهِ، وَغِناكَ عَنْهُ، وَحاجَتِى إِلَيْهِ، أَنْ تَرْزُقَنِى فِى عامِى هٰذَا، وَشَهْرِى هٰذَا، وَيَوْمِى هٰذَا، وَساعَتِى هٰذِهِ رِزْقاً تُغْنِينِى بِهِ عَنْ تَكَلُّفِ مَا فِى أَيْدِى النّاسِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ، أَيْ رَبِّ مِنْكَ أَطْلُبُ، وَ إِلَيْكَ أَرْغَبُ، وَ إِيّاكَ أَرْجُو، وَأَنْتَ أَهْلُ ذٰلِكَ لَا أَرْجُو غَيْرَكَ وَ لَا أَثِقُ إِلّا بِكَ يَا أَرْحَمَ الرَّاحِمِينَ، أَيْ رَبِّ ظَلَمْتُ نَفْسِى فَاغْفِرْ لِى وَارْحَمْنِى وَعافِنِى، يَا سامِعَ كُلِّ صَوْتٍ، وَيَا جامِعَ كُلِّ فَوْتٍ، وَيَا بارِئَ النُّفُوسِ بَعْدَ الْمَوْتِ، يَا مَنْ لَاتَغْشاهُ الظُّلُماتُ، وَلَا تَشْتَبِهُ عَلَيْهِ الْأَصْواتُ، وَلَا يَشْغَلُهُ شَىْءٌ عَنْ شَىْءٍ، أَعْطِ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ أَفْضَلَ مَا سَأَلَكَ، وَأَفْضَلَ مَا سُئِلْتَ لَه، وَأَفْضَلَ مَا أَنْتَ مَسْؤُولٌ لَهُ إِلىٰ يَوْمِ الْقِيامَةِ، وَهَبْ لِىَ الْعافِيَةَ حَتَّىٰ تُهَنِّئَنِى الْمَعِيشَةَُ، وَاخْتِمْ لِى بِخَيْرٍ حَتَّىٰ لَا تَضُرَّنِى الذُّنُوبُ؛ ",
            "7": " اللّٰهُمَّ رَضِّنِى بِما قَسَمْتَ لِى حَتَّىٰ لَاأَسْأَلَ أَحَداً شَيْئاً . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْتَحْ لِى خَزائِنَ رَحْمَتِكَ، وَارْحَمْنِى رَحْمَةً لَا تُعَذِّبُنِى بَعْدَها أَبَداً فِى الدُّنْيا وَالْآخِرَةِ، وَارْزُقْنِى مِنْ فَضْلِكَ الْواسِعِ رِزْقاً حَلالاً طَيِّباً لَاتُفْقِرُنِى إِلىٰ أَحَدٍ بَعْدَهُ سِواكَ، تَزِيدُنِى بِذٰلِكَ شُكْراً، وَإِلَيْكَ فاقَةً وَفَقْراً، وَبِكَ عَمَّنْ سِواكَ غِنىً وَتَعَفُّفاً، يَا مُحْسِنُ يَا مُجْمِلُ يَا مُنْعِمُ يَا مُفْضِلُ يَا مَلِيكُ يَا مُقْتَدِرُ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاكْفِنِى الْمُهِمَّ كُلَّهُ، وَاقْضِ لِى بِالْحُسْنىٰ، وَبارِكْ لِى فِى جَمِيعِ أُمُورِى وَاقْضِ لِى جَمِيعَ حَوائِجِى . اللّٰهُمَّ يَسِّرْ لِى مَا أَخافُ تَعْسِيرَهُ فَإِنَّ تَيْسِيرَ مَا أَخافُ تَعْسِيرَهُ عَلَيْكَ سَهْلٌ يَسِيرٌ، وَسَهِّلْ لِى مَا أَخافُ حُزُونَتَهُ، وَنَفِّسْ عَنِّى مَا أَخافُ ضِيقَهُ، وَكُفَّ عَنِّى مَا أَخافُ هَمَّهُ ، وَاصْرِفْ عَنِّى مَا أَخافُ بَلِيَّتَهُ يَا أَرْحَمَ الرَّاحِمِينَ؛ ",
            "8": " اللّٰهُمَّ امْلَأْ قَلْبِى حُبّاً لَكَ، وَخَشْيَةً مِنْكَ، وَتَصْدِيقاً لَكَ، وَإِيماناً بِكَ، وَفَرَقاً مِنْكَ، وَشَوْقاً إِلَيْكَ، يَا ذَا الْجَلالِ وَالْإِكْرامِ . اللّٰهُمَّ إِنَّ لَكَ حُقُوقاً فَتَصَدَّقْ بِها عَلَىَّ، وَ لِلنَّاسِ قِبَلِى تَبِعاتٌ فَتَحَمَّلْها عَنِّى، وَقَدْ أَوْجَبْتَ لِكُلِّ ضَيْفٍ قِرىً وَأَنَا ضَيْفُكَ فَاجْعَلْ قِراىَ اللَّيْلَةَ الْجَنَّةَ، يَا وَهّابَ الْجَنَّةِ، يَا وَهّابَ الْمَغْفِرَةِ، وَ لَا حَوْلَ وَلَا قُوَّةَ إِلّا بِكَ. ",
            "9": "",
            "10": ""
        },
        "farsi": {
            "1": "ای توشه‌ام در اندوه بسیار، ای همراهم در سختی‌ها، ای سرپرستم در گاه نعمت، ای هدفم در میل و رغبت، تو پوشاننده زشتی منی، تو ایمنی‌بخش هراس منی، تو درگذرنده از لغزش منی، پس خطایم را بیامرز. خدایا، از تو فروتنی ایمان را پیش از خواری در دوزخ خواستارم، ای یگانه، ای یکتا، ای تکیه‌گاه حاجات، ای که نزاده و زاده نشده و هیچ همتایی ندارد، ای آن‌که از روی محبت و رحمت به کسی که از او بخواهد عطا می‌کند و از روی فضل و کرم بر کسی که از او درخواست نکرد شروع به خیر می‌نماید، به‌حق کرم جاودانت بر محمّد و خاندان محمّد درود فرست و مرا رحمت گسترده و فراگیر بخش که به سبب آن به خیر دنیا و آخرت برسم.  خدایا از تو آمرزش می‌جویم، برای گناهانی که پس از توبه از آن‌ها، دوباره مرتکب آن‌ها شدم و از تو درخواست بخشش می‌کنم، برای هر عمل خیری که خالصانه برای تو انجام دادم، ولی آنچه برای رضای تو نبود آمیخته به آن شد؛ ",
            "2": "خدایا؛ بر محمّد و خاندان محمّد درود فرست و از ستم و گناهم به بردباری و جودت درگذر، ای کریم، ای که گدایش را محروم نمی‌کند و عطایش پایان ندارد، ای که برتر است و چیزی برتر از او نیست و نزدیک است و چیزی نزدیک‌تر از او نمی‌باشد، خدایا بر محمّد و خاندان محمّد درود فرست، ای شکافنده‌ی دریای پیش روی موسی، همین شب، همین شب، همین شب، همین ساعت، همین ساعت، همین ساعت، خدایا دلم را از دورویی و کردارم را از ریا، زبانم را از دروغ و دیده‌ام را از خیانت پاک کن، همانا تو از خیانت دیده‌ها و آنچه در سینه‌ها نهان است خبرداری، پروردگارا، این است جایگاه پناهنده به تو از آتش، این است جایگاه پناه‌خواه از تو از آتش، این است جایگاه دادخواه از تو از آتش، این است جایگاه گریزان به‌سوی تو از آتش، این است جایگاه کسی که از خطایش به تو بازگشته و به گناهش اعتراف می‌کند و به‌سوی پروردگارش توبه می‌نماید، این است جایگاه بینوای تهیدست، این است جایگاه هراسنده پناه‌جو، این است جایگاه اندوهناک غمگین؛ ",
            "3": "  این است جایگاه دلگیر افسرده، این است جایگاه غریب غرق شده، این است جایگاه ترسنده هراسان، این است جایگاه کسی که برای گناهش آمرزگاری جز تو نیابد و توان‌بخشی برای ناتوانی‌اش جز تو پیدا نکند و برای اندوهش برگزیده‌ای جز تو نبیند، ای خدا ای کریم، چهره‌ام را به آتش مسوزان، آن هم پس از سجده‌ام برای تو و به خاک ساییدن رویم به درگاهت، بی‌آنکه منّتی از من بر تو باشد، بلکه تو را بر من سپاس و منّت و تفضّل است؛ رحم کن پروردگارا، پروردگارا، پروردگارا؛ ",
            "4": "[رحم کن پروردگارا، پروردگارا، پروردگارا]  به ناتوانی‌ام و کمی تدبیرم و نازکی پوستم و از هم گسیختن بندهایم و از هم پاشیدن گوشت و بدن و پیکرم و تنهایی و هراسم در قبر و بی‌تابی‌ام از بلای کوچک، از تو درخواست می‌کنم، پروردگارا، ای نور چشمم و خوشحالی روز اندوه و ندامتم، پروردگارا چهره‌ام را سپید کن آن روز که چهره‌ها سیاه می‌شود، از هول بزرگ‌تر امانم ده، از تو درخواست مژده می‌کنم برای روزی که دل‌ها و دیده‌ها زیرورو می‌شود و به هنگام جدا شدن از دنیا خواهان بشارتم ده، سپاس خدای را که به یاری او در زندگی‌ام امیدوارم و او را چونان اندوخته روز تهیدستی‌ام مهیا می‌سازم، سپاس خدای را که او را می‌خوانم و جز او را نمی‌خوانم، اگر جز او را می‌خواندم، خواندنم بی‌پاسخ می‌ماند، سپاس خدای را که به او امید می‌بندم و به غیرش امید ندارم، اگر به جز او امید می‌بستم، امیدم ناامید می‌شد؛ ",
            "5": " سپاس خدای را، خدای نعمت‌بخش نیکوکار زیباکردار فزون‌بخش دارای بزرگی و اکرام، سرآغاز هر نعمت و صاحب هر خوبی و نهایت هر رغبت و برآورنده هر نیاز.  خدایا بر محمّد و خاندان محمّد درود فرست و باور نیکو و خوش‌گمانی به خویش را نصیبم کن و امیدت را در دلم استوار گردان و رشته امیدم را از غیر خودت بِبُر تا به غیر تو امید نبندم و جز به تو اعتماد ننمایم، ای لطف کننده به هر موجودی که خواهی، در همه احوالم آن‌گونه که می‌پسندی و خشنود می‌شوی به من لطف کن، بار پروردگارا در برابر آتش ناتوانم، پس مرا به آتش کیفر مکن، پروردگارا به دعا و زاری و ترس و خواری و مسکنت و پناهندگی و پناه‌جویی‌ام رحم فرما؛ ",
            "6": " ای پروردگار؛ من از طلب دنیا درمانده‌ام و تو وسعت بخش و کریمی، از تو درخواست می‌کنم پروردگارا به توانایی‌ات بر این کار و نیرویت بر آن و بی‌نیازی‌ات از آن و نیاز من به آن‌که در این سال و این ماه و این روز و این ساعت روزی نصیبم کنی که به سبب آن از به زحمت افتادن نسبت به آنچه در اختیار مردم است بی‌نیازم نمایی، آری از روزی حلال و پاکیزه‌ات روزی‌ام کن، ای پروردگارم از تو درخواست می‌کنم و به‌سوی تو میل می‌نمایم و به تو امید دارم که تو سزاوار آنی و به غیر تو امید نمی‌بندم و جز تو به کسی اطمینان نمی‌نمایم، ای مهربان‌ترین مهربانان، پروردگارا بر خود ستم کردم، پس مرا بیامرز و به من رحم کن، و سلامت کاملم بخش، ای شنونده هر صدا، ای جمع‌آورنده هرچه از دست رفته، ای آفریننده جان‌ها پس از مرگ، ای که تاریکی‌ها او را نپوشاند و صداها بر او مشتبه نشود و چیزی او را از چیز دیگر منصرف نکند، به محمّد (درود خدا بر او و خاندانش) عطا کن برترین چیزی را که از تو خواسته و برترین چیزی را که از تو درخواست شده و برترین چیزی را که از تو برای او تا روز قیامت درخواست شود و مرا تندرستی کامل عنایت فرما تا زندگی برایم گوارا باشد و کارم را به خیر پایان ده تا گناهانم به من زیانی نرساند؛ ",
            "7": "خدایا؛ به آنچه نصیبم فرمودی خشنودم ساز تا چیزی از کسی نخواهم. خدایا بر محمّد و خاندان محمّد درود فرست و خزانه‌های رحمتت را به رویم باز کن و به من رحم کن رحمتی که هرگز پس از آن، در دنیا و آخرت عذابم نکنی و از فضل گسترده‌ات روزی حلال پاکیزه‌ای نصیبم فرما که پس از آن به احدی جز خود نیازمندم نکنی و به سبب آن رزق و روزی بر سپاسم بیفزایی و درماندگی نیازم را به‌جانب خود زیاد کنی و به تو بی‌نیازی و خویشتن‌داری‌ام از غیر تو افزون گردد، ای نیکوکار، ای زیباکردار، ای نعمت‌بخش، ای افزون‌ده، ای زمامدار، ای توانا، بر محمّد و خاندان محمّد درود فرست و همه کارهای مهم ما را کفایت فرما و بر من به حسن عاقبت داوری کن و در همه امور به من برکت بخش و تمام حاجاتم را برآور. خدایا سختی آنچه را می‌ترسم بر من آسان کن، به‌یقین آسان کردن آنچه من از سختی‌اش می‌هراسم بر تو هموار و ساده است و آنچه از ناهمواری‌اش می‌ترسم بر من هموار ساز و آنچه از تنگی‌اش وحشت دارم، از من بردار و آنچه را از اندوهش ترسانم، از من بازدار و آنچه را از بلایش خوفناکم، از من بازگردان، ای مهربان‌ترین مهربانان؛ ",
            "8": "خدایا؛ دلم را از محبت به حضرتت و ترس از خویش و باور به خود و ایمان به هستی‌ات و هراس از خود و شوق به سویت آکنده کن، ای دارای بزرگی و بزرگواری. خدایا تو را بر من حقوقی است، آن‌ها را بر من ببخش و هم برای مردم بر عهده من ستم‌های ناخواسته‌ای است، ادای آن‌ها را از جانب من بر عهده گیر، تو برای هر میهمانی پذیرایی واجب کردی و من میهمان توأم پس پذیرایی مرا در این شب بهشت قرار ده، ای بخشنده بهشت، ای بخشاینده آمرزش، جنبش و نیرویی جز به تو نیست.",
            "9": "",
            "10": ""
        },
        "tozih": {
            "1": " و نیز شیخ فرموده: این دعا را در سحرها بخوان: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": ""
        }
    }
}