{
    "97": {
        "number": 97,
        "bab": 2,
        "title": "دعای «اللهم هذا شهر رمضان»",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ هٰذَا شَهْرُ رَمَضانَ الَّذِى أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدىً لِلنَّاسِ وَبَيِّناتٍ مِنَ الْهُدىٰ وَالْفُرْقانِ ، وَهٰذَا شَهْرُ الصِّيامِ ، وَهٰذَا شَهْرُ الْقِيامِ ، وَهٰذَا شَهْرُ الْإِنابَةِ ، وَهٰذَا شَهْرُ التَّوْبَةِ ، وَهٰذَا شَهْرُ الْمَغْفِرَةِ وَالرَّحْمَةِ ، وَهٰذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَالْفَوْزِ بِالْجَنَّةِ ، وَهٰذَا شَهْرٌ فِيهِ لَيْلَةُ الْقَدْرِ الَّتِى هِىَ خَيْرٌ مِنَ أَلْفِ شَهْرٍ . اللّٰهُمَّ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَعِنِّى عَلَىٰ صِيامِهِ وَقِيامِهِ ، وَسَلِّمْهُ لِى وَسَلِّمْنِى فِيهِ ، وَأَعِنِّى عَلَيْهِ بِأَفْضَلِ عَوْنِكَ ، وَ وَفِّقْنِى فِيهِ لِطاعَتِكَ وَطاعَةِ رَسُولِكَ وَ أَوْلِيائِكَ صَلَّى اللّٰهُ عَلَيْهِمْ ، وَفَرِّغْنِى فِيهِ لِعِبادَتِكَ وَدُعائِكَ وَتِلاوَةِ كِتابِكَ ، وَأَعْظِمْ لِى فِيهِ الْبَرَكَةَ ، وَأَحْسِنْ لِى فِيهِ الْعافِيَةَ  ، وَأَصِحَّ فِيهِ بَدَنِى ، وَأَوْسِعْ فِيهِ رِزْقِى ، وَاكْفِنِى فِيهِ مَا أَهَمَّنِى ، وَاسْتَجِبْ فِيهِ دُعائِى ، وَبَلِّغْنِى فِيهِ رَجائِى؛\r\n \r\n",
            "2": "\r\n\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ‌مُحَمَّدٍ وَأَذْهِبْ عَنِّى فِيهِ النُّعاسَ وَالْكَسَلَ وَالسَّأْمَةَ وَالْفَتْرَةَ وَالْقَسْوَةَ وَالْغَفْلَةَ وَالْغِرَّةَ ، وَجَنِّبْنِى فِيهِ الْعِلَلَ وَالْأَسْقامَ وَالْهُمُومَ وَالْأَحْزانَ وَالْأَعْراضَ وَالْأَمْراضَ وَالْخَطايا وَالذُّنُوبَ ، وَاصْرِفْ عَنِّى فِيهِ السُّوءَ  وَالْفَحْشاءَ وَالْجَهْدَ وَالْبَلاءَ وَالتَّعَبَ وَالْعَناءَ إِنَّكَ سَمِيعُ الدُّعاءِ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَعِذْنِى فِيهِ مِنَ الشَّيْطانِ الرَّجِيمِ وَهَمْزِهِ  وَلَمْزِهِ وَنَفْثِهِ وَنَفْخِهِ وَوَسْوَسَتِهِ وَتَثْبِيطِهِ وَبَطْشِهِ  وَكَيْدِهِ وَمَكْرِهِ وَحَبائِلِهِ وَخُدَعِهِ وَأَمانِيِّهِ وَغُرُورِهِ وَفِتْنَتِهِ وَشَرَكِهِ  وَأَحْزابِهِ وَأَتْباعِهِ وَأَشْياعِهِ وَأَوْلِيائِهِ وَشُرَكائِهِ وَجَمِيعِ مَكائِدِهِ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنا قِيامَهُ وَصِيامَهُ وَبُلُوغَ الْأَمَلِ فِيهِ وَفِى قِيامِهِ وَاسْتِكْمالَ مَا يُرْضِيكَ عَنِّى صَبْراً وَاحْتِساباً وَإِيماناً وَيَقِيناً ، ثُمَّ تَقَبَّلْ ذٰلِكَ مِنِّى بِالْأَضْعافِ الْكَثِيرَةِ ، وَالْأَجْرِ الْعَظِيمِ ، يَا رَبَّ الْعالَمِينَ؛\r\n \r\n",
            "3": "\r\n\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنِى  الْحَجَّ وَالْعُمْرَةَ وَالْجِدَّ  وَالاجْتِهادَ وَالْقُوَّةَ وَالنَّشاطَ وَالْإِنابَةَ وَالتَّوْبَةَ وَالتَّوْفِيقَ وَالْقُرْبَةَ وَالْخَيْرَ الْمَقْبُولَ وَالرَّغْبَةَ وَالرَّهْبَةَ وَالتَّضَرُّعَ وَالْخُشُوعَ وَالرِّقَّةَ وَالنِّيَّةَ الصّادِقَةَ ، وَصِدْقَ اللِّسانِ ، وَالْوَجَلَ مِنْكَ ، وَالرَّجاءَ لَكَ ، وَالتَّوَكُّلَ عَلَيْكَ ، وَالثِّقَةَ بِكَ ، وَالْوَرَعَ عَنْ مَحارِمِكَ مَعَ صالِحِ الْقَوْلِ ، وَمَقْبُولِ السَّعْىِ ، وَمَرْفُوعِ الْعَمَلِ ، وَمُسْتَجابِ الدَّعْوَةِ ، وَلَا تَحُلْ بَيْنِى وَبَيْنَ شَىْءٍ مِنْ ذٰلِكَ بِعَرَضٍ وَلَا مَرَضٍ وَلَا هَمٍّ وَلَا غَمٍّ وَلَا سُقْمٍ وَلَا غَفْلَةٍ وَلَا نِسْيانٍ ، بَلْ بِالتَّعاهُدِ وَالتَّحَفُّظِ لَكَ وَفِيكَ وَالرِّعايَةِ لِحَقِّكَ وَالْوَفاءِ بِعَهْدِكَ وَوَعْدِكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرّاحِمِينَ؛\r\n\r\n",
            "4": "\r\n\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاقْسِمْ لِى فِيهِ أَفْضَلَ مَا تَقْسِمُهُ لِعِبادِكَ الصَّالِحِينَ ، وَأَعْطِنِى فِيهِ أَفْضَلَ مَا تُعْطِى أَوْلِياءَكَ الْمُقَرَّبِينَ مِنَ الرَّحْمَةِ وَالْمَغْفِرَةِ وَالتَّحَنُّنِ  وَالْإِجابَةِ وَالْعَفْوِ وَالْمَغْفِرَةِ الدَّائِمَةِ وَالْعافِيَةِ وَالْمُعافاةِ وَالْعِتْقِ مِنَ النَّارِ وَالْفَوْزِ بِالْجَنَّةِ وَخَيْرِ الدُّنْيا وَالْآخِرَةِ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْ دُعائِى فِيهِ إِلَيْكَ واصِلاً ، وَرَحْمَتَكَ وَخَيْرَكَ إِلَىَّ فِيهِ نازِلاً ، وَعَمَلِى فِيهِ مَقْبُولاً ، وَسَعْيِى فِيهِ مَشْكُوراً ، وَذَنْبِى فِيهِ مَغْفُوراً ، حَتّىٰ يَكُونَ نَصِيبِى فِيهِ الْأَكْثَ‍رُ ، وَحَظِّى فِيهِ الْأَوْفَرُ؛\r\n\r\n",
            "5": "\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَوَفِّقْنِى فِيهِ لِلَيْلَةِ الْقَدْرِ عَلَىٰ أَفْضَلِ حالٍ تُحِبُّ أَنْ يَكُونَ عَلَيْها أَحَدٌ مِنْ أَوْ لِيائِكَ وَأَرْضاها لَكَ ، ثُمَّ اجْعَلْها لِى خَيْراً مِنْ أَلْفِ شَهْرٍ ، وَارْزُقْنِى فِيها أَفْضَلَ مَا رَزَقْتَ أَحَداً مِمَّنْ بَلَّغْتَهُ إِيَّاها وَأَكْرَمْتَهُ بِها ، وَاجْعَلْنِى فِيها مِنْ عُتَقائِكَ مِنْ جَهَنَّمَ ، وَطُلَقائِكَ مِنَ النَّارِ ، وَسُعَداءِ خَلْقِكَ بِمَغْفِرَتِكَ وَرِضْوانِكَ يَا أَرْحَمَ الرَّاحِمِينَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنا فِى شَهْرِنا هٰذَا الْجِدَّ وَالاجْتِهادَ وَالْقُوَّةَ وَالنَّشاطَ وَمَا تُحِبُّ وَتَرْضىٰ . اللّٰهُمَّ رَبَّ الْفَجْرِ وَلَيالٍ عَشْرٍ  وَالشَّفْعِ وَالْوَتْرِ ، وَرَبَّ شَهْرِ رَمَضانَ وَمَا أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ ، وَرَبَّ جَبْرَئِيلَ وَمِيكائِيلَ وَ إِسْرافِيلَ وَعِزْرائِيلَ  وَجَمِيعِ الْمَلائِكَةِ الْمُقَرَّبِينَ؛\r\n\r\n",
            "6": "\r\n\r\n\r\nوَرَبَّ إِبْراهِيمَ وَإِسْمٰعِيلَ وَإِسْحٰقَ وَيَعْقُوبَ ، وَرَبَّ مُوسىٰ وَعِيسىٰ وَجَمِيعِ النَّبِيِّينَ وَالْمُرْسَلِينَ ، وَرَبَّ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ أَجْمَعِينَ ، وَأَسْأَلُكَ بِحَقِّكَ عَلَيْهِمْ وَبِحَقِّهِمْ عَلَيْكَ وَبِحَقِّكَ الْعَظِيمِ لَمَّا صَلَّيْتَ عَلَيْهِ وَآلِهِ وَعَلَيْهِمْ أَجْمَعِينَ ، وَنَظَرْتَ إِلَىَّ نَظْرَةً رَحِيمَةً تَرْضىٰ بِها عَنِّى رِضىً لَاسَخَطَ عَلَىَّ بَعْدَهُ أَبَداً ، وَأَعْطَيْتَنِى جَمِيعَ سُؤْلِى وَرَغْبَتِى وَأُمْنِيَتِى وَ إِرادَتِى ، وَصَرَفْتَ عَنِّى مَا أَكْرَهُ وَأَحْذَرُ وَأَخافُ عَلَىٰ نَفْسِى وَمَا لَاأَخافُ وَعَنْ أَهْلِى وَمالِى وَإِخْوانِى وَذُرِّيَّتِى . اللّٰهُمَّ إِلَيْكَ فَرَرْنا مِنْ ذُنُوبِنا فَآوِنا تائِبِينَ ، وَتُبْ عَلَيْنا مُسْتَغْفِرِينَ ، وَاغْفِرْ لَنا مُتَعَوِّذِينَ ، وَأَعِذْنا مُسْتَجِيرِينَ ، وَأَجِرْنا مُسْتَسْلِمِينَ ، وَلَا تَخْذُلْنا راهِبِينَ ، وَآمِنَّا راغِبِينَ ، وَشَفِّعْنا سائِلِينَ ، وَأَعْطِنا إِنَّكَ سَمِيعُ الدُّعاءِ قرِيبٌ مُجِيبٌ؛\r\n\r\n",
            "7": "\r\n\r\n\r\nاللّٰهُمَّ أَنْتَ رَبِّى وَأَنَا عَبْدُكَ وَأَحَقُّ مَنْ سَأَلَ الْعَبْدُ رَبَّهُ وَلَمْ يَسْأَلِ الْعِبادُ مِثْلَكَ كَرَماً وَجُوداً ، يَا مَوْضِعَ شَكْوَى السَّائِلِينَ ، وَيَا مُنْتَهىٰ حاجَةِ الرَّاغِبِينَ ، وَيَا غِياثَ الْمُسْتَغِيثِينَ ، وَيَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ ، وَيَا مَلْجَأَ الْهارِبِينَ ، وَيَا صَرِيخَ الْمُسْتَصْرِخِينَ ، وَيَا رَبَّ الْمُسْتَضْعَفِينَ ، وَيَا كاشِفَ كَرْبِ الْمَكْرُوبِينَ ، وَيَا فارِجَ هَمِّ الْمَهْمُومِينَ ، وَيَا كاشِفَ الْكَرْبِ الْعَظِيمِ ، يَا اللّٰهُ يَا رَحْمٰنُ يَا رَحِيمُ يَا أَرْحَمَ الرَّاحِمِينَ  صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لِى ذُنُوبِى وَعُيُوبِى وَإِساءَتِى وَ ظُلْمِى وَ جُرْمِى وَ إِسْرافِى عَلَىٰ نَفْسِى ، وَارْزُقْنِى مِنْ فَضْلِكَ وَرَحْمَتِكَ فَإِنَّهُ لَايَمْلِكُها  غَيْرُكَ ، وَاعْفُ عَنِّى ، وَاغْفِرْ لِى كُلَّ مَا سَلَفَ مِنْ ذُنُوبِى؛\r\n\r\n",
            "8": "\r\n\r\n\r\nوَاعْصِمْنِى فِيما بَقِىَ مِنْ عُمْرِى ، وَاسْتُرْ عَلَىَّ وَعَلَىٰ والِدَىَّ وَ وُ َلَدِى وَقَرابَتِى وَأَهْلِ حُزانَتِى وَمَنْ كانَ مِنِّى  بِسَبِيلٍ مِنَ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ فِى الدُّنْيا وَالْآخِرَةِ ، فَإِنَّ ذٰلِكَ كُلَّهُ بِيَدِكَ وَأَنْتَ واسِعُ الْمَغْفِرَةِ فَلا تُخَيِّبْنِى يَا سَيِّدِى ، وَلَا تَرُدَّ دُعائِى وَلَا يَدِى إِلىٰ نَحْرِى حَتّىٰ تَفْعَلَ ذٰلِكَ بِى وَتَسْتَجِيبَ لِى جَمِيعَ مَا سَأَلْتُكَ وَتَزِيدَنِى مِنْ فَضْلِكَ ، فَإِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ، وَنَحْنُ إِلَيْكَ راغِبُونَ . اللّٰهُمَّ لَكَ الْأَسْماءُ الْحُسْنىٰ  ، وَالْأَمْثالُ الْعُلْيا ، وَالْكِبْرِيَاءُ وَالْآلاءُ ، أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ إِنْ كُنْتَ قَضَيْتَ فِى هٰذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَالرُّوحِ فِيها أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَأَنْ تَجْعَلَ اسْمِى فِى السُّعَداءِ ، وَرُوحِى مَعَ الشُّهَداءِ؛\r\n\r\n",
            "9": "\r\n\r\nوَإِحْسانِى فِى عِلِّيِّينَ ، وَإِسَاءَتِى مَغْفُورَةً ، وَأَنْ تَهَبَ لِى يَقِيناً تُباشِرُ بِهِ قَلْبِى ، وَإِيماناً لَايَشُوبُهُ شَكٌّ ، وَرِضىً بِما قَسَمْتَ لِى ، وَآتِنِى  فِى الدُّنْيا حَسَنَةً وَفِى الْآخِرَةِ حَسَنَةً وَقِنِى عَذابَ النّارِ ، وَ إِنْ لَمْ تَكُنْ قَضَيْتَ فِى هٰذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَالرُّوْحِ فِيها فَأَخِّرْنِى إِلىٰ ذٰلِكَ ، وَارْزُقْنِى فِيها ذِكْرَكَ وَشُكْرَكَ وَطاعَتَكَ وَحُسْنَ عِبادَتِكَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ بِأَ فْضَلِ صَلَواتِكَ يَا أَرْحَمَ الرّاحِمِينَ ، يَا أَحَدُ يَا صَمَدُ يَا رَبَّ مُحَمَّدٍ اغْضَبِ الْيَوْمَ لِمُحَمَّدٍ وَلاِ َبْرارِ عِتْرَتِهِ ، وَاقْتُلْ أَعْداءَهُمْ بَدَداً ، وَأَحْصِهِمْ عَدَداً ، وَلَا تَدَعْ عَلَىٰ ظَهْرِ الْأَرْضِ مِنْهُمْ أَحَداً ، وَلَا تَغْفِرْ لَهُمْ أَبَداً ، يَا حَسَنَ الصُّحْبَةِ ، يَا خَلِيفَةَ النَّبِيِّينَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ ، الْبَدِىءُ الْبَدِيعُ الَّذِى لَيْسَ كَمِثْلِكَ شَىْءٌ وَالدَّائِمُ غَيْرُ الْغافِلِ ، وَالْحَىُّ الَّذِى لَايَمُوتُ؛\r\n\r\n",
            "10": "\r\n\r\nأَنْتَ كُلَّ يَوْمٍ فِى شَأْنٍ ، أَنْتَ خَلِيفَةُ مُحَمَّدٍ ، وَناصِرُ مُحمَّدٍ ، وَمُفَضِّلُ مُحَمَّدٍ ، أَسْأَلُكَ أَنْ تَنْصُرَ وَصِىَّ مُحَمَّدٍ وَخَلِيفَةَ مُحَمَّدٍ وَالْقائِمَ بِالْقِسْطِ مِنْ أَوْصِياءِ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ ، اعْطِفْ عَلَيْهِمْ نَصْرَكَ ، يَا لَا إِلٰهَ إِلّا أَنْتَ بِحَقِّ لَاإِلٰهَ إِلّا أَنْتَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنِى مَعَهُمْ فِى الدُّنْيا وَالْآخِرَةِ ، وَاجْعَلْ عاقِبَةَ أَمْرِى إِلىٰ غُفْرانِكَ وَرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ ، وَكَذٰلِكَ نَسَبْتَ نَفْسَكَ يا سَيِّدِى بِاللَّطِيفِ ، بَلَىٰ إِنَّكَ لَطِيفٌ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَالْطُفْ لِما تَشاءُ، اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنِى الْحَجَّ وَالْعُمْرَةَ فِى عامِنا هٰذَا ، وَتَطَوَّلْ عَلَىَّ بِجَمِيعِ حَوائِجِى لِلْآخِرَةِ وَالدُّنْيا؛\r\n\r\n",
            "11": "\n"
        },
        "farsi": {
            "1": " خدایا؛ این ماه رمضان است که قرآن را در آن فرو فرستادی، برای راهنمایی مردم و دلایلی روشن از هدایت و تمیز بین حق و باطل و این است ماه روزه و این است ماه بپاداری نماز و این است ماه بازگشت و این است ماه توبه و این است ماه آمرزش و رحمت و این است ماه رهایی از آتش دوزخ و رسیدن به بهشت و این ماهی است که شب قدر در آن است؛ شبی که از هزار ماه بهتر است. خدایا بر محمّد و خاندان محمّد درود فرست و مرا بر روزه و شب‌زنده‌داری در این ماه یاری فرما، آن را برایم سالم بدار و مرا بر آن سلامتی ده و مرا بر آن به بهترین یاری‌ات یاری ده و مرا در آن بر طاعتت و طاعت رسول و اولیایت که درود خدا بر آنان باد، توفیق ده و در آن برای بندگی‌ات و خواندن دعا و تلاوت قرآنت فراغتم بخش و در این ماه برکت را برایم بزرگ گردان و تندرستی‌ام را در آن نیکو بدار و تنم را در آن قرین سلامت فرما و روزی‌ام را در آن وسعت بخش و آنچه برایم در آن مهم است کفایت کن و دعایم را در آن اجابت فرما و به آرزویم برسان؛ ",
            "2": "خدایا؛ بر محمّد و خاندان محمّد درود فرست و در این ماه از من برطرف کن، خواب‌آلودگی و کسالت و خستگی و سستی و قساوت و غفلت و غرور را و در این ماه برکنارم دار از دردها و بیماری‌ها و اندوه‌ها و غصّه‌ها و پیش‌آمدها و مریضی‌ها و خطاها و گناهان و در این ماه از من دور کن بدی و زشت‌کاری و رنج و بلا و زحمت و مشقت را، همانا تو شنوای دعایی. خدایا بر محمّد و خاندان محمّد درود فرست و پناهم ده در این ماه از شیطان رانده شده و عیب‌جویی و اشاره به زشتی و سحر و دمیدن وسوسه‌انگیزی و بازداشتن و نیرنگ و مکر و دام‌ها و فریب‌ها و آرزوها و گول زدن‌ها و فتنه‌انگیزی‌ها و دام‌گستری‌ها و دارو دسته و پیروان و دنباله‌روها و دوستان و شریکانش و تمام حیله‌گری‌هایش؛ خدایا بر محمّد و خاندان محمّد درود فرست و روزی ما کن شب‌زنده‌داری و روزه ماه رمضان را و رسیدن به آرزوهایمان را در این ماه و بپاداری نماز و کامل کردن آنچه تو را از من خشنود می‌سازد که همانا صبر و خوش‌خویی و ایمان و باور است، سپس آن را از من بپذیر به چند برابر بیشتر و مزدی بزرگ، ای پروردگار جهانیان؛ ",
            "3": " خدایا بر محمّد و خاندان محمّد درود فرست و روزی‌ام گردان حج و عمره و کوشش و نیرو و شادابی و بازگشت به‌سوی حق و توبه‌کردن و مقام قرب و خیر پذیرفته و رغبت به بهشت و ترس از دوزخ و زاری و خشوع و پاک‌دلی و نیت صادقانه و درستی زبان و بیم از خود و امید به خویش و اعتماد بر خود و اطمینان به خویش و پرهیز از محرمات همراه با گفتار شایسته و سعی پذیرفته و عمل بالارفته و دعای اجابت شده را و میان من و این‌ها فاصله نگذار به حادثه‌ای و مرضی و نه اندوهی و غمی و دردی و غفلتی و فراموشی بلکه عنایتی کن که با عهده‌پذیری و خویشتن‌داری برای تو و درباره تو و رعایت حق تو و وفاکردن به پیمان و وعده‌ات، کارم سامان پذیرد، به‌حق رحمتت ای مهربان‌ترین مهربانان؛ ",
            "4": " خدایا؛ بر محمّد و خاندان محمّد درود فرست و در این ماه روزی من گردان برترین چیزی که آن را نصیب بندگان شایسته‌ات می‌کنی و به من عطا کن در آن برترین چیزی را که عطا می‌کنی به اولیای مقرّبت از رحمت و آمرزش و مهربانی و اجابت دعا و عفو مغفرت همیشگی و سلامتی کامل و تندرستی دنیا و آخرت و آزادی از آتش دوزخ و رسیدن به بهشت و خیر دنیا و آخرت. خدایا بر محمّد و خاندان محمّد درود فرست و دعایم را در این ماه به پیشگاهت برسان و رحمت و خیرت را در این ماه بر من فرو فرست و عملم را در آن مقبول و سعی‌ام را پذیرفته و گناهم را آمرزیده قرار ده تا سهمم در این ماه بیشتر و بهره‌ام کامل‌تر گردد؛ ",
            "5": "خدایا؛ بر محمّد و خاندان محمّد درود فرست و مرا در این ماه برای درک شب قدر توفیق ده، به برترین حالی که دوست داری یکی از اولیایت بر آن حال باشد و پسندیده‌ترین حال برای تو، سپس شب قدر را برای من بهتر از هزار شب قرار ده و در آن شب به من روزی کن برترین چیزی که روزی کردی یکی از کسانی که او را به آن روزی رساندی و به آن گرامی‌اش داشتی و در آن شب قرارم ده از آزادشدگانت از دوزخ و رهاشدگانت از آتش و سعادتمندان از خلقت به مغفرت و رضوانت، ای مهربان‌ترین مهربانان. خدایا بر محمّد و خاندان محمّد درود فرست و روزی ما کن در این ماه کوشش و تلاش و توانمندی و شادابی و آنچه دوست داری و می‌پسندی. خدایا ای پروردگار سپیده‌دم و شب‌های ده‌گانه و زوج و فرد و پروردگار ماه رمضان و آنچه از قرآن در آن نازل کردی و پروردگار جبرییل و میکائیل و اسرافیل و عزراییل و تمام فرشتگان مقرّب؛",
            "6": "و پروردگار ابراهیم و اسماعیل و اسحاق و یعقوب و پروردگار موسی و عیسی و همه پیامبران و رسولان و پروردگار محمّد، خاتم پیامبران، درودهایت بر او و بر همه آنان باد و از تو درخواست می‌کنم به‌حقت بر ایشان و به‌حق ایشان بر تو و به‌حق بزرگت که درود فرستی بر او و خاندان او و بر همه آنان و نظر کنی بر من نظری از روی مهر که به آن نظر از من خشنود شوی، خشنودشدنی که هرگز پس از آن خشمی بر من نباشد و عطا کنی به من همه خواهش و رغبت و آرزو و خواسته‌ام را و از من بگردانی آنچه را ناخوش دارم و از آن پرهیز می‌کنم و می‌ترسم و نمی‌ترسم بر خود و نیز همه آن‌ها را بگردانی از خانواده و مال و برادران و فرزندانم. خدایا از گناهانمان به‌جانب تو گریختیم، ما را درحالی‌که توبه‌کننده‌ایم جای ده و توبه‌مان را درحالی‌که آمرزش طلبیم بپذیر و درحالی‌که پناهنده‌ایم بیامرز و درحالی‌که پناه‌جوییم پناهمان ده و درحالی‌که تسلیمیم نجاتمان بخش و درحالی‌که هراسناکیم وامگذار و درحالی‌که مشتاقیم امانمان ده و درحالی‌که خواهنده‌ایم شفاعتمان را بپذیر و به ما عطا کن که تو شنوای دعایی و نزدیک و اجابت کننده‌ای؛ ",
            "7": " خدایا؛ تویی پروردگارم و من بنده توأم و شایسته‌ترین کسی که بنده از او بخواهد پروردگار اوست، بندگان درخواست نکردند از کسی که در کرم و جود چون تو باشد، ای بارگاه شکوه سائلان، ای نهایت حاجت راغبان، ای فریادرس دادخواهان، ای اجابت کننده دعای بیچارگان، ای پناهگاه گریختگان، ای دادرس دادخواهان، ای پروردگار مستضعفان، ای برطرف کننده اندوه غم‌زدگان، ای گشاینده اندوه اندوهندگان، ای برطرف کننده گرفتاری بزرگ، ای خدا، ای بخشنده، ای مهربان، ای مهربان‌ترین مهربانان درود فرست بر محمّد و خاندان محمّد و گناهان و عیب‌ها و بدرفتاری و ستم و جرم و زیاده‌روی مرا بر خودم بیامرز و از فضل و رحمتت روزی من کن که آن را کسی جز تو مالک نیست، از من درگذر و همه آنچه از گناهانم گذشته بیامرز؛ ",
            "8": "و در باقیمانده عمرم مرا حفظ کن و پرده‌پوشی کن بر من و پدر و مادر و فرزندان و نزدیکان و اهل و عیالم و هرکه به من نسبت داشته از مردان و زنان مؤمن در دنیا و آخرت، زیرا همه این امور به دست توست و تو گسترنده آمرزشی‌ ای آقای من، مرا محروم مکن و دعایم را بدون اجابت و دستم را خالی به‌سوی سینه‌ام بازنگردان تا آنچه را خواستم در حقم انجام دهی و همه درخواست‌هایم را اجابت نمایی و از احسانت بر من بیفزایی که تو به هر چیز توانایی، مشتاق به‌سوی توییم، خدایا نام‌های نیکو و نمونه‌های برتر و بزرگ‌منشی و نعمت‌ها برای توست، از تو درخواست می‌کنم به‌حق نامت «بسم الله الرّحمن الرّحیم» اگر در این شب فرود آمدن فرشتگان و روح را حتم کرده باشی، اینکه بر محمّد و خاندان محمّد درود فرستی و قرار دهی نامم را در شمار خوشبختان و روحم را با شهیدان؛ ",
            "9": "و کار نیکم را در برترین جای بهشت و بدکاری‌ام را آمرزیده و بر من ببخشی باوری که دلم با آن همراه باشد و ایمانی که به دودلی آمیخته نشود و خشنودی به آنچه نصیبم نمودی و به من در دنیا نیکی و در آخرت نیکی عنایت کن و از شکنجه دوزخ حفظ فرما و اگر نزول فرشتگان و روح را در این شب حتم نکرده باشی، عمر مرا تا آن زمان به تأخیر انداز و در آن شب ذکر و شکر و طاعت و نیکو بندگی کردنت را روزی من کن و بر محمّد و خاندان محمّد درود فرست به برترین درودهایت ای مهربان‌ترین مهربانان، ای یکتا، ای مقصود نیازمندان، ای پروردگار محمّد، امروز به خاطر محمّد و خوبان از عترتش خشم کن و دشمنانشان را در پریشانی و پراکندگانی به قتل برسان و آنان را یک‌به‌یک برشمار و بر روی زمین احدی از آنان را باقی مگذار و آنان را هرگز نیامرز، ای نیکو هم‌نشین، ای جانشین پیامبران در کارهاشان، تو مهربان‌ترین مهربانانی، ای آغازگر آفرینش، ای آفریننده که چیزی مانند تو نیست و جاودان غیر غافل و زنده‌ای که هرگز نمی‌میرد؛",
            "10": " تو هر روز در کاری هستی، تو خلیفه محمّد و یاور محمّد و برتری‌دهنده محمّدی، از تو می‌خواهم که یاری رسانی بر وصی محمّد و جانشین محمّد و قیام کننده به عدالت از جانشینان محمّد، درودت بر او و بر ایشان، یاری‌ات را متوجّه ایشان فرما، ای که معبودی جز تو نیست، به‌حق اینکه معبودی جز تو نیست، بر محمّد و خاندان محمّد درود فرست و مرا در دنیا و آخرت همراه ایشان قرار ده و پایان کارم را به آمرزش و رحمتت رسان. ای مهربان‌ترین مهربانان و همچنان‌که ای آقای من خود را به لطیف بودن نسبت دادی، آری همانا لطیفی، پس بر محمّد و خاندان محمّد درود فرست و به هرچه خواهی بر من لطف کن. خدایا بر محمّد و خاندان محمّد درود فرست و در این سال، حج و عمره روزی من گردان و با برآوردن همه حاجات دنیوی و اخروی‌ام بر من منّت گذار؛ ",
            "11": " از خدای پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که پروردگارم نزدیک و اجابت‌کننده است، از خداوند پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که او مهربان و با محبّت است، از خدای پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که بسیار آمرزنده است، خدایا مرا بیامرز که تو مهربان‌ترین مهربانانی، بار پروردگارا من بد کردم و به خود ستم نمودم پس مرا بیامرز که کسی جز تو گناهان را نیامرزد، از خدا درخواست آمرزش می‌کنم که معبودی جز او نیست زنده و به خود پاینده است، بردبار و بزرگ و بخشنده و آمرزنده گناهان بزرگ است و به‌سوی او باز می‌گردم، از خدا درخواست آمرزش می‌کنم که همانا او آمرزنده و مهربان است. ",
            "12": "خدایا؛ از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و در آنچه حکم می‌کنی و مقدّر می‌نمایی از فرمان بزرگ حتمی در شب قدر، از حکمی که بازگشت و تغییری برای آن نیست، اینکه مرا از زیارت‌کنندگان خانه کعبه بنویسی، آنان‌که حجّشان پذیرفته و تلاششان قبول و گناهانشان آمرزیده و از بدی‌هایشان گذشت شده و در آنچه حکم می‌کنی، مقدّر فرمایی که عمرم را طولانی کنی و در روزی‌ام وسعت بخشی و امانت و دینم را ادا کنی، آمین ای پروردگار جهانیان. خدایا، در کارم گشایش و راه نجاتی قرار ده و از جایی که گمان می‌برم و از جایی که گمان نمی‌برم، مرا روزی بخش و از جایی که خود را حفظ می‌کنم و از جایی که خود را حفظ نمی‌کنم مرا محافظت فرما، بر محمّد و خاندان محمّد درود و سلام بسیار فرست. "
        },
        "tozih": {
            "1": "[در ماه رمضان] دعایی را که شیخ طوسی و سید ابن طاووس به این صورت نقل کرده‌اند، هر روز بخواند: ",
            "2": "پس «سه مرتبه» بگوید: ",
            "3": " پس این دعا را بخواند: "
        }
    }
}