{
    "97": {
        "number": 97,
        "bab": 2,
        "title": "دعای «اللهم هذا شهر رمضان»",
        "arabic": {
            "1": " اللّٰهُمَّ هٰذَا شَهْرُ رَمَضانَ الَّذِى أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدىً لِلنَّاسِ وَبَيِّناتٍ مِنَ الْهُدىٰ وَالْفُرْقانِ، وَهٰذَا شَهْرُ الصِّيامِ، وَهٰذَا شَهْرُ الْقِيامِ، وَهٰذَا شَهْرُ الْإِنابَةِ، وَهٰذَا شَهْرُ التَّوْبَةِ، وَهٰذَا شَهْرُ الْمَغْفِرَةِ وَالرَّحْمَةِ، وَهٰذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَالْفَوْزِ بِالْجَنَّةِ، وَهٰذَا شَهْرٌ فِيهِ لَيْلَةُ الْقَدْرِ الَّتِى هِىَ خَيْرٌ مِنَ أَلْفِ شَهْرٍ . ",
            "2": " اللّٰهُمَّ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَعِنِّى عَلَىٰ صِيامِهِ وَقِيامِهِ، وَسَلِّمْهُ لِى وَسَلِّمْنِى فِيهِ، وَأَعِنِّى عَلَيْهِ بِأَفْضَلِ عَوْنِكَ، وَ وَفِّقْنِى فِيهِ لِطاعَتِكَ وَطاعَةِ رَسُولِكَ وَ أَوْلِيائِكَ صَلَّى اللّٰهُ عَلَيْهِمْ، وَفَرِّغْنِى فِيهِ لِعِبادَتِكَ وَدُعائِكَ وَتِلاوَةِ كِتابِكَ، وَأَعْظِمْ لِى فِيهِ الْبَرَكَةَ، وَأَحْسِنْ لِى فِيهِ الْعافِيَةَ ، وَأَصِحَّ فِيهِ بَدَنِى، وَأَوْسِعْ فِيهِ رِزْقِى، وَاكْفِنِى فِيهِ مَا أَهَمَّنِى، وَاسْتَجِبْ فِيهِ دُعائِى، وَبَلِّغْنِى فِيهِ رَجائِى؛ ",
            "3": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ‌مُحَمَّدٍ وَأَذْهِبْ عَنِّى فِيهِ النُّعاسَ وَالْكَسَلَ وَالسَّأْمَةَ وَالْفَتْرَةَ وَالْقَسْوَةَ وَالْغَفْلَةَ وَالْغِرَّةَ، وَجَنِّبْنِى فِيهِ الْعِلَلَ وَالْأَسْقامَ وَالْهُمُومَ وَالْأَحْزانَ وَالْأَعْراضَ وَالْأَمْراضَ وَالْخَطايا وَالذُّنُوبَ، وَاصْرِفْ عَنِّى فِيهِ السُّوءَ وَالْفَحْشاءَ وَالْجَهْدَ وَالْبَلاءَ وَالتَّعَبَ وَالْعَناءَ إِنَّكَ سَمِيعُ الدُّعاءِ . ",
            "4": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَعِذْنِى فِيهِ مِنَ الشَّيْطانِ الرَّجِيمِ وَهَمْزِهِ وَلَمْزِهِ وَنَفْثِهِ وَنَفْخِهِ وَوَسْوَسَتِهِ وَتَثْبِيطِهِ وَبَطْشِهِ وَكَيْدِهِ وَمَكْرِهِ وَحَبائِلِهِ وَخُدَعِهِ وَأَمانِيِّهِ وَغُرُورِهِ وَفِتْنَتِهِ وَشَرَكِهِ وَأَحْزابِهِ وَأَتْباعِهِ وَأَشْياعِهِ وَأَوْلِيائِهِ وَشُرَكائِهِ وَجَمِيعِ مَكائِدِهِ . ",
            "5": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنا قِيامَهُ وَصِيامَهُ وَبُلُوغَ الْأَمَلِ فِيهِ وَفِى قِيامِهِ وَاسْتِكْمالَ مَا يُرْضِيكَ عَنِّى صَبْراً وَاحْتِساباً وَإِيماناً وَيَقِيناً، ثُمَّ تَقَبَّلْ ذٰلِكَ مِنِّى بِالْأَضْعافِ الْكَثِيرَةِ، وَالْأَجْرِ الْعَظِيمِ، يَا رَبَّ الْعالَمِينَ؛ ",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنِى الْحَجَّ وَالْعُمْرَةَ وَالْجِدَّ وَالاجْتِهادَ وَالْقُوَّةَ وَالنَّشاطَ وَالْإِنابَةَ وَالتَّوْبَةَ وَالتَّوْفِيقَ وَالْقُرْبَةَ وَالْخَيْرَ الْمَقْبُولَ وَالرَّغْبَةَ وَالرَّهْبَةَ وَالتَّضَرُّعَ وَالْخُشُوعَ وَالرِّقَّةَ وَالنِّيَّةَ الصّادِقَةَ، وَصِدْقَ اللِّسانِ، وَالْوَجَلَ مِنْكَ، وَالرَّجاءَ لَكَ، وَالتَّوَكُّلَ عَلَيْكَ، وَالثِّقَةَ بِكَ، وَالْوَرَعَ عَنْ مَحارِمِكَ مَعَ صالِحِ الْقَوْلِ، وَمَقْبُولِ السَّعْىِ، وَمَرْفُوعِ الْعَمَلِ، وَمُسْتَجابِ الدَّعْوَةِ، ",
            "7": " وَلَا تَحُلْ بَيْنِى وَبَيْنَ شَىْءٍ مِنْ ذٰلِكَ بِعَرَضٍ وَلَا مَرَضٍ وَلَا هَمٍّ وَلَا غَمٍّ وَلَا سُقْمٍ وَلَا غَفْلَةٍ وَلَا نِسْيانٍ، بَلْ بِالتَّعاهُدِ وَالتَّحَفُّظِ لَكَ وَفِيكَ وَالرِّعايَةِ لِحَقِّكَ وَالْوَفاءِ بِعَهْدِكَ وَوَعْدِكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرّاحِمِينَ؛ ",
            "8": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاقْسِمْ لِى فِيهِ أَفْضَلَ مَا تَقْسِمُهُ لِعِبادِكَ الصَّالِحِينَ، وَأَعْطِنِى فِيهِ أَفْضَلَ مَا تُعْطِى أَوْلِياءَكَ الْمُقَرَّبِينَ مِنَ الرَّحْمَةِ وَالْمَغْفِرَةِ وَالتَّحَنُّنِ وَالْإِجابَةِ وَالْعَفْوِ وَالْمَغْفِرَةِ الدَّائِمَةِ وَالْعافِيَةِ وَالْمُعافاةِ وَالْعِتْقِ مِنَ النَّارِ وَالْفَوْزِ بِالْجَنَّةِ وَخَيْرِ الدُّنْيا وَالْآخِرَةِ . ",
            "9": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْ دُعائِى فِيهِ إِلَيْكَ واصِلاً، وَرَحْمَتَكَ وَخَيْرَكَ إِلَىَّ فِيهِ نازِلاً، وَعَمَلِى فِيهِ مَقْبُولاً، وَسَعْيِى فِيهِ مَشْكُوراً، وَذَنْبِى فِيهِ مَغْفُوراً، حَتّىٰ يَكُونَ نَصِيبِى فِيهِ الْأَكْثَ‍رُ، وَحَظِّى فِيهِ الْأَوْفَرُ؛ ",
            "10": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَوَفِّقْنِى فِيهِ لِلَيْلَةِ الْقَدْرِ عَلَىٰ أَفْضَلِ حالٍ تُحِبُّ أَنْ يَكُونَ عَلَيْها أَحَدٌ مِنْ أَوْ لِيائِكَ وَأَرْضاها لَكَ، ثُمَّ اجْعَلْها لِى خَيْراً مِنْ أَلْفِ شَهْرٍ، وَارْزُقْنِى فِيها أَفْضَلَ مَا رَزَقْتَ أَحَداً مِمَّنْ بَلَّغْتَهُ إِيَّاها وَأَكْرَمْتَهُ بِها، وَاجْعَلْنِى فِيها مِنْ عُتَقائِكَ مِنْ جَهَنَّمَ، وَطُلَقائِكَ مِنَ النَّارِ، وَسُعَداءِ خَلْقِكَ بِمَغْفِرَتِكَ وَرِضْوانِكَ يَا أَرْحَمَ الرَّاحِمِينَ . ",
            "11": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنا فِى شَهْرِنا هٰذَا الْجِدَّ وَالاجْتِهادَ وَالْقُوَّةَ وَالنَّشاطَ وَمَا تُحِبُّ وَتَرْضىٰ . اللّٰهُمَّ رَبَّ الْفَجْرِ وَلَيالٍ عَشْرٍ وَالشَّفْعِ وَالْوَتْرِ، وَرَبَّ شَهْرِ رَمَضانَ وَمَا أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ، وَرَبَّ جَبْرَئِيلَ وَمِيكائِيلَ وَ إِسْرافِيلَ وَعِزْرائِيلَ وَجَمِيعِ الْمَلائِكَةِ الْمُقَرَّبِينَ؛ ",
            "12": " وَرَبَّ إِبْراهِيمَ وَإِسْمٰعِيلَ وَإِسْحٰقَ وَيَعْقُوبَ، وَرَبَّ مُوسىٰ وَعِيسىٰ وَجَمِيعِ النَّبِيِّينَ وَالْمُرْسَلِينَ، وَرَبَّ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ أَجْمَعِينَ، وَأَسْأَلُكَ بِحَقِّكَ عَلَيْهِمْ وَبِحَقِّهِمْ عَلَيْكَ وَبِحَقِّكَ الْعَظِيمِ لَمَّا صَلَّيْتَ عَلَيْهِ وَآلِهِ وَعَلَيْهِمْ أَجْمَعِينَ، وَنَظَرْتَ إِلَىَّ نَظْرَةً رَحِيمَةً تَرْضىٰ بِها عَنِّى رِضىً لَاسَخَطَ عَلَىَّ بَعْدَهُ أَبَداً، وَأَعْطَيْتَنِى جَمِيعَ سُؤْلِى وَرَغْبَتِى وَأُمْنِيَتِى وَ إِرادَتِى، وَصَرَفْتَ عَنِّى مَا أَكْرَهُ وَأَحْذَرُ وَأَخافُ عَلَىٰ نَفْسِى وَمَا لَاأَخافُ وَعَنْ أَهْلِى وَمالِى وَإِخْوانِى وَذُرِّيَّتِى . ",
            "13": " اللّٰهُمَّ إِلَيْكَ فَرَرْنا مِنْ ذُنُوبِنا فَآوِنا تائِبِينَ، وَتُبْ عَلَيْنا مُسْتَغْفِرِينَ، وَاغْفِرْ لَنا مُتَعَوِّذِينَ، وَأَعِذْنا مُسْتَجِيرِينَ، وَأَجِرْنا مُسْتَسْلِمِينَ، وَلَا تَخْذُلْنا راهِبِينَ، وَآمِنَّا راغِبِينَ، وَشَفِّعْنا سائِلِينَ، وَأَعْطِنا إِنَّكَ سَمِيعُ الدُّعاءِ قرِيبٌ مُجِيبٌ؛ ",
            "14": " اللّٰهُمَّ أَنْتَ رَبِّى وَأَنَا عَبْدُكَ وَأَحَقُّ مَنْ سَأَلَ الْعَبْدُ رَبَّهُ وَلَمْ يَسْأَلِ الْعِبادُ مِثْلَكَ كَرَماً وَجُوداً، يَا مَوْضِعَ شَكْوَى السَّائِلِينَ، وَيَا مُنْتَهىٰ حاجَةِ الرَّاغِبِينَ، وَيَا غِياثَ الْمُسْتَغِيثِينَ، وَيَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ، وَيَا مَلْجَأَ الْهارِبِينَ، وَيَا صَرِيخَ الْمُسْتَصْرِخِينَ، وَيَا رَبَّ الْمُسْتَضْعَفِينَ، وَيَا كاشِفَ كَرْبِ الْمَكْرُوبِينَ، وَيَا فارِجَ هَمِّ الْمَهْمُومِينَ، وَيَا كاشِفَ الْكَرْبِ الْعَظِيمِ، ",
            "15": " يَا اللّٰهُ يَا رَحْمٰنُ يَا رَحِيمُ يَا أَرْحَمَ الرَّاحِمِينَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لِى ذُنُوبِى وَعُيُوبِى وَإِساءَتِى وَ ظُلْمِى وَ جُرْمِى وَ إِسْرافِى عَلَىٰ نَفْسِى، وَارْزُقْنِى مِنْ فَضْلِكَ وَرَحْمَتِكَ فَإِنَّهُ لَايَمْلِكُها غَيْرُكَ، وَاعْفُ عَنِّى، وَاغْفِرْ لِى كُلَّ مَا سَلَفَ مِنْ ذُنُوبِى؛ ",
            "16": " وَاعْصِمْنِى فِيما بَقِىَ مِنْ عُمْرِى، وَاسْتُرْ عَلَىَّ وَعَلَىٰ والِدَىَّ وَ وُ َلَدِى وَقَرابَتِى وَأَهْلِ حُزانَتِى وَمَنْ كانَ مِنِّى بِسَبِيلٍ مِنَ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ فِى الدُّنْيا وَالْآخِرَةِ، فَإِنَّ ذٰلِكَ كُلَّهُ بِيَدِكَ وَأَنْتَ واسِعُ الْمَغْفِرَةِ فَلا تُخَيِّبْنِى يَا سَيِّدِى، وَلَا تَرُدَّ دُعائِى وَلَا يَدِى إِلىٰ نَحْرِى حَتّىٰ تَفْعَلَ ذٰلِكَ بِى وَتَسْتَجِيبَ لِى جَمِيعَ مَا سَأَلْتُكَ وَتَزِيدَنِى مِنْ فَضْلِكَ، فَإِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ، وَنَحْنُ إِلَيْكَ راغِبُونَ . ",
            "17": " اللّٰهُمَّ لَكَ الْأَسْماءُ الْحُسْنىٰ ، وَالْأَمْثالُ الْعُلْيا، وَالْكِبْرِيَاءُ وَالْآلاءُ، أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ إِنْ كُنْتَ قَضَيْتَ فِى هٰذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَالرُّوحِ فِيها أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَنْ تَجْعَلَ اسْمِى فِى السُّعَداءِ، وَرُوحِى مَعَ الشُّهَداءِ؛ ",
            "18": " وَإِحْسانِى فِى عِلِّيِّينَ، وَإِسَاءَتِى مَغْفُورَةً، وَأَنْ تَهَبَ لِى يَقِيناً تُباشِرُ بِهِ قَلْبِى، وَإِيماناً لَايَشُوبُهُ شَكٌّ، وَرِضىً بِما قَسَمْتَ لِى، وَآتِنِى فِى الدُّنْيا حَسَنَةً وَفِى الْآخِرَةِ حَسَنَةً وَقِنِى عَذابَ النّارِ، وَ إِنْ لَمْ تَكُنْ قَضَيْتَ فِى هٰذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَالرُّوْحِ فِيها فَأَخِّرْنِى إِلىٰ ذٰلِكَ، وَارْزُقْنِى فِيها ذِكْرَكَ وَشُكْرَكَ وَطاعَتَكَ وَحُسْنَ عِبادَتِكَ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ بِأَ فْضَلِ صَلَواتِكَ يَا أَرْحَمَ الرّاحِمِينَ، ",
            "19": " يَا أَحَدُ يَا صَمَدُ يَا رَبَّ مُحَمَّدٍ اغْضَبِ الْيَوْمَ لِمُحَمَّدٍ وَلاِ َبْرارِ عِتْرَتِهِ، وَاقْتُلْ أَعْداءَهُمْ بَدَداً، وَأَحْصِهِمْ عَدَداً، وَلَا تَدَعْ عَلَىٰ ظَهْرِ الْأَرْضِ مِنْهُمْ أَحَداً، وَلَا تَغْفِرْ لَهُمْ أَبَداً، يَا حَسَنَ الصُّحْبَةِ، يَا خَلِيفَةَ النَّبِيِّينَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ، الْبَدِىءُ الْبَدِيعُ الَّذِى لَيْسَ كَمِثْلِكَ شَىْءٌ وَالدَّائِمُ غَيْرُ الْغافِلِ، وَالْحَىُّ الَّذِى لَايَمُوتُ؛ ",
            "20": " أَنْتَ كُلَّ يَوْمٍ فِى شَأْنٍ، أَنْتَ خَلِيفَةُ مُحَمَّدٍ، وَناصِرُ مُحمَّدٍ، وَمُفَضِّلُ مُحَمَّدٍ، أَسْأَلُكَ أَنْ تَنْصُرَ وَصِىَّ مُحَمَّدٍ وَخَلِيفَةَ مُحَمَّدٍ وَالْقائِمَ بِالْقِسْطِ مِنْ أَوْصِياءِ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَعَلَيْهِمْ، اعْطِفْ عَلَيْهِمْ نَصْرَكَ، يَا لَا إِلٰهَ إِلّا أَنْتَ بِحَقِّ لَاإِلٰهَ إِلّا أَنْتَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنِى مَعَهُمْ فِى الدُّنْيا وَالْآخِرَةِ، ",
            "21": " وَاجْعَلْ عاقِبَةَ أَمْرِى إِلىٰ غُفْرانِكَ وَرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَكَذٰلِكَ نَسَبْتَ نَفْسَكَ يا سَيِّدِى بِاللَّطِيفِ، بَلَىٰ إِنَّكَ لَطِيفٌ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَالْطُفْ لِما تَشاءُ، اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْزُقْنِى الْحَجَّ وَالْعُمْرَةَ فِى عامِنا هٰذَا، وَتَطَوَّلْ عَلَىَّ بِجَمِيعِ حَوائِجِى لِلْآخِرَةِ وَالدُّنْيا؛ ",
            "22": " أَسْتَغْفِرُ اللّٰهَ رَبِّى وَ أَتُوبُ إِلَيْهِ إِنَّ رَبِّى قَرِيبٌ مُجِيبٌ، أَسْتَغْفِرُ اللّٰهَ رَبِّى وَأَ تُوبُ إِلَيْهِ إِنَّ رَبِّى رَحِيمٌ وَدُودٌ، أَسْتَغْفِرُ اللّٰهَ رَبِّى وَأَتُوبُ إِلَيْهِ إِنَّهُ كانَ غَفَّاراً . اللّٰهُمَّ اغْفِرْ لِى إِنَّكَ أَرْحَمُ الرَّاحِمِينَ، رَبِّ إِنِّى عَمِلْتُ سُوءاً وَظَلَمْتُ نَفْسِى فَاغْفِرْ لِى إِنَّهُ لَايَغْفِرُ الذُّنُوبَ إِلّا أَنْتَ، أَسْتَغْفِرُ اللّٰهَ الَّذِى لَاإِلٰهَ إِلّا هُوَ الْحَىُّ الْقَيُّومُ الْحَلِيمُ الْعَظِيمُ الْكَرِيمُ الْغَفَّارُ لِلذَّنْبِ الْعَظِيمِ وَأَتُوبُ إِلَيْهِ، أَسْتَغْفِرُ اللّٰهَ إِنَّ اللّٰهَ كانَ غَفُوراً رَحِيماً. ",
            "23": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَجْعَلَ فِيما تَقْضِى وَتُقَدِّرُ مِنَ الْأَمْرِ الْعَظِيمِ الْمَحْتُومِ فِى لَيْلَةِ الْقَدْرِ مِنَ الْقَضاءِ الَّذِى لَايُرَدُّ وَلَا يُبَدَّلُ أَنْ تَكْتُبَنِى مِنْ حُجَّاجِ بَيْتِكَ الْحَرامِ الْمَبْرُورِ حَجُّهُمُ، الْمَشْكُورِ سَعْيُهُمُ، الْمَغْفُورِ ذُنُوبُهُمُ، الْمُكَفَّرِ عَنْهُمْ سَيِّئاتُهُمْ، وَأَنْ تَجْعَلَ فِيما تَقْضِى وَتُقَدِّرُ أَنْ تُطِيلَ عُمْرِى، وَتُوَسِّعَ رِزْقِى، وَتُؤَدِّىَ عَنِّى أَمانَتِى وَدَيْنِى، آمِينَ رَبَّ الْعالَمِينَ . ",
            "24": " اللّٰهُمَّ اجْعَلْ لِى مِنْ أَمْرِىَ فَرَجاً وَمَخْرَجَاً، وَارْزُقْنِى مِنْ حَيْثُ أَحْتَسِبُ وَمِنْ حَيْثُ لَاأَحْتَسِبُ، وَاحْرُسْنِى مِنْ حَيْثُ أَحْتَرِسُ وَمِنْ حَيْثُ لَاأَحْتَرِسُ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَسَلِّمْ كَثِيراً. "

        },
        "farsi": {
            "1": " خدایا؛ این ماه رمضان است که قرآن را در آن فرو فرستادی، برای راهنمایی مردم و دلایلی روشن از هدایت و تشخیص بین حق و باطل و این است ماه روزه و این است ماه بپاداری نماز و این است ماه بازگشت و این است ماه توبه و این است ماه آمرزش و رحمت و این است ماه رهایی از آتش دوزخ و رسیدن به بهشت و این ماهی است که شب قدر در آن است؛ شبی که از هزار ماه بهتر است. ",
            "2": " خدایا بر محمّد و خاندان محمّد درود فرست و مرا بر روزه و شب‌زنده‌داری در این ماه یاری فرما، آن را برایم سالم بدار و مرا بر آن سلامتی ده و مرا بر آن به بهترین یاری‌ات یاری ده و مرا در آن بر طاعتت و طاعت رسول و اولیایت که درود خدا بر آنان باد، توفیق ده و در آن برای بندگی‌ات و خواندن دعا و تلاوت قرآنت آسودگی‌ام بخش و در این ماه برکت را برایم بزرگ گردان و تندرستی‌ام را در آن نیکو بدار و تنم را در آن قرین سلامت فرما و روزی‌ام را در آن وسعت بخش و آنچه برایم در آن مهم است کفایت کن و دعایم را در آن اجابت فرما و به آرزویم برسان؛ ",
            "3": "خدایا؛ بر محمّد و خاندان محمّد درود فرست و در این ماه این امور را از من برطرف کن، خواب‌آلودگی و کسالت و خستگی و سستی و قساوت و غفلت و غرور را و در این ماه برکنارم دار از دردها و بیماری‌ها و اندوه‌ها و غصّه‌ها و پیش‌آمدها و مریضی‌ها و خطاها و گناهان و در این ماه از من دور کن بدی و زشت‌کاری و رنج و بلا و زحمت و مشقت را، همانا تو شنوای دعایی. ",
            "4": " خدایا بر محمّد و خاندان محمّد درود فرست و پناهم ده در این ماه از شیطان رانده شده و طعنه‌زنی و عیب‌جویی و دمیدن زشت او باد انداختن در دماغ به وسیلۀ او و وسوسه‌انگیزی‌اش و بازداشتن و نیرنگش و مکرش و دام‌هایش و فریب‌هایش و آرزوهای بی‌جایش و گول زدن‌هایش و فتنه‌انگیزی‌هایش و دام‌گستری‌هایش و دارو دسته‌اش و پیروان و دنباله‌روهایش و دوستان و شریکانش و تمام حیله‌گری‌هایش؛",
            "5": " خدایا بر محمّد و خاندان محمّد درود فرست و روزی ما کن شب‌زنده‌داری و روزه ماه رمضان را و رسیدن به آرزوهایمان را در این ماه و بپاداری نماز و کامل کردن آنچه تو را از من خشنود می‌سازد که آنها همانا صبر و خوش‌خویی و ایمان و باور است، سپس آن را از من بپذیر به چند برابر بیشتر و مزدی بزرگ، ای پروردگار جهانیان؛ ",
            "6": " خدایا بر محمّد و خاندان محمّد درود فرست و روزی‌ام گردان حج و عمره و کوشش و نیرو و شادابی و بازگشت به‌سوی حق و توبه‌کردن و مقام قرب و خیر پذیرفته و شوق به بهشت و ترس از دوزخ و زاری و خشوع و پاک‌دلی و نیت صادقانه و راستی زبان و بیم از خودت و امید به حضرتت و اعتماد بر وجودت و اطمینان به جنابت و پرهیز از محرمات همراه با گفتار شایسته و سعی پذیرفته و عمل بالارفته و دعای اجابت شده ",
            "7": " و میان من و این‌ها فاصله نگذار به حادثه‌ای و مرضی و نه اندوهی و غمی و دردی و غفلتی و فراموشی بلکه توجهی کن که با عهده‌پذیری و خویشتن‌داری برای تو و درباره تو و توجه به حق تو و وفاکردن به پیمان و وعده‌ات، به‌حق رحمتت ای مهربان‌ترین مهربانان؛ ",
            "8": " خدایا؛ بر محمّد و خاندان محمّد درود فرست و در این ماه روزی من گردان برترین چیزی که آن را نصیب بندگان شایسته‌ات می‌کنی و به من در آن عطا کن برترین چیزی را که عطا می‌کنی به اولیای مقرّبت از رحمت و آمرزش و مهربانی و اجابت دعا و گذشت و امرزش همیشگی و سلامتی کامل و تندرستی دنیا و آخرت و آزادی از آتش دوزخ و رسیدن به بهشت و خیر دنیا و آخرت.",
            "9": " خدایا بر محمّد و خاندان محمّد درود فرست و دعایم را در این ماه به پیشگاهت برسان و رحمت و خیرت را در این ماه بر من فرو فرست و عملم را در آن مقبول و سعی‌ام را پذیرفته و گناهم را آمرزیده قرار ده تا سهمم در این ماه بیشتر و بهره‌ام کامل‌تر گردد؛ ",
            "10": "خدایا؛ بر محمّد و خاندان محمّد درود فرست و مرا در این ماه برای درک شب قدر توفیق ده، به برترین حالی که دوست داری یکی از اولیایت بر آن حال باشد و پسندیده‌ترین حال برای تو، سپس شب قدر را برای من بهتر از هزار شب قرار ده و در آن شب روزی من کن برترین چیزی که روزی کردی یکی از کسانی که او را به آن روزی رساندی و به آن گرامی‌اش داشتی و در آن شب قرارم ده از آزادشدگانت از دوزخ و رهاشدگانت از آتش و سعادتمندان از بندگانت به آمرزش و خوشنودی‌ات، ای مهربان‌ترین مهربانان. ",
            "11": " خدایا بر محمّد و خاندان محمّد درود فرست و روزی ما کن در این ماه کوشش و تلاش و توانمندی و شادابی و آنچه دوست داری و می‌پسندی. خدایا ای پروردگار سپیده‌دم و شب‌های ده‌گانه و زوج و فرد و پروردگار ماه رمضان و آنچه از قرآن در آن نازل کردی و پروردگار جبرییل و میکائیل و اسرافیل و عزراییل و تمام فرشتگان مقرّب؛",
            "12": " و پروردگار ابراهیم و اسماعیل و اسحاق و یعقوب و پروردگار موسی و عیسی و همه پیامبران و رسولان و پروردگار محمّد، خاتم پیامبران، درودهایت بر او و بر همه آنان باد و از تو درخواست می‌کنم به‌حقت بر ایشان و به‌حق ایشان بر تو و به‌حق بزرگت که درود فرستی بر او و خاندان او و بر همه آنان و نظر کنی بر من نظری از روی مهر که به آن نظر از من خشنود شوی، خشنودشدنی که هرگز پس از آن خشمی بر من نباشد و عطا کنی به من همه خواهش و خواسته و آرزو و درخواستم را و از من بگردانی آنچه را ناخوش دارم و از آن پرهیز می‌کنم و بر خود می‌ترسم و نمی‌ترسم و نیز همه آن‌ها را بگردانی از خانواده و مال و برادران و فرزندانم. ",
            "13": " خدایا از گناهانمان به‌ سوی تو گریختیم، ما را درحالی‌که توبه‌کننده‌ایم جای ده و توبه‌مان را درحالی‌که آمرزش می‌طلبیم بپذیر و درحالی‌که پناهنده‌ایم بیامرز و درحالی‌که پناه‌جوییم پناهمان ده و درحالی‌که تسلیمیم نجاتمان بخش و درحالی‌که هراسناکیم وامگذار و درحالی‌که مشتاقیم امانمان ده و درحالی‌که خواهنده‌ایم شفاعتمان را بپذیر و به ما عطا کن که تو شنوای دعایی و نزدیک و اجابت کننده‌ای؛ ",
            "14": " خدایا؛ تویی پروردگارم و من بنده توأم و شایسته‌ترین کسی که بنده از او بخواهد پروردگار اوست، بندگان درخواست نکردند از کسی که در کرم و جود چون تو باشد، ای جایگاه شکایت درخواست کنندگان، ای نهایت حاجت مشتاقان، ای فریادرس فریادخواهان، ای اجابت کننده دعای بیچارگان، ای پناهگاه گریختگان، ای دادرس دادخواهان، ای پروردگار مستضعفان، ای برطرف کننده نگرانی غم‌زدگان، ای گشاینده اندوه اندوهندگان، ای برطرف کننده ناراحتی بزرگ،",
            "15": " ای خدا، ای بخشنده، ای مهربان، ای مهربان‌ترین مهربانان درود فرست بر محمّد و خاندان محمّد و گناهان و عیب‌ها و بدرفتاری و ستم و جرم و زیاده‌روی مرا بر خودم بیامرز و از احسان و رحمتت روزی من کن که آن را کسی جز تو مالک نیست، از من درگذر و همه آنچه از گناهانم گذشته بیامرز؛ ",
            "16": "و در باقیمانده عمرم مرا حفظ کن و پرده‌پوشی کن بر من و پدر و مادر و فرزندان و نزدیکان و اهل و عیالم و هرکه به من نسبت داشته از مردان و زنان مؤمن در دنیا و آخرت پرده‌پوشی کن، زیرا همه این امور به دست توست و تو گسترنده آمرزشی‌ ای آقای من، مرا محروم مکن و دعایم را بدون پاسخ و دستم را خالی به‌سوی سینه‌ام بازنگردان تا آن‌که آنچه را خواستم در حقم انجام دهی و همه درخواست‌هایم را اجابت کنی و از احسانت بر من بیفزایی که تو به هر کاری توانایی، مشتاق به‌سوی توییم،",
            "17": " خدایا نام‌های نیکو و نمونه‌های برتر و بزرگ‌منشی و نعمت‌ها برای توست، از تو درخواست می‌کنم به‌حق نامت «بسم الله الرّحمن الرّحیم» اگر در این شب فرود آمدن فرشتگان و روح را حتم کرده باشی، اینکه بر محمّد و خاندان محمّد درود فرستی و قرار دهی نامم را در شمار خوشبختان و روحم را با شهیدان؛ ",
            "18": "و کار نیکم را در برترین جای بهشت و بدکاری‌ام را آمرزیده و به من عطا کنی باوری که دلم آن را لمس کند و ایمانی که به دودلی آمیخته نشود و خشنودی به آنچه نصیبم کردی و به من در دنیا نیکی و در آخرت نیکی عنایت کن و از شکنجه دوزخ حفظ فرما و اگر نزول فرشتگان و روح را در این شب حتم نکرده باشی، عمر مرا تا آن زمان که نازل شوند به تأخیر انداز و در آن شب ذکر و شکر و طاعت و نیکو بندگی کردنت را روزی من کن و بر محمّد و خاندان محمّد درود فرست به برترین درودهایت ای مهربان‌ترین مهربانان،",
            "19": " ای یکتا، ای مقصود نیازمندان، ای پروردگار محمّد، امروز به خاطر محمّد و خوبان از عترتش خشم کن و دشمنانشان را در پریشانی و پراکندگانی به قتل برسان و آنان را یک‌به‌یک [برای عذاب شدن] برشمار و بر روی زمین احدی از آنان را باقی مگذار و آنان را هرگز نیامرز، ای نیکو هم‌نشین، ای جانشین پیامبران در کارهاشان، تو مهربان‌ترین مهربانانی، ای آغازگر آفرینش، ای آفریننده که چیزی مانند تو نیست و جاودان غیر غافل و زنده‌ای که هرگز نمی‌میرد؛",
            "20": " تو هر روز در کاری هستی، تو خلیفه محمّد و یاور محمّد و برتری‌دهنده محمّدی، از تو می‌خواهم که یاری رسانی بر وصی محمّد و جانشین محمّد و قیام کننده به عدالت از جانشینان محمّد، درودت بر او و بر ایشان، یاری‌ات را متوجّه ایشان کن، ای که معبودی جز تو نیست، به‌حق اینکه معبودی جز تو نیست، بر محمّد و خاندان محمّد درود فرست و مرا در دنیا و آخرت همراه ایشان قرار ده",
            "21": " و پایان کارم را به آمرزش و رحمتت رسان. ای مهربان‌ترین مهربانان و همچنان‌که ای آقای من خود را به مهربانی و خوبی نسبت دادی، آری همانا مهربان و خوبی، پس بر محمّد و خاندان محمّد درود فرست و به هرچه خواهی بر من مهربانی و خوبی کن. خدایا بر محمّد و خاندان محمّد درود فرست و در این سال، حج و عمره روزی من فرما و با برآوردن همه حاجات دنیوی و اخروی‌ام بر من منّت گذار؛ ",
            "22": " از خدای پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که پروردگارم نزدیک و اجابت‌کننده است، از خداوند پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که او مهربان و با محبّت است، از خدای پروردگارم درخواست آمرزش می‌کنم و به‌سوی او باز می‌گردم که بسیار آمرزنده است، خدایا مرا بیامرز که تو مهربان‌ترین مهربانانی، پروردگارا من بد کردم و به خود ستم نمودم پس مرا بیامرز که کسی جز تو گناهان را نیامرزد، از خدا درخواست آمرزش می‌کنم که معبودی جز او نیست زنده و به خود پاینده است، بردبار و بزرگ و مهمان‌نواز و آمرزنده گناهان بزرگ است و به‌سوی او باز می‌گردم، از خدا درخواست آمرزش می‌کنم که همانا او بسیار آمرزنده و مهربان است. ",
            "23": "خدایا؛ از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و در آنچه حکم می‌کنی و مقدّر می‌نمایی از فرمان بزرگ حتمی در شب قدر، از حکمی که بازگشت و تغییری برای آن نیست، اینکه مرا از زیارت‌کنندگان خانه کعبه بنویسی، آنان‌که حجّشان پذیرفته و تلاششان قبول و گناهانشان آمرزیده و از بدی‌هایشان گذشت شده و در آنچه حکم می‌کنی و مقدّر فرمایی این که عمرم را طولانی کنی و در روزی‌ام وسعت بخشی و امانت و دینم را ادا کنی، آمین ای پروردگار جهانیان. ",
            "24": "خدایا، در کارم گشایش و راه نجاتی قرار ده و از جایی که گمان می‌برم و از جایی که گمان نمی‌برم، مرا روزی بخش و از جایی که خود را حفظ می‌کنم و از جایی که خود را حفظ نمی‌کنم مرا محافظت کن، بر محمّد و خاندان محمّد درود و سلام بسیار فرست. "

        },
        "tozih": {
            "1": "[در ماه رمضان] دعایی را که شیخ طوسی و سید ابن طاووس به این صورت نقل کرده‌اند، هر روز بخواند: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "پس «سه مرتبه» بگوید:",
            "23": "پس این دعا را بخواند:",
            "24": ""
        }
    }
}