{
    "98": {
        "number": 98,
        "bab": 2,
        "title": "تسبیحات هر روز ماه رمضان",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«سبحان الله»/",
            "2": " است: /",
            "3": "\n"
        },
        "farsi": {
            "1": " (1) منزه است خدای آفریننده‌ی هر تنفس کننده، منزّه است خدای صورتگر، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای پدیدآورنده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به امتداد کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدای شنوا که هیچ‌کس شنواتر از او نیست، از بالای عرشش می‌شنود آنچه زیر هفت زمین است و می‌شنود آنچه در تاریکی‌های خشکی و دریاست و می‌شنود ناله‌ها و شکوه‌ها را و می‌شنود پنهان و پنهان‌تر را و می‌شنود وسوسه‌های نهان در سینه‌ها را و شنوایی‌اش را هیچ صدایی کر نکند. ",
            "2": " (2) منزّه است خدای آفریننده هر تنفس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به امتداد کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدای بینا که هیچ‌کس بیناتر از او نیست، از بالای عرشش می‌بیند آنچه زیر هفت زمین است و می‌بیند آنچه در تاریکی‌های خشکی و دریاست، دیده‌ها او را درک نمی‌کند و او دیده‌ها را درک می‌کند و او مهربان و آگاه است، دیده‌اش را تاریکی نمی‌پوشاند و چیزی از او با پوشش پوشیده نمی‌شود و دیوار چیزی را از او پنهان نمی‌کند و خشکی و دریا از او غایب نمی‌گردد و کوه آنچه را در ریشه دارد از او پنهان نمی‌دارد و نه دلی آنچه را در نهاد خود دارد و نه پهلویی آنچه را در دل دارد و کوچک و بزرگی نمی‌تواند خود را از او پنهان کند و چیز کوچکی به خاطر کوچکی‌اش نمی‌تواند از او پنهان شود، در زمین و آسمان چیزی بر او پنهان نیست، اوست که شما را به هرگونه که بخواهد در رحم‌ها صورت می‌بندد، معبودی جز او نیست، نیرومند و فرزانه است. ",
            "3": " (3) منزّه است خدای آفریننده هر تنفّس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به امتداد کلمات بی‌پایانش، منزّه است خدای پروردگار جهانیان، منزّه است خدای پدیدآورنده ابرهای گران و رعد به سپاس او تسبیح می‌گوید و فرشتگان از بیمش و صاعقه‌ها را می‌فرستد و هرکه را بخواهد به آن دچار می‌کند و بادها را مژده‌ای پیشاپیش باران رحمتش می‌فرستد و با فرمانش آب را از آسمان نازل می‌کند و گیاه را با نیرویش می‌رویاند و برگ درخت را به دانشش فرو می‌ریزد، منزّه است خدایی که به اندازه سنگینی غباری در زمین و آسمان از او پنهان نمی‌ماند و نه کوچک‌تر از آن و نه بزرگ‌تر از آن چیزی نیست مگر این که در کتابی روشن نوشته است. ",
            "4": " (4) منزّه است خدای آفریننده هر تنفس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدایی که می‌داند آنچه را هر مادری باردار است و آنچه را رَحِم‌ها فرو برند و آنچه را بیفزایند و هر چیز نزد او به اندازه است، دانای پنهان و آشکار است، بزرگ والاست، برای او برابر است که کسی از شما آهسته سخن گوید یا بلند و پنهان شونده در شب باشد یا راه رونده آشکار در روز، برای خدا فرشتگان پی‌گیری است پیش روی انسان و پشت سرش که از او به فرمان خدا محافظت می‌کنند، منزّه است خدایی که می‌میراند زنده‌ها را و زنده می‌کند مردگان را و آگاه است آنچه را زمین از ایشان می‌کاهد، خدایی که در رَحِم‌ها قرار می‌دهد آنچه را بخواهد تا زمانی معین.",
            "5": " (5) منزّه است خدای آفریننده هر تنفس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدایی که همه جفت‌ها را آفرید، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزه است خدا، دارنده پادشاهی، به هر که بخواهی پادشاهی می‌بخشی و از هر که بخواهی می‌ستانی و به هر که بخواهی عزت می‌دهی و  هر که را بخواهی به خاک ذلت می‌کشانی، خیر تنها به دست توست، تو به هر چیز توانایی، شب را وارد روز می‌کنی و روز را وارد شب می‌نمایی، زنده را از مرده و مرده را از زنده بیرون می‌آوری و به هرکه بخواهی بی‌حساب روزی می‌دهی. ",
            "6": " (6) منزّه است خدای آفریننده هر تنفس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیزی، منزّه است خدا آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدایی که کلیدهای غیب نزد اوست و آن‌ها را کسی جز او نمی‌داند و به هر چه در خشکی و دریاست علم دارد و برگی از درخت نمی‌افتد مگر آنکه می‌داند و نیست دانه‌ای در تاریکی‌های زمین و نه‌ تر و خشکی مگر اینکه در کتابی روشن نوشته است. ",
            "7": " (7) منزّه است خدای آفریننده هر تنفس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدایی که مدح‌کنندگان نمی‌توانند مدحش را برشمارند و سپاس‌گویان عبادت کننده توان پرداخت پاداش نعمت‌هایش را ندارند و او چنان است که خود فرموده، برتر از آنچه ما می‌گوییم و خدای پاک چنان است که خودش را ستوده، به چیزی از دانشش احاطه نمی‌یابند مگر به اندازه‌ای که خود خواسته، حکومتش آسمان‌ها و زمین او را به زحمت نمی‌اندازد و او والا و بزرگ است. ",
            "8": " (8) منزّه است خدا آفریننده هر تنفّس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده هر چیز، منزّه است خدای آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدا که آنچه را در زمین فرو می‌رود و آنچه را از آن بیرون می‌آید می‌داند و از آنچه از آسمان فرو می‌ریزد و آنچه در آن بالا می‌رود خبردارد و او را سرگرم نکند آنچه در زمین فرو می‌رود و از آن بیرون می‌آید، از آنچه از آسمان فرو می‌ریزد و آنچه در آن بالا می‌رود و او را سرگرم نسازد آنچه از آسمان نازل می‌شود و آنچه در آن بالا می‌رود، از آنچه در زمین فرو می‌رود و از آن بیرون می‌آید و او را سرگرم نکند علم به چیزی از علم به چیز دیگر و او را سرگرم نکند آفریدن چیزی از آفریدن چیزی دیگر و نه نگهداری چیزی از نگهداری چیزی دیگر و چیزی برابر او نیست و چیزی همتای او نمی‌باشد، چیزی مانند او نیست و او شنوا و بیناست. ",
            "9": " (9) منزّه است خدای آفریننده هر تنفّس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدا شکافنده دانه و هسته، منزّه است خدا آفریننده هر چیز، منزّه است خدا آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدا پدیدآورنده آسمان‌ها و زمین، منزّه است خدایی که فرشتگان را فرستادگان خویش قرار داد، دارندگان بال‌هایی دوتایی و سه‌تایی و چهارتایی، در آفرینش می‌افزاید آنچه را بخواهد، همانا خدا بر هر چیز تواناست، آنچه خدا از سر رحمت برای مردم می‌گشاید کسی را توان بستن آن نیست و آنچه را می‌بندد، کسی را نیروی گشودن آن نمی‌باشد و او نیرومند و حکیم است.",
            "10": " (10) منزّه است خدای آفریننده هر تنفّس کننده، منزّه است خدای صورت‌آفرین، منزّه است خدای آفریننده همه جفت‌ها، منزّه است خدای قراردهنده تاریکی‌ها و نور، منزّه است خدای شکافنده دانه و هسته، منزّه است خدای آفریننده‌ی هر چیز، منزّه است خدا آفریننده آنچه دیده می‌شود و آنچه دیده نمی‌شود، منزّه است خدا به کشش کلمات بی‌پایانش، منزّه است خدا پروردگار جهانیان، منزّه است خدا که می‌داند آنچه را در آسمان‌ها و زمین است، گفتگوی پنهانی هیچ سه نفری نیست مگر اینکه او چهارمی آن‌هاست و نه پنج نفری مگر اینکه او ششمی آن‌هاست و نه کمتر از آن و نه بیشتر، مگر آنکه با آن‌ها باشد هرجا که باشند، سپس روز قیامت آنان را به آنچه انجام دادند آگاه می‌سازد، همانا خدا به هر چیز داناست. "
        },
        "tozih": {
            "1": "[شیخ طوسی و سید ابن طاووس] فرموده‌اند که: این تسبیحات را در همه روزهای ماه مبارک رمضان از اوّل تا آخر ماه بخوان و آن ده بخش است که هر بخش آن مشتمل بر ده «سبحان الله» است: "
        }
    }
}