{
    "99": {
        "number": 99,
        "bab": 2,
        "title": "صلوات کبیر هر روز ماه رمضان",
        "arabic": {
            "1": " ﴿إِنَّ اللّٰهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾، لَبَّيْكَ يَا رَبِّ وَسَعْدَيْكَ وَسُبْحانَكَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَبارِكْ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما صَلَّيْتَ وَبارَكْتَ عَلَىٰ إِبْراهِيمَ وَآلِ إِبْراهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ . اللّٰهُمَّ ارْحَمْ مُحَمَّداً وَآلَ مُحَمَّدٍ كَما رَحِمْتَ إِبْراهِيمَ وَآلَ إِبْراهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ . ",
            "2": " اللّٰهُمَّ سَلِّمْ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما سَلَّمْتَ عَلَىٰ نُوحٍ فِى الْعالَمِينَ . اللّٰهُمَّ امْنُنْ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما مَنَنْتَ عَلَىٰ مُوسىٰ وَهارُونَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما شَرَّفْتَنا بِهِ. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَما هَدَيْتَنا بِهِ. ",
            "3": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَابْعَثْهُ مَقاماً مَحْمُوداً يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَالْآخِرُونَ، عَلَىٰ مُحَمَّدٍ وَآلِهِ السَّلامُ كُلَّما طَلَعَتْ شَمْسٌ أَوْ غَرَبَتْ، عَلَىٰ مُحَمَّدٍ وَآلِهِ السَّلامُ كُلَّما طَرَفَتْ عَيْنٌ أَوْ بَرَقَتْ؛ عَلَىٰ مُحَمَّدٍ وَآلِهِ السَّلامُ كُلَّما ذُكِرَ السَّلامُ، عَلَىٰ مُحَمَّدٍ وَآلِهِ السَّلامُ كُلَّما سَبَّحَ اللّٰهَ مَلَكٌ أَوْ قَدَّسَهُ، السَّلامُ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْأَوَّلِينَ، وَالسَّلامُ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الْآخِرِينَ، وَالسَّلامُ عَلَىٰ مُحَمَّدٍ وَآلِهِ فِى الدُّنْيا وَالْآخِرَةِ. ",
            "4": " اللّٰهُمَّ رَبَّ الْبَلَدِ الْحَرامِ، وَرَبَّ الرُّكْنِ وَالْمَقامِ، وَرَبَّ الْحِلِّ وَالْحَرامِ أَبْلِغْ مُحَمَّداً نَبِيَّكَ عَنَّا السَّلامَ . اللّٰهُمَّ أَعْطِ مُحَمَّداً مِنَ الْبَهاءِ وَالنَّضْرَةِ وَالسُّرُورِ وَالْكَرامَةِ وَالْغِبْطَةِ وَالْوَسِيلَةِ وَالْمَنْزِلَةِ وَالْمَقامِ وَالشَّرَفِ وَالرِّفْعَةِ وَالشَّفاعَةِ عِنْدَكَ يَوْمَ الْقِيامَةِ أَفْضَلَ ما تُعْطِى أَحَداً مِنْ خَلْقِكَ، وَأَعْطِ مُحَمَّداً فَوْقَ مَا تُعْطِى الْخَلائِقَ مِنَ الْخَيْرِ أَضْعافاً كَثِيرَةً لَايُحْصِيها غَيْرُكَ؛ ",
            "5": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَطْيَبَ وَأَطْهَرَ وَأَزْكىٰ وَأَنْمىٰ وَأَفْضَلَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ وَعَلَىٰ أَحَدٍ مِنْ خَلْقِكَ يَا أَرْحَمَ الرَّاحِمِينَ . اللّٰهُمَّ صَلِّ عَلَىٰ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ شَرِكَ فِى دَمِهِ . ",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ فاطِمَةَ بِنْتِ نَبِيِّكَ مُحَمَّدٍ عَلَيْهِ وَآلِهِ السَّلامُ، وَوالِ مَنْ وَالاها، وَعادِ مَنْ عَادَاهَا، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَها، وَالْعَنْ مَنْ آذىٰ نَبِيَّكَ فِيها . اللّٰهُمَّ صَلِّ عَلَى الْحَسَنِ وَالْحُسَيْنِ إِمامَىِ الْمُسْلِمِينَ، وَوالِ مَنْ وَالاهُما، وَعادِ مَنْ عَاداهُما، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ شَرِكَ فِى دِمائِهِما؛ ",
            "7": " اللّٰهُمَّ صَلِّ عَلَىٰ عَلِيِّ بْنِ الْحُسَيْنِ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدِ بْنِ عَلِيٍّ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ. اللّٰهُمَّ صَلِّ عَلَىٰ جَعْفَرِ بْنِ مُحَمَّدٍ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ. ",
            "8": " اللّٰهُمَّ صَلِّ عَلَىٰ مُوسَىٰ بْنِ جَعْفَرٍ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ شَرِكَ فِى دَمِهِ . اللّٰهُمَّ صَلِّ عَلَىٰ عَلِيِّ بْنِ مُوسىٰ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ شَرِكَ فِى دَمِهِ؛ ",
            "9": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدِ بْنِ عَلِيٍّ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ . اللّٰهُمَّ صَلِّ عَلَىٰ عَلِيِّ بْنِ مُحَمَّدٍ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ . اللّٰهُمَّ صَلِّ عَلَى الْحَسَنِ‌بْنِ عَلِيٍّ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَضاعِفِ الْعَذابَ عَلَىٰ مَنْ ظَلَمَهُ . اللّٰهُمَّ صَلِّ عَلَى الْخَلَفِ مِنْ بَعْدِهِ إِمامِ الْمُسْلِمِينَ، وَوالِ مَنْ والاهُ، وَعادِ مَنْ عاداهُ، وَعَجِّلْ فَرَجَهُ . اللّٰهُمَّ صَلِّ عَلَىٰ الْقاسِمِ وَالطَّاهِرِ ابْنَيْ نَبِيِّكَ . ",
            "10": " اللّٰهُمَّ صَلِّ عَلَىٰ رُقَيَّةَ بِنْتِ نَبِيِّكَ، وَالْعَنْ مَنْ آذىٰ نَبِيَّكَ فِيها . اللّٰهُمَّ صَلِّ عَلَىٰ أُمِّ كُلْثُومَ بِنْتِ نَبِيِّكَ، وَالْعَنْ مَنْ آذىٰ نَبِيَّكَ فِيها . اللّٰهُمَّ صَلِّ عَلَىٰ ذُرِّيَّةِ نَبِيِّكَ . اللّٰهُمَّ اخْلُفْ نَبِيَّكَ فِى أَهْلِ بَيْتِهِ . اللّٰهُمَّ مَكِّنْ لَهُمْ فِى الْأَرْضِ . اللّٰهُمَّ اجْعَلْنا مِنْ عَدَدِهِمْ وَمَدَدِهِمْ وَأَنْصارِهِمْ عَلَى الْحَقِّ فِى السِّرِّ وَالْعَلانِيَةِ . اللّٰهُمَّ اطْلُبْ بِذَحْلِهِمْ وَوِتْرِهِمْ وَدِمائِهِمْ، وَكُفَّ عَنّا وَعَنْهُمْ وَعَنْ كُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ بَأْسَ كُلِّ باغٍ وَطاغٍ وَكُلِّ دابَّةٍ أَنْتَ آخِذٌ بِناصِيَتِها إِنَّكَ أَشَدُّ بَأْساً وَأَشَدُّ تَنْكِيلاً. ",
            "11": " يَا عُدَّتِى فِى كُرْبَتِى، وَيَا صاحِبِى فِى شِدَّتِى، وَيَا وَلِيِّى فِى نِعْمَتِى، وَيَا غايَتِى فِى رَغْبَتِى، أَنْتَ السَّاتِرُ عَوْرَتِى، وَالْمُؤْمِنُ رَوْعَتِى، وَالْمُقِيلُ عَثْرَتِى، فَاغْفِرْ لِى خَطِيئَتِى يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "12": " اللّٰهُمَّ إِنِّى أَدْعُوكَ لِهَمٍّ لَايُفَرِّجُهُ غَيْرُكَ، وَ لِرَحْمَةٍ لَاتُنالُ إِلّا بِكَ، وَ لِكَرْبٍ لَايَكْشِفُهُ إِلّا أَنْتَ، وَ لِرَغْبَةٍ لَاتُبْلَغُ إِلّا بِكَ، وَ لِحاجَةٍ لَايَقْضِيها إِلّا أَنْتَ . اللّٰهُمَّ فَكَما كانَ مِنْ شَأْنِكَ مَا أَذِنْتَ لِى بِهِ مِنْ مَسْأَلَتِكَ، وَرَحِمْتَنِى بِهِ مِنْ ذِكْرِكَ فَلْيَكُنْ مِنْ شَأْنِكَ سَيِّدِى الْإِجابَةُ لِى فِيما دَعَوْتُكَ، وَعَوائِدُ الْإِفْضالِ فِيما رَجَوْتُكَ، وَالنَّجاةُ مِمَّا فَزِعْتُ إِلَيْكَ فِيهِ، ",
            "13": " فَإِنْ لَمْ أَكُنْ أَهْلاً أَنْ أَبْلُغَ رَحْمَتَكَ فَإِنَّ رَحْمَتَكَ أَهْلٌ أَنْ تَبْلُغَنِى وَتَسَعَنِى، وَ إِنْ لَمْ أَكُنْ لِلْإِجابَةِ أَهْلاً فَأَنْتَ أَهْلُ الْفَضْلِ، وَرَحْمَتُكَ وَسِعَتْ كُلَّ شَىْءٍ، فَلْتَسَعْنِى رَحْمَتُكَ يَا إِلٰهِى يَا كَرِيمُ أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ، وَأَنْ تُفَرِّجَ هَمِّى، وَتَكْشِفَ كَرْبِى وَغَمِّى، وَتَرْحَمَنِى بِرَحْمَتِكَ، وَتَرْزُقَنِى مِنْ فَضْلِكَ، إِنَّكَ سَمِيعُ الدُّعاءِ قَرِيبٌ مُجِيبٌ. ",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": " «همانا خداوند و فرشتگانش بر پیامبر رحمت و درود می‌فرستند، ای مؤمنان! بر او درود بفرستید و آن‌گونه که سزاوار است تسلیم [او] باشید‌»، ای پروردگار تو را اجابت کردم و سعادت پی‌درپی از تو درخواست می‌کنم، منزّهی تو، خدایا بر محمّد و خاندانِ محمّد درود فرست و بر محمّد و خاندان محمّد برکت ده، همان‌گونه که بر ابراهیم و خاندان ابراهیم درود فرستادی و به آنان برکت دادی، همانا تو ستوده و بزرگواری، خدایا به محمّد و خاندان محمّد رحم کن همانگونه که به ابراهیم و خاندان ابراهیم رحم کردی، همانا تو ستوده و بزرگواری،",
            "2": "خدایا بر محمّد و خاندان محمّد سلام فرست همانگونه که بر نوح در بین جهانیان سلام فرستادی. خدایا بر محمّد و خاندان محمّد نعمت بخش، همانگونه که به موسی و هارون نعمت بخشیدی. خدایا بر محمّد و خاندان محمّد درود فرست همانگونه که ما را به او برجستگی و برتری دادی. خدایا بر محمّد و خاندان محمّد درود فرست همانگونه که ما را به او هدایت فرمودی، ",
            "3": "خدایا بر محمّد و خاندان محمّد درود فرست و او را به مقام پسندیده‌ای برانگیز که اولین و آخرین بر آن مقام رشک برند، بر محمّد و خاندانش سلام هر زمان‌که خورشید برآید یا غروب کند، بر محمّد و خاندانش سلام هر زمان‌که چشمی پلک بر هم نهد یا برق زند؛ بر محمّد و خاندانش سلام هر زمان‌که سلام ذکر شود، بر محمّد و خاندانش سلام هر زمان‌که فرشته‌ای خدا را تسبیح یا تقدیس کند، سلام بر محمّد و خاندانش در میان پیشینیان، سلام بر محمّد و خاندانش در میان پسینیان و سلام بر محمّد و خاندانش در دنیا و آخرت. ",
            "4": " خدایا ای پروردگار مکه و پروردگار رکن و مقام و پروردگار حلّ و حرام، به محمّد پیامبرت از سوی ما سلام برسان. خدایا به محمّد عطا کن از زیبایی و شادابی و شادی و بزرگواری و خوشحالی و وسیله و منزلت و مقام و برجستگی و برتری و بلندی مقام و شفاعت در پیشگاهت روز قیامت، برترین چیزی که به یکی از بندگانت عطا می‌کنی و عطا کن به محمّد بالاترین چیزی را که از خیر و خوبی به خلایق عطا می‌کنی، به چندین برابر که آن را غیر تو نتواند به شماره آورد؛",
            "5": " خدایا بر محمّد و خاندان محمّد درود فرست، پاک‌ترین و پاکیزه‌ترین و با نشو و نماترین و برترین درودی که بر یکی از پیشینیان و پسینیان و بر احدی از خلق خود فرستادی ای مهربان‌ترین مهربانان، خدایا بر علی امیر مؤمنان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذابت را بر کسی که در ریختن خونش شرکت جست دوچندان کن.",
            "6": "خدایا درود فرست بر فاطمه دختر پیامبرت محمّد که سلام بر او و خاندانش باد و لعنت کن کسی را که درباره فاطمه، پیامبرت را آزرد، خدایا بر حسن و حسین دو پیشوای مسلمانان درود فرست و دوست بدار هرکه آن دو پیشوا را دوست دارد و دشمن بدار هرکه آن دو را دشمن بدارد و عذاب کسی را که در ریختن خون آن دو امام شرکت جست دو چندان گردان؛ ",
            "7": " خدایا بر علی بن حسین پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دوچندان گردان. خدایا بر محمّد بن علی پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دوچندان گردان. خدایا بر جعفر بن محمّد پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دو چندان گردان.",
            "8": " خدایا بر موسی بن جعفر پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که در ریختن خونش شرکت جست دوچندان گردان. خدایا بر علی بن موسی، پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که در ریختن خونش شرکت جست دوچندان گردان.",
            "9": " خدایا بر محمّد بن علی پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دوچندان گردان. خدایا بر علی بن محمّد پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دوچندان گردان. خدایا بر حسن بن علی پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و عذاب کسی که بر او ستم ورزید دوچندان گردان. خدایا بر یادگار پس از او پیشوای مسلمانان درود فرست و دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و گشایش کارش را سرعت بخش، خدایا بر قاسم و طاهر دو پسر پیامبرت درود فرست.",
            "10": " خدایا بر رقیه دختر پیامبرت درود فرست و لعنت کن کسی را که درباره او پیامبرت را آزرد. خدایا بر اُمّ کلثوم دختر پیامبرت درود فرست و لعنت کن کسی را که درباره او پیامبرت را آزرد. خدایا بر فرزندان پیامبرت درود فرست. خدایا به جای پیامبرت سرپرستی اهل‌بیتش را بر عهده گیر. خدایا حکومتشان را در زمین پا برجا کن. خدایا ما را از شمار آنان و مددکار و یارشان به‌ پایۀ حق چه پنهان و چه آشکار قرار ده. خدایا خون‌خواهی، انتقام و قصاصشان را پی‌گیر باش و از ما و از ایشان و از هر مرد مؤمن و زن مؤمنه‌ای شرّ هر متجاوز و سرکش و جانوری که مهارش را به دست گرفته‌ای بازدار، همانا تو در سختگیری از همه سخت‌تر و در کیفر نمودن از همه شدیدتری. ",
            "11": "ای توشه‌ام در شدت اندوه و ای همدمم در سختی‌ها و ای سرپرستم در نعمت و ای نهایت اشتیاقم، تو پوشاننده زشتی‌ام و ایمنی‌بخش ترسم و نادیده گیرنده لغزشم هستی، پس خطایم را بیامرز، ای مهربان‌ترین مهربانان.",
            "12": " خدایا تو را می‌خوانم برای اندوهی که کسی جز تو آن را نگشاید و برای رحمتی که جز به عنایت تو حاصل نگردد و دفع بلایی که کسی جز تو برطرف نکند و برای شوقی که جز به لطف تو نمی‌توان به آن رسید و حاجتی که کسی جز تو برآورده نکند. خدایا چنان‌که همواره از قدر و مقامت بوده که درخواست از حضرتت را به من اجازه داده‌ای و به یادت بر من رحم فرمودی، پس باید ای آقای من از قدر و مقامت این باشد که مرا پاسخ گویی در آنچه تو را خواندم و سودهای افزون پذیر در آنچه به تو امید بستم و نجات از آنچه از آن به تو پناه آوردم،",
            "13": " اگر من شایسته رسیدن به رحمتت نبودم همانا رحمت تو شایسته است که به من برسد و مرا فراگیرد و اگر من سزاوار پاسخ دعا نبودم، تو سزاوار احسان بر بندگانی و رحمت تو هر چیز را فرا گرفته پس باید رحمتت مرا هم فرا بگیرد، ای خدای من، ای بزرگوار مهمان‌نواز از تو می‌خواهم به‌حق ذات بزرگوارت، بر محمّد و اهل‌بیتش درود فرستی و اندوهم را بگشایی و بلا و غمم را برطرف کنی و به رحمتت به من رحم فرمایی و از احسانت روزی‌ام دهی، همانا تو شنوای دعا و نزدیک و پاسخ‌دهنده‌ای. "
        },
        "tozih": {
            "1": "[شیخ طوسی و سید ابن طاووس] فرموده‌اند: این صلوات را در هر روز ماه رمضان بخوان: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": " سید ابن طاووس فرموده است: و نیز بخوان:",
            "12": "و می‌گویی: ",
            "13": ""

        }
    }
}