{
    "29": {
        "number": 29,
        "bab": 5,
        "title": "فضیلت و کیفیت سجده شکر",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " چون از تعقيب نماز فارغ شدى،سجده شكر بجا آور.و اتفاق علماى شيعه بر آن است كه سجده شكر در وقت \r\nتازه شدن نعمتى،يا دفع بلايى مستحبّ است،و بهترين آن پس از نماز است براى شكر بر توفيق اداى نماز.به سند\r\nمعتبر از حضرت باقر عليه السّلام روايت شده:پدرم امام زين العابدين عليه السّلام،هيچ نعمتى را از خدا ياد نكرد،مگر آن كه به شكرانه \r\nآن،سجده بجا آورد،و هيچ آيه اى از قرآن را نخواند كه در آن سجده باشد،مگر آن كه سجده كرد،و خدا شرّى را كه از آن \r\nمى ترسيد،از او دفع نكرد مگر آنكه سجده كرد،و از هر نماز واجبى كه فارغ مى شد،پس از آن سجده بجا مى آورد،و هرگاه \r\nاصلاح نمودن ميان دو نفر را توفيق مى يافت،به خاطر شكر آن سجده مى كرد،در تمام مواضع سجود آن حضرت،اثر\r\nسجده نمايان بود،به اين خاطر به آن حضرت سجّاد مى گفتند.و نيز به سند صحيح از حضرت صادق عليه السّلام روايت شده \r\nهر مؤمنى در غير نماز،براى شكر نعمتى براى خدا سجده كند حق تعالى براى او ده حسنه مى نويسد،و ده سيئه را از او\r\nمحو مى كند،و ده درجه براى او در بهشت بلند مى گرداند.و به سندهاى معتبر بسيار از آن حضرت روايت شده:\r\nنزديك ترين حالات بنده به خدا،حالت سجده همراه با گريه است.در حديث صحيح ديگرى فرمود:سجده شكر بر\r\nهر مسلمانى واجب است،نماز خود را با آن تمام كن،و پروردگارت را به وسيله آن خشنود نما،و فرشتگان را از خود\r\nبه شگفتى انداز،به درستى كه بنده هرگاه نماز بجا آورد،و پس از آن سجده شكر كند،پروردگار جهانيان بين او و فرشتگان \r\nپرده را بگشايد و بگويد:اى فرشتگان من،به جانب بنده من نظر كنيد،كه فريضه مرا ادا نمود،و عهد مرا تمام كرد،پس \r\nدر پيشگاه من به خاطر آنچه بر او انعام كرده ام سجده كرد،اى فرشتگان من،به او چه پاداشى بايد داد؟پاسخ مى دهند\r\nرحمتت را.مى پرسد:ديگر چه؟مى گويند:بهشت،باز مى فرمايد:ديگر چه؟مى گويند:كفايت كارهاى مهمّ او،و برآوردن حاجاتش.پس حق تعالى به كرّات مى پرسد،و فرشتگان پاسخ مى دهند،تا آن كه فرشتگان مى گويند:\r\nپروردگارا،ديگر چيزى نمى دانيم،آنگاه خداى كريم مى فرمايد:من او را شكر مى كنم،چنان كه او مرا شكر كرد،و به \r\nفضل خود به سوى او رو مى كنم،و رحمت عظيم خود را در قيامت به او مى نمايانم!به سند صحيح از حضرت صادق عليه السّلام \r\nروايت شده:خداى عالميان،ابراهيم عليه السّلام را براى آن خليل خود گردانيد،كه بسيار بر زمين سجده مى كرد.و در\r\nحديث معتبر ديگرى فرمود:چون نعمتى از نعمتهاى خدا را به ياد آورى،و در جايى باشى كه كسى از مخالفان تو را\r\nنبيند،چهره خود را به نيّت سجده بر زمين گذار،و اگر در جايى باشى كه مخالفان حاضر باشند،و نتوانى سجده كنى،دست \r\nبر پايين شكم خود گذار،و براى تواضع و فروتنى نسبت به خدا به حالت ركوع درآ،و دست بر شكم گذاشتن به خاطر\r\nآن است،كه مخالفان گمان كنند،دردى در شكم تو پيدا شده.در روايات متعددى وارد شده:حق تعالى به موسى \r\nعليه السّلام خطاب كرد:مى دانى تو را براى چه برگزيدم،و از ميان آفريدگانم تنها تو را كليم خود كردم؟موسى گفت:\r\nپروردگارا نمى دانم،خدا فرمود:براى آن كه بر احوال بندگان توجّه كردم،در ميان ايشان كسى را نديدم،كه در\r\nپيشگاه من بيش از تو خشوع آورد،چون تو از نماز فارغ مى شوى،دو طرف چهرات را بر خاك مى گذارى.به سند\r\nموثّق از حضرت رضا عليه السّلام روايت شده:سجده پس از فراغت از نماز واجب،شكر خدا است بر اينكه بنده \r\nخود را بر ادا كردن واجب توفيق داده،و كمتر چيزى كه بايد در اين سجده گفته شود،اين است كه سه مرتبه بگويد:\r\n«شكرا للّه»راوى پرسيد:«شكرا للّه»چه معنايى دارد؟حضرت فرمود:معنايش اين است كه اين سجده از جانب \r\nمن براى شكر و سپاس خدا است بر اينكه به من توفيق داد به خدمتش برخاستم،و واجب او را ادا كردم،و شكر\r\nخدا موجب فزونى نعمت و توفيق طاعت است،و اگر در نماز تقصيرى مانده باشد،كه به نافله ها جبران نگشته به وسيله \r\nاين سجده جبران مى شود.و اما كيفيت اين سجده،مشروط به شرطى نيست به هر شكلى كه صورت گيرد صحيح است،\r\nو احوط آن است كه بر زمين انجام گيرد،و اگر بتواند بايد مانند سجده نماز بر هفت عضو سجده كند،و پيشانى را\r\nبر آنچه سجده نماز بر آن صحيح است بگذارد،و بهتر آن است كه بر خلاف سجده نماز دستها را بر زمين بخواباند، و شكم را به زمين برساند،و مستحبّ است اول پيشانى را بر زمين گذارد،سپس طرف راست صورت را،آنگاه جانب چپ را و دوباره \r\nپيشانى را بر زمين گذارد.به همين خاطر اين حالت را«دو سجده شكر»مى گويند.و ظاهرا بدون گفتن ذكر هم صورت مى گيرد،و مستحبّ \r\nاست كه در اين سجده ذكر بگويد،و بهتر آن است كه ذكرها و دعاهايى را كه در چند سطر بعد ذكر خواهد شد بخواند،و مستحبّ است اين سجده را\r\nطول دهد،"
        }
    }
}