{
    "101": {
        "number": 101,
        "bab": 1,
        "title": "زیارت حضرت فاطمه زهرا(س) در روز یک‌شنبه",
        "arabic": {
            "1": "السَّلامُ عَلَيْكِ يَا مُمْتَحَنَةُ ، امْتَحَنَكِ الَّذِى خَلَقَكِ فَوَجَدَكِ لِمَا امْتَحَنَكِ صَابِرَةً ، أَنَا لَكِ مُصَدِّقٌ صَابِرٌ عَلَىٰ مَا أَتىٰ بِهِ أَبُوكِ وَوَصِيُّهُ صَلَواتُ اللّٰهِ عَلَيْهِما ، وَأَنَا أَسْأَلُكِ إِنْ كُنْتُ صَدَّقْتُكِ إِلّا أَلْحَقْتِنِى بِتَصْدِيقِى لَهُمَا ، لِتُسَرَّ نَفْسِى ، فَاشْهَدِى أَنِّى ظاهِرٌ بِوَلَايَتِكِ وَوَِلايَةِ آلِ بَيْتِكِ صَلَوَاتُ اللّٰهِ عَلَيْهِمْ أَجْمَعِينَ. ",
            "2": " السَّلامُ عَلَيْكِ يَا مُمْتَحَنَةُ ، امْتَحَنَكِ الَّذِى خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ ، وَكُنْتِ لِمَا امْتَحَنَكِ بِهِ صَابِرَةً ، وَنَحْنُ لَكِ أَوْلِيَاءٌ مُصَدِّقُونَ ، وَ لِكُلِّ مَا أَتىٰ بِهِ أَبُوكِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَأَتىٰ بِهِ وَصِيُّهُ عَلَيْهِ السَّلامُ مُسَلِّمُونَ ، وَنَحْنُ نَسْأَلُكَ اللّٰهُمَّ إِذْ كُنَّا مُصَدِّقِينَ لَهُمْ أَنْ تُلْحِقَنَا بِتَصْدِيقِنا بِالدَّرَجَةِ الْعَالِيَةِ ، لِنُبَشِّرَ أَنْفُسَنَا بِأَنَّا قَدْ طَهُرْنا بِوَِلايَتِهِمْ عَلَيْهِمُ السَّلامُ. "
        },
        "farsi": {
            "1": " سلام بر تو ای آزموده شده، آن‌که تو را آفرید آزمودت، پس تو را به آنچه آزمود شکیبا یافت، من از صمیم قلب به تو ایمان دارم و بر آنچه پدر بزرگوارت و جانشینش (درود خدا بر آن دو باد) آوردند بردبارم و از تو می‌خواهم ازآنجاکه مؤمن به تو هستم مرا به گروندگان آن دو ملحق سازی تا دلشاد گردم، پس گواه باش که همانا من تنها به ولایت تو و ولایت اهل‌بیتت (که درود خدا بر همه آنان باد) پاک گشته و دلگرمم. ",
            "2": "  سلام بر تو ای آزموده شده، آزمودت آن‌که تو را آفرید پیش از آفریدنت در دنیا و در آن آزمون شکیبا بودی و ما دوستان و تصدیق‌کنندگان توییم و به همه‌ی آنچه پدر بزرگوارت (درود خدا بر او و خاندانش باد) و جانشینش (درود بر او) آوردند سر می‌سپاریم؛ خدایا! از تو می‌خواهیم ازآن‌رو که تصدیق‌کنندگان آن بزرگواران بودیم ما را به خاطر این باور به درجه‌ی والا برسانی تا خود را بشارت دهیم که پاک گشتیم به ولایت آنان (درود بر آنان). "
        },
        "tozih": {
            "1": "",
            "2": " زیارت حضرت زهرا(سلام‌الله‌علیها) به روایتی دیگر: "
        }
    }
}