{
    "103": {
        "number": 103,
        "bab": 1,
        "title": "زیارت اباعبدالله، حضرت امام حسین(ع) در روز دوشنبه ",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِالْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدَةِ نِساءِ الْعالَمِينَ ، أَشْهَدُ أَنَّكَ أَقَمْتَ الصَّلاَةَ ، وَآتَيْتَ الزَّكَاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً ، وَجَاهَدْتَ فِى اللّٰهِ حَقَّ جِهادِهِ حَتَّىٰ أَتَاكَ الْيَقِينُ ، فَعَلَيْكَ السَّلامُ مِنِّى مَا بَقِيتُ وَبَقِىَ اللَّيْلُ وَالنَّهَارُ ، وَعَلَىٰ آلِ بَيْتِكَ الطَّيِّبِينَ الطَّاهِرِينَ؛",
            "2": "أَنَا يَا مَوْلَاىَ مَوْلىً لَكَ وَ لِآلِ بَيْتِكَ ، سِلْمٌ لِمَنْ سَالَمَكُمْ ، وَحَرْبٌ لِمَنْ حَارَبَكُمْ ، مُؤْمِنٌ بِسِرِّكُمْ وَجَهْرِكُمْ ، وَظَاهِرِكُمْ وَبَاطِنِكُمْ ، لَعَنَ اللّٰهُ أَعْداءَكُمْ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ ، وَأَنَا أَبْرَأُ إِلَى اللّٰهِ تَعالىٰ مِنْهُمْ ، يَا مَوْلَاىَ يَا أَبا مُحَمَّدٍ ، يَا مَوْلَاىَ يَا أَبا عَبْدِاللّٰهِ ، هٰذا يَوْمُ الإِثْنَيْنِ وَهُوَ يَوْمُكُما وَبِاسْمِكُما وَأَنَا فِيهِ ضَيْفُكُما ، فَأَضِيفانِى وَأَحْسِنا ضِيَافَتِى ، فَنِعْمَ مَنِ اسْتُضِيفَ بِهِ أَنْتُمَا ، وَأَنَا فِيهِ مِنْ جِوارِكُما فَأَجِيرانِى ، فَإِنَّكُمَا مَأمُورانِ بِالضِّيافَةِ وَالْإِجارَةِ ، فَصَلَّى اللّٰهُ عَلَيْكُمَا وَآلِكُمَا الطَّيِّبِينَ."
        },
        "farsi": {
            "1": " سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیرمؤمنان، سلام بر تو ای فرزند سرور زنان جهانیان، گواهی می‌دهم که تو نماز را بپا داشتی و زکات را پرداختی و امر به معروف و نهی از منکر نمودی و خدا را خالصانه عبادت کردی و در راه خدا به نحو شایسته به جهاد برخاستی تا مرگ تو را در بر گرفت، از من بر تو سلام تا هستم و تا شب و روز باقی است و سلام بر خاندان پاک و پاکیزه‌ات؛ ",
            "2": "ای مولای من، من دل‌بسته‌ی تو و خاندان تو هستم، در صلحم با آن‌که با شما در صلح است و در جنگم با آن‌که با شما در جنگ است، من به نهان و آشکار و ظاهر و باطن شما ایمان دارم، لعنت خدا بر دشمنانتان از گذشتگان و آیندگان، من از آنان به‌سوی خدا بیزاری می‌جویم، ای مولای من ای ابا محمّد، ای سرور من ای اباعبدالله، امروز روز دوشنبه است و روز شما دو بزرگوار و به نام شماست و من در این روز مهمان شما هستم، پذیرای من باشید و نیکو پذیرایی کنید، چه خوشبخت میهمانی است آن‌که شما میزبانش باشید و من در این روز از پناهندگان به شمایم، پس مرا پناه دهید، به یقین شما از سوی خدا مأمور به پذیرایی نمودن و پناه دادنید، خدا بر شما و خاندان پاکتان درود فرستد. "
        },
        "tozih": {
            "1": " روز دوشنبه روز امام حسن (علیه‌السلام) و امام حسین (علیه‌السلام) است [در زیارت حضرت امام حسین (علیه‌السلام) می‌گویی]:  "
        }
    }
}