{
    "104": {
        "number": 104,
        "bab": 1,
        "title": "زیارت امام سجاد، امام باقر، امام صادق(ع) در روز سه‌شنبه",
        "arabic": {
            "1": "السَّلامُ عَلَيْكُمْ يَا خُزَّانَ عِلْمِ اللّٰهِ ، السَّلامُ عَلَيْكُمْ يَا تَرَاجِمَةَ وَحْىِ اللّٰهِ ، السَّلامُ عَلَيْكُمْ يَا أَئِمَّةَ الْهُدَىٰ ، السَّلامُ عَلَيْكُمْ يَا أَعْلامَ التُّقىٰ ، السَّلامُ عَلَيْكُمْ يَا أَوْلادَ رَسُولِ اللّٰهِ ، أَنَا عَارِفٌ بِحَقِّكُمْ ، مُسْتَبْصِرٌ بِشَأْنِكُمْ ، مُعادٍ لِأَعْدائِكُمْ ،مُوَالٍ لِأَوْلِيَائِكُمْ ، بِأَبِى أَنْتُمْ وَأُمِّى ، صَلَواتُ اللّٰهِ عَلَيْكُمْ . اللّٰهُمَّ إِنِّى أَتَوالىٰ آخِرَهُمْ كَمَا تَوالَيْتُ أَوَّلَهُمْ ، وَأَبْرَأُ مِنْ كُلِّ وَلِيجَةٍ  دُونَهُمْ ، وَأَكْفُرُ بِالْجِبْتِ وَالطَّاغُوتِ وَاللَّاتِ وَالْعُزَّىٰ . صَلَوَاتُ اللّٰهِ عَلَيْكُمْ يَا مَوالِىَّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ . السَّلامُ عَلَيْكَ يَا سَيِّدَ الْعَابِدِينَ وَسُلالَةَ الْوَصِيِّينَ ، السَّلامُ عَلَيْكَ يَا بَاقِرَ عِلْمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكَ يَا صَادِقاً مُصَدَّقاً فِى الْقَوْلِ وَالْفِعْلِ ، يَا مَوالِىَّ هٰذَا يَوْمُكُمْ وَهُوَ يَوْمُ الثُّلَثَاءِ ، وَأَنَا فِيهِ ضَيْفٌ لَكُمْ وَمُسْتَجِيرٌ بِكُمْ ، فَأَضِيفُونِى وَأَجِيرُونِى بِمَنْزِلَةِ اللّٰهِ عِنْدَكُمْ وَآلِ بَيْتِكُمُ الطَّيِّبِينَ الطَّاهِرِينَ."
        },
        "farsi": {
            "1": "سلام بر شما ای خزانه‌داران علم خدا، سلام بر شما ای مفسران وحی خدا، سلام برشما ای پیشوایان هدایت، سلام بر شما ای نشانه‌های پارسایی، سلام بر شما ای فرزندان رسول خدا، من به حق شما دانا و به مقام شما بینایم و با دشمنانتان دشمن و با دوستانتان دوستم، پدر و مادرم فدایتان، درودهای خدا بر شما باد.\r\nخدایا! من دوست دارم آخرین اینان را چنان‌که دوست داشتم اولینشان را و از هر صف‌بندی در برابر ایشان بیزاری می‌جویم و به جبت و طاغوت و لات و عُزّی [بتان روزگار جاهلیت] کفر می‌ورزم، ای سروران من، درودهای خدا و رحمت و برکاتش بر شما باد، سلام بر تو ای سرور عابدان و زبده جانشینان، سلام بر تو ای شکافنده‌ی دانش پیامبران، سلام بر تو ای راست‌گوی پذیرفته در گفتار و کردار، ای سروران من، امروز روز سه‌شنبه روز شماست و من در این روز میهمان شما و پناهنده به شمایم، پذیرای من باشید و پناهم دهید، به حق مقام خدا نزد شما و اهل‌بیت پاکیزه و پاکتان. "
        },
        "tozih": {
            "1": "روز سه‌شنبه به نام حضرت زین العابدین و امام باقر و امام صادق(علیهم‌السلام) است. زیارت کن ایشان را در این روز به این زیارت: "
        }
    }
}