{
    "11": {
        "number": 11,
        "bab": 1,
        "title": "تعقیبات نماز مغرب",
        "arabic": {
            "1": "﴿إِنَّ اللّٰهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ، يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً﴾، اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ النَّبِيِّ ، وَعَلىٰ ذُرِّيَّتِهِ وَعَلىٰ أَهْلِ بَيْتِهِ . ",
            "2": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحيمِ،  وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللّهِ الْعَلِيِّ الْعَظِيمِ. ",
            "3": " الْحَمْدُ لِلّهِ الَّذِي يَفْعَلُ مَا يَشَاءُ، وَ لا يَفْعَلُ مَا يَشَاءُ غَيْرُهُ.  ",
            "4": "سُبْحَانَكَ لا إِلهَ إِلّا أَنْتَ، اغْفِرْ لِي ذُنُوبِي كُلَّهَا جَمِيعاً، فَإِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّهَا جَمِيعاً إِلّا أَنْتَ. ",
            "5": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ ، وَاسْمِكَ الْعَظِيمِ ، وَمُلْكِكَ الْقَدِيمِ ، أَنْ تُصَلِّىَ عَلىٰ مُحَمَّدٍ وَآلِهِ ، وَأَنْ تَغْفِرَ لِى ذَنْبِىَ الْعَظِيمَ ، إِنَّهُ لَايَغْفِرُ الْعَظِيمَ إِلّا الْعَظِيمُ. ",
            "6": " مَا شَاءَ اللّهُ، لا قُوَّةَ إِلّا بِاللّهِ، أَسْتَغْفِرُ اللّهَ. ",
            "7": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ مُوجِبَاتِ رَحْمَتِكَ ، وَعَزائِمَ مَغْفِرَتِكَ ، وَالنَّجاةَ مِنَ النَّارِ ، وَ مِنْ كُلِّ بَلِيَّةٍ ، وَالْفَوْزَ بِالْجَنَّةِ ، وَالرِّضْوانَ‌ِ فِى دارِ السَّلامِ ، وَجِوَارَِ نَبِيِّكَ مُحَمَّدٍ عَلَيْهِ وَآلِهِ السَّلامُ ، اللّٰهُمَّ مَا بِنَا مِنْ نِعْمَةٍ فَمِنْكَ ، لَاإِلٰهَ إِلّا أَنْتَ ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ. ",
            "8": " ﴿وَ ذَا النُّونِ إِذْ ذَهَبَ مُغٰاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنٰادىٰ فِي الظُّلُمٰاتِ أَنْ لاٰ إِلٰهَ إِلاّٰ أَنْتَ سُبْحٰانَكَ إِنِّي كُنْتُ مِنَ الظّٰالِمِينَ ، فَاسْتَجَبْنٰا لَهُ وَ نَجَّيْنٰاهُ مِنَ الْغَمِّ وَ كَذٰلِكَ نُنْجِي الْمُؤْمِنِينَ.﴾ ",
            "9": "﴿وَ عِنْدَهُ مَفٰاتِحُ الْغَيْبِ لاٰ يَعْلَمُهٰا إِلاّٰ هُوَ وَ يَعْلَمُ مٰا فِي الْبَرِّ وَ الْبَحْرِ وَ مٰا تَسْقُطُ مِنْ وَرَقَةٍ إِلاّٰ يَعْلَمُهٰا وَ لاٰ حَبَّةٍ فِي ظُلُمٰاتِ الْأَرْضِ وَ لاٰ رَطْبٍ وَ لاٰ يٰابِسٍ إِلاّٰ فِي كِتٰابٍ مُبِينٍ.﴾",
            "10": "اللّهُمَّ إِنِّي أَسْأَلُكَ بِمَفَاتِحِ الْغَيْبِ، الَّتِي لا يَعْلَمُهَا إِلّا أَنْتَ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ وَ أَنْ تَفْعَلَ بِي كَذَا وَ كَذَا (و به جاى کَذَا وَ کَذَا حاجت خویش را بیان می کنی) ",
            "11": "اللّهُمَّ أَنْتَ وَلِيُّ نِعْمَتِي، وَ الْقَادِرُ عَلَى طَلِبَتِي، تَعْلَمُ حَاجَتِي، فَأَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَ آلِهِ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ، لَمَّا قَضَيْتَهَا لِي. ",
            "12": ""
        },
        "farsi": {
            "1": "همانا خدا و فرشتگانش بر پیامبر(صلى‌اللّه‌علیه‌و‌آله) درود می‌فرستند، ای کسانی که ایمان آورده‌اید بر او درود فرستید و سلام خاص خویش را نثار وی کنید، خدایا بر محمّد پیامبر و فرزندان او و خاندانش درود فرست. ",
            "2": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است و هیچ نیرو و توان نیست جز آنکه به خدای بلندمرتبه‌ی بزرگ وابسته است. ",
            "3": "سپاس خدای را که هرچه بخواهد می‌کند و جز او نتواند هرچه بخواهد انجام دهد.  ",
            "4": "پاک و منزهی تو،  معبودی جز تو نیست،  همه و همه‌ی گناهانم را بیامرز، زیرا به‌راستی همه و همه‌ی گناهان را جز تو کسی نمی‌آمرزد. ",
            "5": " خدایا از تو می‌خواهم به نگاه بزرگوارانه‌ات و نام بزرگ و فرمانروایی دیرینه‌ات که بر محمد و خاندان او درود فرستی و بیامرزی گناه بزرگ مرا، چه گناه بزرگ را جز آمرزگاری بزرگ نمی‌آمرزد. ",
            "6": " آنچه خدا بخواهد خواهد شد؛ هیچ نیرویی نیست مگر سرچشمه یافته از خدا، از خدا آمرزش می‌طلبم. ",
            "7": "خدایا! از تو موجبات رحمتت و اسباب آمرزش حتمی‌ات و رهایی از آتش دوزخ و از هر بلا و کامیابی به بهشت و خشنودی تو در خانه امن آن جهان و همسایگی پیامبرت محمد (درود بر او و خاندانش) را خواستارم. خدایا هر نعمتی که به دست ماست از جانب توست، جز تو شایسته پرستش نیست، از تو آمرزش می‌جویم و به‌سوی تو می‌پویم.",
            "8": " و همراه ماهی [یونس] را یاد کن آنگاه که خشمناک [از میان قوم خود بیرون] رفت، سپس گمان کرد که بر او تنگ نگیریم، پس در میان تاریکی‌ها ندا داد که شایسته پرستشی جز تو نیست، پاک و منزهی، به‌راستی من از ستمکاران بودم، پس دعایش را مستجاب نمودیم و او را از غم رهانیدیم و این چنین اهل ایمان را رهایی بخشیم. ",
            "9": "و کلیدهای غیب نزد اوست، آن‌ها را کسی جز او نمی‌داند و بر آنچه در خشکی و دریاست آگاه است و هیچ برگی فرو نمی‌افتد جز آنکه به آن آگاهی دارد و هیچ دانه‌ای در دل تاریکی‌های زمین و هیچ تر و خشکی [در هر کجای عالم] فرو نیفتد، جز آنکه در لوح محفوظ ثبت است. ",
            "10": "خدایا به‌حق کلیدهای غیب که کسی جز تو از آن‌ها آگاه نیست، از تو می‌خواهم بر محمد و خاندان او درود فرستی و با من چنین و چنان کنی.  (و به جاى کَذَا وَ کَذَا حاجت خویش را بیان می کنی) ",
            "11": "خدایا! تو ولی‌نعمت من هستی و بر انجام خواسته من توانایی، حاجتم را می‌دانی، پس به‌حق محمد و خاندان او (درود بر او و ایشان) از تو می‌خواهم که حاجتم را روا سازی.",
            "12": ""
        },
        "tozih": {
            "1": "بعد از تسبیح حضرت زهرا(علیها‌السلام) مى‌گویى:",
            "2": " پس «هفت مرتبه» می‌گویى: ",
            "3": " و «سه مرتبه» بگو: ",
            "4": " پس می‌گویی:",
            "5": "سپس نافله مغرب را به‌جا می‌آوری که دو نماز دو رکعتى است و بین آن دو نماز سخن مگو.\nشیخ فرموده: روایت شده: که در رکعت اول سوره «قُلْ یا أَیُّهَا الْکافِرُونَ» و در رکعت دوم سوره «قُلْ هُوَ اللّهُ أَحَدٌ» خوانده شود و در دو رکعت دیگر هر سوره‌ای را که بخواهد.\nو روایت شده: که حضرت امام هادى (علیه‌السّلام) در رکعت سوم [از آن چهار رکعت نماز نافله] سوره «حمد» و آیات اول سوره «حدید» تا «وَ هُوَ عَلیمٌ بِذاتِ الصُّدُورِ» و در رکعت چهارم «حمد» و آیات آخر سوره «حشر» از «لَوْ أَنْزَلْنا هذَا الْقُرآنَ» تا پایان سوره را قرائت می‌کردند.\nو مستحب است در سجده آخر نافله‌ها در هر شب و به‌ویژه در شب جمعه، «هفت مرتبه» خوانده شود:\n",
            "6": "و چون از نافله فارغ شدی، هرچه می‌خواهی تعقیب بخوان و سپس «ده مرتبه» بگو:",
            "7": " آنگاه بگو:",
            "8": "و بین نماز مغرب و عشاء، نماز «غفیله» را می‌خوانى که دو رکعت است؛\nدر رکعت اول بعد از «حمد» می‌خوانى:\n",
            "9": "و در رکعت دوم پس از «حمد» می‌خوانى:",
            "10": " پس دست‌ها را به حالت قنوت بلند می‌کنى و می‌گویى: ",
            "11": "  و سپس می‌گویى: ",
            "12": "و حاجت خود را می‌طلبى زیرا روایت شده:  هرکه این نماز را بخواند و حاجت خود را بخواهد، آنچه را طلب نماید حق‌تعالى به او عطا فرماید. "
        }
    }
}