{
    "113": {
        "number": 113,
        "bab": 1,
        "title": "دعای مشلول",
        "arabic": {
            "1": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ ، يَا ذَا الْجَلالِ وَالإِكْرامِ ، يَا حَىُّ يَا قَيُّومُ  يَا حَىُّ لَاإِلٰهَ إِلّا أَنْتَ ، يَا هُوَ يَا مَنْ لَايَعْلَمُ ما هُوَ ، وَلَا كَيْفَ هُوَ ، وَلَا أَيْنَ هُوَ ، وَلَا حَيْثُ هُوَ إِلّا هُوَ ، يَا ذَا الْمُلْكِ وَالْمَلَكُوتِ ، يَا ذَا الْعِزَّةِ وَالْجَبَرُوتِ ، يا مَلِكُ يَا قُدُّوسُ ، يَا سَلامُ يَا مُؤْمِنُ يَا مُهَيْمِنُ ، يَا عَزِيزُ يَا جَبّارُ يَا مُتَكَبِّرُ ، يَا خالِقُ يَا بارِئُ يَا مُصَوِّرُ ، يَا مُفِيدُ يَا مُدَبِّرُ ، يَا شَدِيدُ يَا مُبْدِئُ ، يَا مُعِيدُ يَا مُبِيدُ ، يَا وَدُودُ يَا مَحْمُودُ يَا مَعْبُودُ؛ ",
            "2": " يَا بَعِيدُ يَا قَرِيبُ يَا مُجِيبُ ، يَا رَقِيبُ يَا حَسِيبُ ، يَا بَدِيعُ يَا رَفِيعُ ، يَا مَنِيعُ يَا سَمِيعُ ، يَا عَلِيمُ يَا حَلِيمُ يَاكَرِيمُ يَا حَكِيمُ يَا قَدِيمُ ، يَا عَلِىُّ يَا عَظِيمُ ، يَا حَنَّانُ يَا مَنَّانُ ، يَا دَيَّانُ يَا مُسْتَعانُ ، يَاجَلِيلُ يَا جَمِيلُ ، يَا وَكِيلُ يَا كَفِيلُ ، يَا مُقِيلُ يَا مُنِيلُ ، يَا نَبِيلُ يَا دَلِيلُ ، يَا هادِى يَا بادِى ، يَا أَوَّلُ يَا آخِرُ ، يَا ظاهِرُ يَا باطِنُ ، يَا قائِمُ يَا دائِمُ ، يَا عالِمُ يَا حاكِمُ ، يَا قاضِى يَا عادِلُ ، يَا فاصِلُ يَا واصِلُ ، يَا طاهِرُ يَا مُطَهِّرُ ، يَا قادِرُ يَا مُقْتَدِرُ ، يَا كَبِيرُ يَا مُتَكَبِّرُ ، يَا واحِدُ يَا أَحَدُ يَا صَمَدُ ، ",
            "3": "يَا مَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ ، وَلَمْ يَكُنْ لَهُ صاحِبَةٌ وَلَا كانَ مَعَهُ وَزِيرٌ؛ وَلَا اتَّخَذَ مَعَهُ مُشِيراً ، وَلَا احْتاجَ إِلىٰ ظَهِيرٍ ، وَلَا كانَ مَعَهُ مِنْ إِلٰهٍ غَيْرُهُ لَاإِلٰهَ إِلّا أَنْتَ ، فَتَعالَيْتَ عَمَّا يَقُولُ الظَّالِمُونَ عُلُوّاً كَبِيراً ، يَا عَلِىُّ يَا شامِخُ يَا باذِخُ ، يَا فَتَّاحُ يَا نَفَّاحُ يَا مُرْتاحُ ،يَامُفَرِّجُ يَاناصِرُ يَامُنْتَصِرُ يَامُدْرِكُ يَامُهْلِكُ يَامُنْتَقِمُ ، يَاباعِثُ يَاوارِثُ ، يَاطالِبُ يَاغالِبُ ، يَامَنْ لَايَفُوتُهُ هارِبٌ ، يَاتَوَّابُ يَاأَوَّابُ يَاوَهَّابُ ، يَامُسَبِّبَ الْأَسْبابِ ، يَامُفَتِّحَ الْأَبْوابِ ، يَامَنْ حَيْثُ ما دُعِىَ أَجابَ ، يَاطَهُورُ يَاشَكُورُ ، يَاعَفُوُّ يَاغَفُورُ ، يَانُورَ النُّورِ ، يَامُدَبِّرَ الْأُمُورِ؛ ",
            "4": "يَالَطِيفُ يَاخَبِيرُ ، يَامُجِيرُ يَامُنِيرُ ، يَابَصِيرُ يَاظَهِيرُ يَاكَبِيرُ ، يَاوِتْرُ يَافَرْدُ ، يَاأَبَدُ يَاسَنَدُ يَاصَمَدُ ، يَاكافِى يَاشافِى ، يَاوافِى يَامُعافِى ، يَامُحْسِنُ يَامُجْمِلُ ، يَامُنْعِمُ يَامُفْضِلُ ، يَامُتَكَرِّمُ يَامُتَفَرِّدُ ، يَامَنْ عَلا فَقَهَرَ ، يَامَنْ مَلَكَ فَقَدَرَ ، يَا مَنْ بَطَنَ فَخَبَرَ ، يَا مَنْ عُبِدَ فَشَكَرَ ، يَا مَنْ عُصِىَ فَغَفَرَ ، يَا مَنْ لَاتَحْوِيهِ الْفِكَرُ ، وَلَا يُدْرِكُهُ بَصَرٌ ، وَلَا يَخْفىٰ عَلَيْهِ أَثَرٌ ، يَا رازِقَ الْبَشَرِ ، يَا مُقَدِّرَ كُلِّ قَدَرٍ؛",
            "5": " يَا عالِىَ الْمَكانِ ، يَا شَدِيدَ الْأَرْكانِ ، يَا مُبَدِّلَ الزَّمانِ ، يَا قابِلَ الْقُرْبانِ ، يَا ذَا الْمَنِّ وَالْإِحْسانِ ، يَا ذَا الْعِزَّةِ وَالسُّلْطانِ ، يَا رَحِيمُ يَا رَحْمٰنُ ، يَا مَنْ هُوَ كُلَّ يَوْمٍ فِى شَأْنٍ ، يَا مَنْ لَايَشْغَلُهُ شَأْنٌ عَنْ شَأْنٍ ، يَا عَظِيمَ الشَّأْنِ ، يَا مَنْ هُوَ بِكُلِّ مَكانٍ ، يَا سامِعَ الْأَصْواتِ، يَا مُجِيبَ الدَّعَواتِ ، يَا مُنْجِحَ الطَّلِباتِ ، يَا قاضِىَ الْحاجاتِ ، يَا مُنْزِلَ الْبَرَكاتِ ، يَا راحِمَ الْعَبَراتِ ، يَا مُقِيلَ الْعَثَراتِ ، يَا كاشِفَ الْكُرُباتِ ، يَا وَلِىَّ الْحَسَناتِ ، يَا رافِعَ الدَّرَجاتِ؛",
            "6": "يَا مُؤْتِىَ السُّؤْلاتِ ، يَا مُحْيِىَ الْأَمْواتِ ، يَا جامِعَ الشَّتاتِ ، يَا مُطَّلِعاً عَلَى النِّيَّاتِ ، يَا رادَّ ما قَدْ فاتَ ، يَا مَنْ لَاتَشْتَبِهُ عَلَيْهِ الْأَصْواتُ ، يَا مَنْ لَاتُضْجِرُهُ الْمَسْأَلاتُ ، وَلَا تَغْشاهُ الظُّلُماتُ ، يَا نُورَ الْأَرْضِ وَالسَّماواتِ ، يَا سابِغَ النِّعَمِ ، يَا دافِعَ النِّقَمِ ، يَا بارِئَ النَّسَمِ ، يَا جامِعَ الْأُمَمِ ، يَا شافِىَ السَّقَمِ ، يَا خالِقَ النُّورِ وَالظُّلَمِ ، يَا ذَا الْجُودِ وَالْكَرَمِ ، يَا مَنْ لَا يَطَأُ عَرْشَهُ قَدَمٌ ، يَاأَجْوَدَ الْأَجْوَدِينَ ، يَاأَكْرَمَ الْأَكْرَمِينَ ، يَاأَسْمَعَ السَّامِعِينَ ، يَاأَبْصَرَ النَّاظِرِينَ ، يَاجارَ الْمُسْتَجِيرِينَ؛ ",
            "7": "يَاأَمانَ الْخائِفِينَ ، يَاظَهْرَ اللَّاجِينَ ، يَاوَلِىَّ الْمُؤْمِنِينَ ، يَاغِياثَ الْمُسْتَغِيثِينَ ، يَاغايَةَ الطَّالِبِينَ ، يَاصاحِبَ كُلِّ غَرِيبٍ ، يَامُونِسَ كُلِّ وَحِيدٍ ، يَامَلْجَأَ كُلِّ طَرِيدٍ ، يَامَأْوىٰ كُلِّ شَرِيدٍ ، يَاحافِظَ كُلِّ ضَّالَّةٍ ، يَاراحِمَ الشَّيْخِ الْكَبِيرِ ، يَارازِقَ الطِّفْلِ الصَّغِيرِ ، يَاجَابِرَ الْعَظْمِ الْكَسِيرِ ، يَافَاكَّ كُلِّ أَسِيرٍ ، يَامُغْنِىَ الْبَائِسِ الْفَقِيرِ ، يَاعِصْمَةَ الْخائِفِ الْمُسْتَجِيرِ ، يَا مَنْ لَهُ التَّدْبِيرُ وَالتَّقْدِيرُ ، يَا مَنِ الْعَسِيرُ عَلَيْهِ سَهْلٌ يَسِيرٌ ، يَا مَنْ لَايَحْتاجُ إِلىٰ تَفْسِيرٍ؛ ",
            "8": "يَا مَنْ هُوَ عَلَىٰ كُلِّ شَىْءٍ قدِيرٌ ، يَا مَنْ هُوَ بِكُلِّ شَىْءٍ خَبِيرٌ ، يَا مَنْ هُوَ بِكُلِّ شَىْءٍ بَصِيرٌ ، يَا مُرْسِلَ الرِّياحِ ، يَافَالِقَ الْإِصْباحِ ، يَا بَاعِثَ الْأَرْواحِ ، يَاذَا الْجُودِ وَالسَّماحِ ، يَا مَنْ بِيَدِهِ كُلُّ مِفْتاحٍ ، يَا سَامِعَ كُلِّ صَوْتٍ ، يَاسَابِقَ كُلِّ فَوْتٍ ، يَا مُحْيِىَ كُلِّ نَفْسٍ بَعْدَ الْمَوْتِ ، يَا عُدَّتِى فِى شِدَّتِى ، يَاحافِظِى فِى غُرْبَتِى ، يَا مُونِسِى فِى وَحْدَتِى ، يَا وَلِيِّى فِى نِعْمَتِى ، يَاكَهْفِى حِينَ تُعْيِينِى  الْمَذَاهِبُ ، وَتُسَلِّمُنِى الْأَقارِبُ ، وَيَخْذُلُنِى كُلُّ صَاحِبٍ ، ",
            "9": "يَا عِمَادَ مَنْ لَا عِمادَ لَهُ؛ يَا سَنَدَ مَنْ لَاسَنَدَ لَهُ ، يَا ذُخْرَ مَنْ لَاذُخْرَ لَهُ ، يَاحِرْزَ مَنْ لَاحِرْزَ لَهُ ، يَا كَهْفَ مَنْ لَاكَهْفَ لَهُ ، يَا كَنْزَ مَنْ لَاكَنْزَ لَهُ ، يَا رُكْنَ مَنْ لَارُكْنَ لَهُ ، يَا غِياثَ مَنْ لَاغِياثَ لَهُ ، يَا جَارَ مَنْ لَاجَارَ لَهُ ، يَا جَارِىَ اللَّصِيقَ ، يَا رُكْنِىَ الْوَثِيقَ ، يَاإِلٰهِى بِالتَّحْقِيقِ ، يَارَبَّ الْبَيْتِ الْعَتِيقِ ، يَا شَفِيقُ يا رَفِيقُ ، فُكَّنِى مِنْ حَلَقِ الْمَضِيقِ ، وَاصْرِفْ عَنِّى كُلَّ هَمٍّ وَغَمٍّ وَضِيقٍ ، وَاكْفِنِى شَرَّ مَا لَاأُطِيقُ ،وَأَعِنِّى عَلَىٰ ما أُطِيقُ ، ",
            "10": "يَا رَادَّ يُوسُفَ عَلَىٰ يَعْقُوبَ ، يَا كاشِفَ ضُرِّ أَيُّوبَ ، يَاغافِرَ ذَنْبِ داوُدَ ، يَا رافِعَ عِيسَىٰ بْنِ مَرْيَمَ وَمُنْجِيَهُ مِنْ أَيْدِى الْيَهُودِ ، يَامُجِيبَ نِداءِ يُونُسَ فِى الظُّلُماتِ ، يَا مُصْطَفِىَ مُوسىٰ بِالْكَلِماتِ؛ يَا مَنْ غَفَرَ لاِدَمَ خَطِيئَتَهُ ، وَرَفَعَ إِدْرِيسَ مَكَاناً عَلِيّاً بِرَحْمَتِهِ ، يَا مَنْ نَجَّىٰ نُوحاً مِنَ الْغَرَقِ ، يَا مَنْ أَهْلَكَ عاداً الْأُولىٰ وَثَمُودَ فَما أَبْقَىٰ ، وَقَوْمَ نُوحٍ مِنْ قَبْلُ إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَأَطْغَىٰ ، وَالْمُؤْتَفِكَةَ أَهْوَىٰ ، يَا مَنْ دَمَّرَ عَلىٰ قَوْمِ لُوطٍ ، وَدَمْدَمَ عَلىٰ قَوْمِ شُعَيْبٍ ، ",
            "11": "يَا مَنِ اتَّخَذَ إِبْراهِيمَ خَلِيلاً ، يَا مَنِ اتَّخَذَ مُوسىٰ كَلِيماً ، وَاتَّخَذَ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَعَلَيْهِمْ أَجْمَعِينَ حَبِيباً ، يَا مُؤْتِىَ لُقْمانَ الْحِكْمَةَ ، وَالْواهِبَ لِسُلَيْمانَ مُلْكاً لَايَنْبَغِى لِأَحَدٍ مِنْ بَعْدِهِ ، يَا مَنْ نَصَرَ ذَا الْقَرْنَيْنِ عَلَى الْمُلُوكِ الْجَبابِرَةِ ، يَا مَنْ أَعْطَى الْخِضْرَ الْحَياةَ ، وَرَدَّ لِيُوشَعَ بْنِ نُونٍ الشَّمْسَ بَعْدَ غُرُوبِها؛ ",
            "12": "يَا مَنْ رَبَطَ عَلىٰ قَلْبِ أُمِّ مُوسىٰ ، وَأَحْصَنَ فَرْجَ مَرْيَمَ ابْنَةِ عِمْرانَ ، يا مَنْ حَصَّنَ يَحْيَى بْنَ زَكَرِيَّا مِنَ الذَّنْبِ ، وَسَكَّنَ عَنْ مُوسَى الْغَضَبَ ، يَا مَنْ بَشَّرَ زَكَرِيَّا بِيَحْيىٰ ، يَا مَنْ فَدَىٰ إِسْماعِيلَ مِنَ الذَّبْحِ بِذِبْحٍ عَظِيمٍ ، يَا مَنْ قَبِلَ قُرْبانَ هابِيلَ ، وَجَعَلَ اللَّعْنَةَ عَلىٰ قابِيلَ ، يَا هازِمَ الْأَحْزابِ لِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَعَلىٰ جَمِيعِ الْمُرْسَلِينَ وَمَلائِكَتِكَ الْمُقَرَّبِينَ وَأَهْلِ طَاعَتِكَ أَجْمَعِينَ ، ",
            "13": " وَأَسْأَلُكَ بِكُلِّ مَسْأَلَةٍ سَأَلَكَ بِها أَحَدٌ مِمَّنْ رَضِيتَ عَنْهُ ، فَحَتَمْتَ لَهُ عَلَى الْإِجابَةِ ، يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ ، يَا رَحْمٰنُ يَا رَحْمٰنُ يَا رَحْمٰنُ ، يا رَحِيمُ يَا رَحِيمُ يَا رَحِيمُ؛ يَا ذَا الْجَلالِ وَالْإِكْرامِ ، يَا ذَا الْجَلالِ وَالْإِكْرامِ ، يَا ذَا الْجَلالِ وَالْإِكْرامِ ، بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ ، أَسْأَلُكَ بِكُلِّ اسْمٍ سَمَّيْتَ بِهِ نَفْسَكَ ، أَوْ أَنْزَلْتَهُ فِى شَىْءٍ مِنْ كُتُبِكَ ، أَوِ اسْتَأَثَرْتَ بِهِ فِى عِلْمِ الْغَيْبِ عِنْدَكَ ، وَبِمَعاقِدِ الْعِزِّ مِنْ عَرْشِكَ ، وَبِمُنْتَهَى الرَّحْمَةِ مِنْ كِتابِكَ وَبِما ﴿لَوْ أَنَّ مٰا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلاٰمٌ وَ الْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مٰا نَفِدَتْ كَلِمٰاتُ اللّٰهِ إِنَّ اللّٰهَ عَزِيزٌ حَكِيمٌ﴾ ، ",
            "14": " وَأَسْأَلُكَ بِأَسْمائِكَ الْحُسْنَى الَّتِى نَعَتَّها فِى كِتابِكَ فَقُلْتَ: ﴿وَ لِلّٰهِ الْأَسْمٰاءُ الْحُسْنىٰ فَادْعُوهُ بِهٰا﴾ وَقُلْتَ : ﴿اُدْعُونِي أَسْتَجِبْ لَكُمْ﴾، وَقُلْتَ : ﴿وَ إِذٰا سَأَلَكَ عِبٰادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدّٰاعِ إِذٰا دَعٰانِ﴾ ، وَقُلْتَ : ﴿يٰا عِبٰادِيَ الَّذِينَ أَسْرَفُوا عَلىٰ أَنْفُسِهِمْ لاٰ تَقْنَطُوا مِنْ رَحْمَةِ اللّٰهِ إِنَّ اللّٰهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ﴾ وَ أَنَا أَسْأَلُكَ يَا إِلٰهِى ، وَ أَدْعُوكَ يَا رَبِّ ، وَ أَرْجُوكَ يَا سَيِّدِى ، وَأَطْمَعُ فِى إِجابَتِى يَامَولاىَ كَما وَعَدْتَنِى وَقَدْ دَعَوْتُكَ كَما أَمَرْتَنِى ، فَافْعَلْ بِى ما أَنْتَ أَهْلُهُ يَاكَرِيمُ ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ ، وَصَلَّى اللّٰهُ عَلىٰ مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ. "
        },
        "farsi": {
            "1": "خدایا! از تو خواستارم به نامت، به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ای دارای بزرگی و بزرگواری، ای زنده‌ای همیشه پاینده، ای زنده، معبودی جز تو نیست، ای او، ای آن‌که کسی نمی‌داند او چیست و نمی‌داند او چگونه است و نمی‌داند کجاست و نمی‌داند در کدام سو است، ای دارای فرمانروایی و ملکوت، ای صاحب عزّت و جبروت، ای فرمانروا، ای منزّه از هر عیب، ای سلام، ای ایمنی‌بخش، ای پرشکوه، ای عزتمند، ای دارنده قهر، ای بزرگ‌منش، ای آفریننده، ای پدیدآورنده، ای صورتگر، ای سودبخش، ای تدبیر کننده، ای محکم کار، ای آغازگر، ای برگشت دهنده، ای نابودکننده ستمگران، ای دوست نیکان، ای ستوده، ای پرستیده؛ ",
            "2": "  ای دور از هر چیز، ای نزدیک به هر چیز، ای اجابت‌کننده، ای دیدبان، ای حسابرس، ای نوآفرین، ای بلندمرتبه، ای ارجمند، ای شنوا، ای دانا، ای بردبار، ای بزرگوار، ای فرزانه، ای دیرینه، ای والا، ای بزرگ، ای پرمهر، ای عطابخش، ای جزادهنده، ای یاری کننده، ای با جلالت، ای زیبا، ای کارگزار، ای کفایت‌کننده، ای بخشنده لغزش، ای رساننده نعمت، ای شریف، ای رهنما، ای هدایت‌گر، ای آغازگر، ای اوّل، ای آخر، ای آشکار، ای پنهان، ای استوار، ای پایدار، ای آگاه، ای حکمران، ای داور، ای دادگر، ای جداکننده، ای پیونددهنده، ای پاک، ای پاک کننده، ای توانا، ای نیرومند، ای بزرگ، ای بزرگ‌منش، ای یگانه، ای یکتا، ای مقصود دل نیازمندان، ",
            "3": " ای آن‌که نزاده و زاده نشده و همتایی ندارد و همسری برایش نباشد و وزیری با او نبوده؛ و برای خود مشاوری نگرفته و به پشتیبانی نیازمند نگشته و با او جز او معبودی نبوده است، نیست معبودی جز تو، تو برتر از آنی که ستمکاران گویند بسیار برتری، ای والا، ای بلندمرتبه، ای عطابخش، ای گشایشگر، ای بخشایشگر، ای فرح‌بخش دل‌ها، ای غم‌زدا، ای یاری‌رسان، ای یاری ستان، ای دریابنده، ای نابودکننده، ای انتقام گیرنده، ای برانگیزنده، ای وارث، ای خواهان، ای چیره، ای که گریزنده‌ای از دستش نگریزد، ای بسیار توبه‌پذیر، ای بسیار پذیرای بندگان، ای بسیار بخشنده، ای فراهم آورنده سبب‌ها، ای گشاینده درها، ای آن‌که هرگاه و هرجا خوانده شود اجابت نماید، ای پاک کننده، ای قدردان صالحان، ای با گذشت، ای آمرزنده، ای روشنایی نور، ای مدبّر امور؛",
            "4": " ای مهربان، ای آگاه، ای پناه‌دهنده، ای روشنی‌بخش، ای بینا، ای مددرسان، ای بزرگ، ای یکتا، ای یگانه، ای پاینده، ای تکیه‌گاه، ای بی‌نیاز، ای کفایت کننده، ای شفابخش، ای وفا کننده، ای عافیت‌بخش، ای نیکوکار، ای زیبایی‌بخش، ای نعمت افزا، ای فزون‌بخش، ای گرامی، ای بی‌همتا، ای آن‌که بلندی گرفت و چیره گشت، ای آن‌که در فرمانروایی‌اش توانا شد، ای آن‌که پنهان شد و آگاه گشت، ای آن‌که پرستیده شد و پذیرفت، ای آن‌که نافرمانی شد و آمرزید، ای آن‌که اندیشه نگنجایدش و دیده‌ای او را درنیابد و اثری بر او پوشیده نماند، ای روزی‌دهنده بشر، ای اندازه‌گیر هر اندازه؛ ",
            "5": " ای والا جاه، ای استوار پایه، ای گرداننده روزگار، ای پذیرنده قربانی، ای منت‌گذار نیکوکار، ای دارای شکوه و سلطنت، ای مهربان، ای بخشنده، ای کسی که هر روز در کاری است، ای آن‌که کاری از کار دیگر بازش ندارد، ای بلندمرتبه، ای آن‌که در هر جا هست، ای شنونده نجواها، ای اجابت‌کننده دعاها، ای برآورنده خواسته‌ها و نیازها، ای فرو فرستنده برکات، ای رحم کننده بر اشک‌ها، ای درگذرنده از لغزش‌ها، ای برطرف کننده ناراحتی‌ها، ای سرچشمه خوبی‌ها، ای بالابرنده درجات؛",
            "6": "  ای دهنده خواسته‌ها، ای زنده کننده مردگان، ای گرد آورنده پراکنده‌ها، ای آگاه از نیت‌ها، ای برگرداننده آنچه از دست رفته، ای کسی که نجواها بر او مشتبه نشود، ای کسی که درخواست‌ها او را به ستوه نیاورد و تاریکی‌ها او را فرا نگیرد، ای روشنی زمین و آسمان‌ها، ای فروریز نعمت‌ها، ای دفع‌کننده بدفرجامی‌ها، ای آفریننده آدمیان، ای گرد آورنده امّت‌ها، ای شفابخش دردها، ای پدیدآورنده روشنی و تاریکی‌ها، ای صاحب جود و کرم، ای آن‌که به عرشش قدمی پای ننهد، ای بخشنده‌ترین بخشندگان، ای کریم‌ترین کریمان، ای شنواترین شنوایان، ای بیناترین بینایان، ای پناه پناه‌جویان؛",
            "7": " ای امان هراسناکان، ای تکیه‌گاه پناهندگان، ای سرپرست مؤمنان، ای فریادرس فریادکنندگان، ای مقصود دل نیازمندان، ای کس هر بی‌کس، ای همدم هر تنها، ای پناه هر رانده، ای مأوای هر آواره، ای نگهدار هر گمشده، ای مهرورز سالخوردگان، ای روزی دهنده کودکان خردسال، ای ترمیم کننده استخوان شکسته، ای رهاننده هر اسیر، ای بی‌نیاز کننده هر بینوای تهیدست، ای پناه هر ترسان پناه‌جو، ای آن‌که تدبیر و تقدیر از آن اوست، ای آن‌که دشواری‌ها برای او سهل و آسان است، ای آن‌که نیازمند به دلیل و تفسیر نیست؛",
            "8": "  ای آن‌که بر هر کاری تواناست، ای آن‌که به هر چیزی داناست، ای آن‌که به همه‌چیز بیناست، ای فرستنده بادها، ای شکافنده روشنی صبح، ای برانگیزنده ارواح، ای صاحب جود و بخشش، ای آن‌که هر کلیدی به دست اوست، ای شنونده هر نجوا، ای پیشتر از هر آنچه گذشته، ای حیات‌بخش هر جان پس از مرگ، ای توشه‌ام در سختی، ای نگهدارم در غربت، ای همدمم در تنهایی، ای سرپرستم در نعمت، ای پناهم آنگاه که روش‌های ناهنجار درمانده‌ام سازد و نزدیکان رهایم کنند و هر همدمی دست از یاری‌ام بردارد، ",
            "9": " ای تکیه‌گاه آن‌که تکیه‌گاهی ندارد؛ ای پشتوانه کسی که پشت‌وپناهی ندارد، ای اندوخته هر بی‌اندوخته، ای نگهدار آن‌که نگهداری ندارد، ای پناه بی‌پناهان، ای گنجینه کسی که برایش گنج نیست، ای تکیه‌گاه هر بی‌کس، ای فریادرس آن‌که برایش فریادرسی نیست، ای همسایه بی‌همسایگان، ای همسایه همراه من، ای تکیه‌گاه محکم، ای خدای من به حقیقت، ای پروردگار خانه کعبه، ای مهربان ای دوست، رهایم کن از بندهای تنگناها و هر غم و اندوه و تنگی را از من برگردان و شرّ آنچه را تاب نیاورم از من دور ساز و بر آنچه می‌توانم یاری‌ام ده، ",
            "10": " ای بازگرداننده یوسف نزد یعقوب، ای برطرف‌کننده رنج ایوب، ای آمرزنده خطای داود، ای بالا برنده عیسی بن مریم و رهایی‌بخش او از دست یهود، ای پاسخ‌دهنده به ندای یونس در دل تاریکی‌ها، ای برگزیننده موسی برای سخن‌گویی؛ ای آن‌که خطای آدم را بخشید و ادریس را به رحمت خویش به جایگاه بلندی برکشید، ای آن‌که نوح را از غرق شدن نجات بخشید، ای آن‌که هلاک ساخت قوم عاد نخستین و قوم ثمود را و هیچ‌کس از آنان را باقی نگذاشت و پیش از آن‌ها قوم نوح را هلاک نمود زیرا آن‌ها ستمکارتر و سرکش‌تر بودند و نابود ساخت افترازنندگان را که در زمین فرو رفتند، ای آن‌که بر قوم لوط واژگون نمود و بر قوم شعیب عذابی دردناک فرستاد، ",
            "11": "ای آن‌که ابراهیم را دوست خویش ساخت، ای آن‌که موسی را هم‌سخن خود ساخت و محمد (درود خدا بر او و همه خاندانش) را محبوب خویش برگرفت، ای بخشنده حکمت به لقمان و بخشنده فرمانروایی به سلیمان، چنان فرمانروایی که برای احدی پس از او سزاوار نیست، ای آن‌که ذوالقرنین را بر فرمانروایان سرکش پیروز نمود، ای آن‌که به خضر زندگی جاودان عطا فرمود و خورشید را پس از غروبش برای یوشع بن نون برگرداند؛ ",
            "12": "  ای آن‌که آرامش بخشید به قلب مادر موسی و عفت و پاکی مریم دختر عمران را حفظ نمود، ای آن‌که یحیی پسر زکریا را از گناه پاک داشت و خشم را از موسی باز نشاند، ای آن‌که زکریا را به تولّد یحیی مژده داد، ای آن‌که با فرستادن ذبح عظیم، اسماعیل را از ذبح شدن نجات داد، ای آن‌که قربانی هابیل را پذیرفت و لعنت را بر قابیل قرار داد، ای گریزدهنده گروه‌های دشمن محمّد (درود خدا بر او و خاندانش)، بر محمّد و خاندان محمّد و بر همه فرستادگان و فرشتگان بارگاهت و بر اهل طاعتت همگان درود فرست ",
            "13": "و از تو خواستارم هر خواهشی را که بندگان مورد خشنودی‌ات از تو خواسته‌اند و اجابت خواهش آن‌ها را حتم فرمودی، ای خدا، ای خدا، ای خدا، ای بخشنده، ای بخشنده، ای بخشنده، ای مهربان، ای مهربان، ای مهربان؛ ای دارای شکوه و کرامت، ای دارای شکوه و کرامت، ای دارای شکوه و کرامت، به او، به او، به او، به او، به او، به او، به او، از تو خواستارم به هر نامی که خود را به آن نامیدی، یا آن را در کتابی از کتاب‌هایت فرو فرستادی، یا آن را در علم غیبت نزد خود نگاه داشتی و به بندگاه‌های بلند عرشت و به منتهای رحمت از کتاب سرنوشت خویش و به آنچه در این آیه است: «اگر همه درختان روی زمین قلم باشند و دریا هم مرکب شود که از پس آن هفت دریای دیگر مددش کنند کلمات خدا تمام نمی‌شود، همانا خدا عزیز حکیم است»  ",
            "14": " و تو را می‌خوانم به نام‌های نیکویت که آن‌ها را در کتابت وصف کرده و گفتی: «و برای خدا نام‌های نیکوست، پس خدا را به آن‌ها بخوانید» و نیز گفتی: «مرا بخوانید تا شما را اجابت کنم» و گفتی: «هرگاه بندگانم از تو درباره من بپرسند پس به یقین من به آنان نزدیکم، دعای دعاکننده را هرگاه دعا کند پاسخ می‌دهم» و گفتی: «ای بندگانم که بر خود اسراف کردید از رحمت خدا ناامید نباشید، همانا خدا همه گناهان را می‌آمرزد، به یقین او آمرزنده‌ی مهربان است» و من از تو درخواست می‌کنم ای خدای من و تو را می‌خوانم ای پروردگارم و به تو امیدوارم ای آقایم و در اجابت دعایم به تو طمع دارم ای مولایم، آنطور که به من وعده اجابت دادی، تو را خواندم و آن‌گونه که به من امر فرمودی، پس با من چنان رفتار کن که سزاوار تو است ای کریم و سپاس خدای را پروردگار جهانیان و درود خدا بر محمّد و خاندانش همگان. "
        },
        "tozih": {
            "1": "موسوم به دعای «الشاب المأخوذ بذنبه» [یعنی: جوانی که به سبب گناهش گرفتار عذاب حق شده].\n\nاین دعا از کتاب‌های کفعمی و «مهج الدعوات» نقل‌شده، و دعایی است که آن را امیرالمؤمنین(علیه‌السلام) به جوانی که به خاطر گناه و ستم در حقّ پدرش شَل شده بود آموزش داد.\nجوان این دعا را خواند و حضرت رسول(صلی‌الله‌علیه‌وآله) را در خواب دید که دست مبارکش را بر اندام او کشیده و فرمود: بر اسم اعظم خدا محافظت کن که کار تو به خیر خواهد بود، پس بیدار شد درحالی‌که سالم شده بود و آن دعا این است: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "پس حاجت خود را ذکر کن که انشاءالله تعالی برآورده خواهد شد و در روایت «مهج الدعوات» است که این دعا را هرگز بدون طهارت نخوان. "
        }
    }
}