{
    "116": {
        "number": 116,
        "bab": 1,
        "title": "دعای عدیله",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ شَهِدَ اللّٰهُ أَنَّهُ لَاإِلٰهَ إِلّا هُوَ وَالْمَلائِكَةُ وَأُولُوا الْعِلْمِ قَائِماً بِالْقِسْطِ لَاإِلٰهَ إِلّا هُوَ الْعَزِيزُ الْحَكِيمُ ، إِنَّ الدِّينَ عِنْدَ اللّٰهِ الْإِسْلامُ ، وَأَنَا الْعَبْدُ الضَّعِيفُ الْمُذْنِبُ الْعاصِى الْمُحْتاجُ الْحَقِيرُ ، أَشْهَدُ لِمُنْعِمِى وَخالِقِى وَرازِقِى وَمُكْرِمِى كَما شَهِدَ لِذاتِهِ ، وَشَهِدَتْ لَهُ الْمَلائِكَةُ وَأُولُوا الْعِلْمِ مِنْ عِبادِهِ ، بِأَنَّهُ لَاإِلٰهَ إِلّا هُوَ ذُو النِّعَمِ وَالْإِحْسانِ ، وَالْكَرَمِ وَالْامْتِنانِ ، ",
            "2": " قادِرٌ أَزَلِيٌّ ، عالِمٌ أَبَدِيٌّ ، حَيٌّ أَحَدِيٌّ ، مَوْجُودٌ سَرْمَدِيٌّ ، سَمِيعٌ بَصِيرٌ؛ مُرِيدٌ كارِهٌ ، مُدْرِكٌ صَمَدِيٌّ ، يَسْتَحِقُّ هَذِهِ الصِّفاتِ وَهُوَ عَلَىٰ ما هُوَ عَلَيْهِ فِي عِزِّ صِفاتِهِ ، كَانَ قَوِيّاً قَبْلَ وُجُودِ الْقُدْرَةِ وَالْقُوَّةِ ، وَكانَ عَلِيماً قَبْلَ إِيجادِ الْعِلْمِ وَالْعِلَّةِ ، لَمْ يَزَلْ سُلْطاناً إِذْ لَامَمْلَكَةَ وَلَا مالَ ، وَلَمْ يَزَلْ سُبْحَاناً عَلىٰ جَمِيعِ الْأَحْوالِ ، ",
            "3": " وُجُودُهُ قَبْلَ الْقَبْلِ فِى أَزَلِ الْآزالِ ، وَبَقاؤُهُ بَعْدَ الْبَعْدِ مِنْ غَيْرِ انْتِقالٍ وَلَا زَوالٍ ، غَنِيٌّ فِى الْأَوَّلِ وَالْآخِرِ ، مُسْتَغْنٍ فِى الْباطِنِ وَالظَّاهِرِ ، لَاجَوْرَ فِى قَضِيَّتِهِ ، ولَا مَيْلَ فِى مَشِيئَتِهِ ، وَلَا ظُلْمَ فِى تَقْدِيرِهِ ، وَلَا مَهْرَبَ مِنْ حُكُومَتِهِ ، وَلَا مَلْجَأَ مِنْ سَطَواتِهِ ، وَلَا مَنْجٰا مِنْ نَقِماتِهِ؛ ",
            "4": " سَبَقَتْ رَحْمَتُهُ غَضَبَهُ ، وَلَا يَفُوتُهُ أَحَدٌ إِذا طَلَبَهُ ، أَزاحَ الْعِلَلَ فِى التَّكْلِيفِ ، وَسَوَّى التَّوْفِيقَ بَيْنَ الضَّعِيفِ وَالشَّرِيفِ ، مَكَّنَ أَداءَ الْمَأْمُورِ ، وَسَهَّلَ سَبِيلَ اجْتِنابِ الْمَحْظُورِ ، لَمْ يُكَلِّفِ الطَّاعَةَ إِلّا دُونَ الْوُسْعِ وَالطَّاقَةِ ، سُبْحانَهُ مَا أَبْيَنَ كَرَمَهُ ، وَأَعْلَىٰ شَأْنَهُ ! سُبْحانَهُ مَا أَجَلَّ نَيْلَهُ ، وَأَعْظَمَ إِحْسانَهُ ! بَعَثَ الْأَنْبِياءَ لِيُبَيِّنَ عَدْلَهُ ، وَنَصَبَ الْأَوْصِياءَ لِيُظْهِرَ طَوْلَهُ وَفَضْلَهُ ، وَجَعَلَنا مِنْ أُمَّةِ سَيِّدِ الْأَنْبِياءِ ،وَخَيْرِ الْأَوْلِياءِ ، وَأَفْضَلِ الْأَصْفِياءِ ، وَأَعْلَى الْأَزْكِياءِ ، مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَ آلِهِ وَسَلَّمَ؛ ",
            "5": " آمَنَّا بِهِ وَبِما دَعانا إِلَيْهِ ، وَبِالْقُرْآنِ الَّذِى أَنْزَلَهُ عَلَيْهِ ، وَبِوَصِيِّهِ الَّذِى نَصَبَهُ يَوْمَ الْغَدِيرِ وَأَشارَ بِقَوْلِهِ : هٰذا عَلِيٌّ إِلَيْهِ ، وَأَشْهَدُ أَنَّ الْأَئِمَّةَ الْأَبْرارَ وَالْخُلَفاءَ الْأَخْيارَ بَعْدَ الرَّسُولِ الْمُخْتارِ : عَلِيٌّ قامِعُ الْكُفّارِ ، وَمِنْ بَعْدِهِ سَيِّدُ أَوْلادِهِ الْحَسَنُ بْنُ عَلِيٍّ ، ثُمَّ أَخُوهُ السِّبْطُ التَّابِعُ لِمَرْضاةِ اللّٰهِ الْحُسَيْنُ ، ثُمَّ الْعابِدُ عَلِيٌّ ، ثُمَّ الْباقِرُ مُحَمَّدٌ ، ثُمَّ الصّادِقُ جَعْفَرٌ؛ ثُمَّ الْكَاظِمُ مُوسىٰ ، ثُمَّ الرِّضا عَلِيٌّ ، ثُمَّ التَّقِىُّ مُحَمَّدٌ ، ثُمَّ النَّقِىُّ عَلِيٌّ ، ثُمَّ الزَّكِىُّ الْعَسْكَرِىُّ الْحَسَنُ ، ثُمَّ الْحُجَّةُ الْخَلَفُ الْقائِمُ الْمُنْتَظَرُ الْمَهْدِىُّ الْمُرْجَى الَّذِى بِبَقائِهِ بَقِيَتِ الدُّنْيا ، وَبِيُمْنِهِ رُزِقَ الْوَرىٰ ، وَبِوُجُودِهِ ثَبَتَتِ الْأَرْضُ وَالسَّماءُ ، وَبِهِ يَمْلَأُ اللّٰهُ الْأَرْضَ قِسْطاً وَعَدْلاً بَعْدَما مُلِئَتْ ظُلْماً وَجَوْراً؛ ",
            "6": " وَأَشْهَدُ أَنَّ أَقْوالَهُمْ حُجَّةٌ ، وَامْتِثالَهُمْ فَرِيضَةٌ ، وَطاعَتَهُمْ مَفْرُوضَةٌ ، وَمَوَدَّتَهُمْ لازِمَةٌ مَقْضِيَّةٌ ، وَالْاقْتِداءَ بِهِمْ مُنْجِيَةٌ ، وَمُخالَفَتَهُمْ مُرْدِيَةٌ ، وَهُمْ سَاداتُ أَهْلِ الْجَنَّةِ أَجْمَعِينَ ، وَشُفَعاءُ يَوْمِ الدِّينِ ، وَأَئِمَّةُ أَهْلِ الْأَرْضِ عَلَى الْيَقِينِ ، وَأَفْضَلُ الْأَوْصِياءِ الْمَرْضِيِّينَ ، ",
            "7": " وَأَشْهَدُ أَنَّ الْمَوْتَ حَقٌّ ، وَمُساءَلَةَ الْقَبْرِ حَقٌّ ، وَالْبَعْثَ حَقٌّ ، وَالنُّشُورَ حَقٌّ ، وَالصِّراطَ حَقٌّ ، وَالْمِيزانَ حَقٌّ ، وَالْحِسابَ حَقٌّ ، وَالْكِتابَ حَقٌّ ، وَالْجَنَّةَ حَقٌّ ، وَالنَّارَ حَقٌّ ، وَأَنَّ السَّاعَةَ آتِيَةٌ لَارَيْبَ فِيها ، وَأَنَّ اللّٰهَ يَبْعَثُ مَنْ فِى الْقُبُورِ؛ ",
            "8": " اللّٰهُمَّ فَضْلُكَ رَجَائِى ، وَكَرَمُكَ وَرَحْمَتُكَ أَمَلِى ، لَاعَمَلَ لِى أَسْتَحِقُّ بِهِ الْجَنَّةَ ، وَلَا طاعَةَ لِى أَسْتَوْجِبُ بِهَا الرِّضْوانَ ، إِلّا أَنِّى اعْتَقَدْتُ تَوْحِيدَكَ وَعَدْلَكَ ، وَارْتَجَيْتُ إِحْسانَكَ وَفَضْلَكَ ، وَتَشَفَّعْتُ إِلَيْكَ بِالنَّبِيِّ وَآلِهِ مِنْ أَحِبَّتِكَ ، وَأَنْتَ أَكْرَمُ الْأَكْرَمِينَ وَأَرْحَمُ الرَّاحِمِينَ ، وَصَلَّى اللّٰهُ عَلىٰ نَبِيِّنا مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ الطَّيِّبِينَ الطَّاهِرِينَ وَسَلَّمَ تَسْلِيماً كَثِيراً كَثِيراً ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ . ",
            "9": " اللّٰهُمَّ يَا أَرْحَمَ الرَّاحِمِينَ إِنِّي أَوْدَعْتُكَ يَقِينِي هٰذَا وَثَباتَ دِينِى وَأَنْتَ خَيْرُ مُسْتَوْدَعٍ ، وَقَدْ أَمَرْتَنا بِحِفْظِ الْوَدائِعِ ، فَرُدَّهُ عَلَىَّ وَقْتَ حُضُورِ مَوْتِى ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ؛ ",
            "10": " اللّٰهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَدِيلَةِ عِنْدَ الْمَوْتِ. ",
            "11": " اللّٰهُمَّ يَا أَرْحَمَ الرَّاحِمِينَ ، إِنِّى قَدْ أَوْدَعْتُكَ يَقِينِى هٰذَا وَثَباتَ دِينِى وَأَ نْتَ خَيْرُ مُسْتَوْدَعٍ ، وَقَدْ أَمَرْتَنا بِحِفْظِ الْوَدائِعِ ، فَرُدَّهُ عَلَىَّ وَقْتَ حُضُورِ مَوْتِى. ",
            "12": " رَضِيتُ بِاللّٰهِ رَبّاً ، وَبِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ نَبِيّاً ، وَبِالْإِسْلامِ دِيناً ، وَبِالْقُرْآنِ كِتاباً ، وَبِالْكَعْبَةِ قِبْلَةً ، وَبِعَلِيٍّ وَلِيّاً وَ إِماماً ، وَبِالْحَسَنِ وَالْحُسَيْنِ وَعَلِيِّ بْنِ الْحُسَيْنِ وَمُحَمَّدِ بْنِ عَلِيٍّ وَجَعْفَرِ بْنِ مُحَمَّدٍ وَمُوسَى بْنِ جَعْفَرٍ وَعَلِيِّ بْنِ مُوسىٰ وَمُحَمَّدِ بْنِ عَلِيٍّ وَعَلِيِّ بْنِ مُحَمَّدٍ وَالْحَسَنِ بْنِ عَلِيٍّ وَالْحُجَّةِ بْنِ الْحَسَنِ صَلَواتُ اللّٰهِ عَلَيْهِمْ أَئِمَّةً . اللّٰهُمَّ إِنِّى رَضِيتُ بِهِمْ أَئِمَّةً فَارْضَنِى لَهُمْ إِنَّكَ عَلىٰ كُلِّ شَىْءٍ قَدِيرٌ. "
        },
        "farsi": {
            "1": "خدای برپا دارنده عدل و داد گواهی داد که معبودی جز او نیست و فرشتگان و صاحبان دانش نیز گواهند که معبودی جز او نیست هم او که عزتمند و حکمت‌مدار است، همانا دین راستین نزد خدا اسلام است و من بنده ناتوان گنه‌کار نافرمان نیازمند ناچیز تو گواهی می‌دهم به نعمت‌دهنده و آفریننده و روزی‌بخش و اکرام کننده خویش، چنان‌که خود گواهی داد بر یگانگی ذاتش و هم گواهی دادند فرشتگان و صاحبان دانش از بندگانش بر اینکه معبودی جز او نیست، هم او که صاحب نعمت‌ها و احسان و کرم و بخشش است، ",
            "2": "آن توانای بی‌ابتدا، دانای بی‌انتها، زنده یکتا، موجود همیشگی، شنوای بینا؛ خواهان ناخواه، دریابنده بی‌نیازی که او شایسته این صفات است و او در پرده عزّ صفات خویش آن‌گونه است که تنها خود داند، توانا بود پیش از پیدایش توانایی و نیرو، دانا بود پیش از آفریدن دانش و آفرینش، همواره پادشاه بود آنگاه که نه کشوری بود و نه مالی و همیشه منزّه بود در همه حال،",
            "3": "وجودش پیش از پیش بود در آغاز محض و بقایش بعد از بعد است بدون جابجایی و دگرگونی، توانگر است در آغاز و انجام، بی‌نیاز است در باطن و ظاهر، در داوری‌اش ستمی نیست و در اراده‌اش انحرافی وجود ندارد و در تقدیرش بیدادی به چشم نمی‌خورد و از حکومتش راه گریزی نیست و از شدّت خشمش پناهگاهی وجود ندارد و از انتقامش راه نجاتی نمی‌باشد؛",
            "4": " رحمتش بر خشمش پیشی گرفت، آن را که بخواهد از چنگش نرهد، موانع تکلیف را برطرف ساخته و توفیق را یکسان قرار داده است بین ناتوان و شریف، ممکن نمود ادای وظیفه را و راه دوری جستن از حرام را هموار ساخت، طاعت را تکلیف ننمود جز به کمتر از ظرفیت و طاقت، منزّه است او، چه آشکار است کرمش و چه والاتر است مقامش، منزّه است او، چه بزرگ است عطایش و چه بزرگ است احسانش، پیامبران را برانگیخت تا دادگری‌اش را بیان کنند و جانشینان آنان را بگماشت تا نمایان سازد عطای بی‌حد و فضلش را و ما را از امت سرور انبیاء و بهترین اولیاء و برترین برگزیده‌ها \r\nو والاترین پاکان، محمّد (درود خدا بر او خاندانش) قرار داد؛ ",
            "5": " به او ایمان آوردیم و به آنچه ما را بسوی آن دعوت کرد و به قرآنی که خدا بر او نازل نمود و به جانشینش که در روز غدیر معین کرد و با گفته‌اش به او اشاره نمود و فرمود: «این علی است» و شهادت می‌دهم که امامان نیکو کردار و جانشینان نیکوکار پس از رسول برگزیده خدا، علی سرکوبگر کافران است و پس از او سرور فرزندانش حسن بن علی، سپس برادرش نواده پیامبر، پیرو رضای خدا حسین، سپس عبادت‌کننده علی، سپس باقر محمّد، سپس صادق جعفر؛ سپس کاظم موسی، سپس رضا علی، سپس تقی محمّد، سپس نقی علی، سپس زکی عسگری حسن، سپس حجّت، جانشین بر حق، قائم منتظر مهدی، آن امیدبخشی که به بقایش دنیا باقیست و از برکتش بندگان روزی یافته‌اند و به وجودش زمین و آسمان استوار گشته است و خدا به وسیله او زمین را از عدل و داد پر می‌کند، پس‌ازآنکه از ستم و بیداد پر شده؛",
            "6": " و شهادت می‌دهم که گفتار آنان حجّت و پیروی از آنان واجب و اطاعتشان بایسته و دوستی با آنان لازم و حتم و اقتدای به آنان نجات‌بخش و مخالفتشان سرنگون کننده است و ایشان سروران همه اهل بهشت و شفیعان روز جزا و امامان اهل زمین بطور یقین و برترین جانشینان پسندیده",
            "7": "و شهادت می‌دهم که مرگ حق است و سؤال قبر و برانگیخته شدن حق و ورود خلایق به محشر و صراط و میزان و حساب حق و کتاب و بهشت و جهنم همه و همه بر حق است و ساعت موعود آمدنی است، هیچ تردیدی در آن نیست و اینکه خدا آنان‌که در قبرها هستند را برخواهد انگیخت؛ ",
            "8": "خدایا! بخششت امید من و کرم و رحمتت آرزوی من است، عملی که به آن سزاوار بهشت باشم ندارم و طاعتی که به آن شایسته خشنودی‌ات گردم در پرونده‌ام نیست، جز اینکه یگانگی و دادگری‌ات را باور دارم و به احسان و فضلت دل بستم و از محبوبانت، پیامبر و خاندانش را در بارگاه تو شفیع آوردم و تو کریم‌ترین کریمانی و مهربان‌ترین مهربانانی و درود خدا بر پیامبرمان محمّد و همه خاندانش آن پاکان و پاکیزگان و سلام بسیار او بر آنان باد و جنبش و نیرویی نیست جز به عنایت خدای والای بزرگ،",
            "9": "خدایا ای مهربان‌ترین مهربانان، این یقین و استواری در دینم را به تو سپردم و تو بهترین امانت‌داری، چه تو خود ما را به حفظ امانت‌ها فرمان دادی، پس این امانت مرا گاه فرارسیدن مرگم به من برگردان، به رحمتت ای مهربان‌ترین مهربانان. ",
            "10": " خدایا من از عدیله به هنگام مرگ به تو پناه می‌آورم. ",
            "11": " خدایا! ای مهربان‌ترین مهربانان همانا من این یقین و استواری دینم را به تو سپردم و تو بهترین امانت‌دار هستی چه تو خود ما را به حفظ امانت‌ها فرمان دادی، پس آن را به گاه فرارسیدن مرگم به من بازگردان. ",
            "12": " خشنودم به اینکه خدا پروردگارم باشد و محمّد (درود خدا بر او و خاندانش باد) پیامبرم و اسلام آیینم و قرآن کتابم و کعبه قبله‌ام و علی ولی و امامم و حسن و حسین و علی بن الحسین و محمّد بن علی و جعفر بن محمّد و موسی بن جعفر و علی بن موسی و محمّد بن علی و علی بن محمّد و حسن بن علی و حجی بن الحسن که درود خدا بر همه آنان باد پیشوایانم باشند. خدایا! خشنودم به اینکه آنان امامانم باشند، پس مرا مورد پسند و خشنودی ایشان قرار ده زیرا تو بر هر کاری توانایی."
        },
        "tozih": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "مؤلف گوید: در دعاهای روایت شده چنین آمده: ",
            "11": "و عدیله به هنگام مرگ یعنی عدول کردن از حق به‌سوی باطل به گاه جان دادن و عدول از حق چنین است که شیطان هنگام مرگ نزد انسان حاضر می‌شود و او را وسوسه کرده و نسبت به باورهای دینی به شک می‌اندازد تا جایی که او را از مدار ایمان بیرون کند و به همین دلیل است که در دعاها از این عدول به خدا پناه برده شده؛\n\nو جناب فخر المحققین چنین فرموده: هرکه می‌خواهد از این وسوسه‌های به هنگام مرگ در امان باشد، دلایل ایمان و اصول پنج‌گانه را با برهان‌های قطعی و صفای باطن، در ضمیرش حاضر نموده و آن‌ها را به حق‌تعالی بسپارد که هنگام مرگ به او بازگرداند، بدین‌سان که پس از اظهار عقاید بر حق بگوید: ",
            "12": " بنا بر گفته فخر المحققین خواندن دعای شریف عدیله و به یاد سپردن معنای آن در ذهن برای به سلامت رستن از خطر «عدیله عند الموت» سودمند است؛\n\nو امّا این دعای مذکور روایت معصوم است یا انشای علمای شیعه؟ باید گفت: بنا بر گواهی عالم برجسته در علم حدیث‌شناسی و بررسی کننده روایات و گردآورنده تمام اخبار ائمه(علیهم‌السلام) دانشمند زبردستِ خبره و محدّث ناقد و بصیر، شیخنا الاکرم و المحدث الأعظم مولانا الحاج میرزا حسین نوری «نور الله مرقده» این دعا از معصومین نیست، چنان‌که فرموده است:\n«وأمّا دعاء العدیلة المعروفة فهو من مؤلّفات بعض أهل العلم، لیس بمأثورٍ وَلا موجودٍ فی کتب حَملة الأحادیث ونقّادها؛ دعای عدیله معروف از نوشته‌های بعضی از اهل علم است و از معصومین(سلام الله علیهم) روایت نشده است و در کتاب‌های حاملان حدیث و نقّادان روایت موجود نیست.»\n\nبدان که شیخ طوسی از محمّد بن سلیمان دیلمی روایت کرده است: که به محضر حضرت صادق(علیه‌السلام) عرضه داشتم: شیعیان شما می‌گویند: ایمان بر دو گونه است: نخستین ایمان مستّقر و دیگر آن‌که به امانت نهاده شده و از بین می‌رود، بنابراین دعایی را به من بیاموز که هرگاه آن را بخوانم ایمانم کامل شود و از بین نرود؛\nایشان فرمود پس از هر نماز واجب بگو:"
        }
    }
}