{
    "117": {
        "number": 117,
        "bab": 1,
        "title": "دعای جوشن کبیر",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"اوّل/",
            "2": ": استحباب نوشتن این دعا بر کفن چنان‌که علاّمه بحر العلوم (عطر مرقده) در کتاب «الدرّة» به آن اشاره فرموده است: /",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"دوم/",
            "4": ": استحباب خواندن این دعا در اوّل ماه رمضان./",
            "5": "\r\n\r\n \r\nسُبْحانَكَ يَا لَاإِلٰهَ إِلّا أَنْتَ ، الْغَوْثَ الْغَوْثَ ، خَلِّصْنا مِنَ النَّارِ يَا رَبِّ.\r\n",
            "6": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«بسم اللّه»/",
            "7": " بگوید و در آخرش:/",
            "8": "\r\nسُبْحانَكَ يَا لَاإِلٰهَ إِلّا أَنْتَ ، الْغَوْثَ الْغَوْثَ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِهِ وَخَلِّصْنا مِنَ النَّارِ يَا رَبِّ ، يَا ذَا الْجَلالِ وَالْإِكْرامِ ، يَا أَرْحَمَ الرَّاحِمِينَ .\r\n\r\n",
            "9": "\ncenter\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "10": "\n"
        },
        "farsi": {
            "1": "منزّهی تو ای که معبودی جز تو نیست، فریادرس فریادرس، ما را از آتش برهان ای پروردگار",
            "2": " منزّهی تو ای که معبودی جز تو نیست، فریادرس فریادرس، بر محمد و خاندانش درود فرست و ما را ای پروردگار از آتش رهایی بخش، ای سرچشمه هیبت و کرامت، ای مهربان‌ترین مهربانان. ",
            "3": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است. ",
            "4": " (١) خدایا از تو خواستارم به نامت، ای خدا، ای بخشنده، ای مهربان، ای گرامی، ای پایدار، ای بزرگ، ای دیرینه‌، ای دانا، ای شکیبا، ای فرزانه، منزّهی تو ای که معبودی جز تو نیست، فریادرس فریادرس، ما را از آتش برهان ای پروردگار من.",
            "5": " (٢) ای سرور سروران، ای برآورنده دعاها، ای بلندی‌بخش جایگاه‌ها، ای سرچشمه نیکی‌ها، ای درگذرنده از خطاها، ای عطابخش خواسته‌ها، ای پذیرنده توبه‌ها، ای شنونده نداها، ای دانای رازها، ای دورکننده بلاها. ",
            "6": "(٣) ای بهترین آمرزگاران، ای بهترین گشایش گران، ای بهترین یاوران، ای بهترین داوران، ای بهترین روزی دهان، ای بهترین وارثان، ای بهترین ستایشگران، ای بهترین یادآوران، ای بهترین عطابخشان، ای بهترین نیکوکاران. ",
            "7": "(۴) ای آن‌که شکوه و زیبایی تنها از آن اوست، ای آن‌که توانایی و برازندگی تنها از آن اوست، ای آن‌که فرمانروایی و شوکت تنها از آن اوست، ای آنکه اوست بزرگ و برتر، ای پدیدآورنده ابرهای پرباران، ای آن‌که نیرومند و پرتوان است، ای آن‌که حسابرسی چالاک است، ای آن‌که کیفرش سخت و شدید است، ای آن‌که پاداش نیک تنها نزد اوست، ای آن‌که دفتر هستی پیش روی اوست.",
            "8": "(۵) خدایا! از تو خواستارم به نامت ای پرمهر، ای بخشایشگر، ای جزا دهنده، ای روشنی خرد، ای فرمانروا، ای خشنودی، ای آمرزش، ای پاک، ای پشتوانه، ای صاحب نعمت و بیان. ",
            "9": "(۶) ای آن‌که همه در برابر عظمتش فروتن، ای آن‌که همه در برابر قدرتش تسلیم، ای آن‌که همه در برابر عزّتش خوار، ای آن‌که همه در برابر هیبتش هراسان، ای آن‌که همه از ترسش فرمانبردار، ای آن‌که کوه‌ها از بیمش شکافته، ای آن‌که آسمان‌ها به امرش بر پا، ای آن‌که زمینی‌ها به اجازه‌اش بر جا، ای آن‌که رعد به ستایشش تسبیح‌گو است، ای آن‌که بر اهل مملکتش ستم نمی‌کند.",
            "10": "(٧) ای درگذرنده از خطاها، ای برطرف کننده بلاها، ای اوج امیدواری‌ها، ای بسیار دهنده عطاها، ای بخشنده هدایا، ای روزی‌رسان آفریده‌ها، ای برآورنده آرزوها، ای شنوای گلایه‌ها، ای برانگیزنده بندگان، ای بندگشای دربندان. ",
            "11": "(٨) ای صاحب سپاس و ستایش، ای صاحب فخر و زیبایی، ای صاحب بزرگواری و والایی، ای صاحب پیمان و وفا، ای صاحب گذشت و رضا، ای صاحب بخشش و عطاء، ای صاحب دادرسی و داوری، ای صاحب عزّت و بقا، ای صاحب کرم و بخشش، ای صاحب عطاها و نعمت‌ها.",
            "12": "(٩) خدایا از تو خواستارم به نامت ای بازدارنده، ای دور کننده، ای بردارنده، ای سازنده، ای سودبخش، ای شنوا، ای گرد آورنده، ای یاریگر، ای مهرگستر، ای وسعت بخش.",
            "13": "(١٠) ای سازنده هر ساخته، ای آفریننده هر آفریده، ای روزی‌بخش هر روزی‌خوار، ای دارای هر دارایی، ای غمگسار هر غم‌زده، ای فرج‌بخش هر اندوهگین، ای مهرورز بر هر مهرجو، ای یاور هر بی‌یاور، ای پرده‌پوش هر کاستی، ای پناه هر رانده.",
            "14": "(١١) ای توشه‌ام در سختی، ای امیدم در ناگواری، ای همدمم در وحشت، ای همرهم در غربت، ای سرپرستم در نعمت، ای فریادرسم در گرفتاری، ای رهنمایم در سرگردانی، ای توانگری‌ام در تنگدستی‌، ای پناهم در درماندگی، ای مددرسانم در پریشانی. ",
            "15": "(١٢) ای دانای نهان‌ها، ای آمرزنده گناهان، ای پرده‌پوش عیب‌ها، ای غمگسار غم‌ها، ای دگرگون‌ساز دل‌ها، ای پزشک قلب‌ها، ای روشنی‌بخش دل‌ها، ای همدم جان‌ها، ای گره‌گشای اندوه‌ها، ای گشایشگر دلتنگی‌ها. ",
            "16": "(١٣) خدایا! از تو درخواست می‌کنم به نامت ای والا، ای زیبا، ای کارگشا، ای سرپرست، ای راهنما، ای پذیرا، ای گرداننده، ای عطابخش، ای درگذرنده، ای حال گردان.",
            "17": "(١۴) ای رهنمای ره‌جویان، ای مددرس مددجویان، ای فریادرس فریادکنان، ای پناه پناهندگان، ای ایمنی‌بخش هراسندگان، ای یاور مؤمنان، ای مهرورز بر خاک نشستگان، ای پناه عصیانگران، ای آمرزنده گنه‌کاران، ای اجابت‌کننده دعای بیچارگان.",
            "18": "(١۵) ای صاحب جود و نیکی، ای صاحب بخشش و عطا، ای صاحب امن و امان، ای صاحب قدس و پاکی، ای صاحب حکمت و بیان، ای صاحب رحمت و رضوان، ای صاحب حجّت و برهان، ای صاحب عظمت و سلطان، ای صاحب مهر و ای پشتیبان، ای صاحب گذشت و غفران. ",
            "19": "(١۶) ای آن‌که پروردگار همه اوست، ای آن‌که معبود همه اوست، ای آن‌که آفریننده همه اوست، ای آن‌که سازنده همه اوست، ای آن‌که پیش از همه بود، ای آن‌که بعد از همه هست، ای آن‌که از هر چیز برتر است، ای آن‌که به همه‌چیز داناست، ای آن‌که بر هر چیز توانا است، ای آن‌که او همیشگی است و همه‌چیز رفتنی است.",
            "20": "(١٧) خدایا! از تو می‌خواهم به نامت ای ایمنی‌بخش، ای چیره بر همه، ای هستی‌آفرین، ای دلبر، ای خِرَد رُبا، ای سادگی‌بخش، ای توان ده، ای زینت‌بخش، ای نمایانگر، ای پخش‌کن.",
            "21": "(١٨) ای آن‌که در فرمانروایی‌اش پابرجاست، ای آن‌که در پادشاهی‌اش دیرینه است، ای آن‌که در شکوهش بزرگ است، ای آن‌که بر بندگانش مهربان است، ای آن‌که به هر چیز داناست، ای آن‌که بر نافرمانان بردبار است، ای آن‌که بر امیدواران اکرام ورزد، ای آن‌که در آفرینش حکمت نماید، ای آن‌که در حکمتش مهر ورزد، ای آن‌که در مهرش دیرینه است.",
            "22": "(١٩) ای آن‌که جز به فضلش امید نیست، ای آن‌که جز عفوش خواهش نشود، ای آن‌که جز به نیکی‌اش چشم ندوزند، ای آن‌که جز از دادش نهراسند، ای آن‌که پایدار نماند جز فرمانروایی‌اش، ای آن‌که جز سلطنتش سلطنتی نیست، ای آن‌که رحمتش همه را فرا گرفته، ای آن‌که رحمتش بر خشمش پیشی گرفته، ای آن‌که دانشش همه را فرو گرفته، ای آن‌که هیچ‌کس همانندش نیست.",
            "23": "(٢٠) ای گشاینده اندوه، ای برطرف کننده غم، ای آمرزنده گناه، ای پذیرنده توبه، ای آفریننده آفریدگان، ای راست وعده، ای وفادار به پیمان، ای دانای راز نهان، ای شکافنده دانه، ای روزی دهنده بندگان.",
            "24": "(٢١) خدایا! از تو خواستارم به نامت ای والا، ای وفادار، ای توانگر، ای امان‌ده، ای پرمهر، ای خشنود، ای پاک، ای نمایان، ای پرتوان، ای فیض‌بخش.",
            "25": "(٢٢) ای آن‌که زیبایی را پدیدار نمودی، ای آن‌که زشتی را پوشاندی ای آن‌که بر گناه سرزنش نکردی، ای آن‌که پرده‌دری ننمودی، ای که گذشتت بزرگ، ای که نیکو درگذری، ای آمرزگانیت فراگیر، ای دستت به مهر گشوده، ای شنوای هر نجوی، ای سرانجام هر گلایه. ",
            "26": "(٢٣) ای دارای نعمت فراوان، ای دارای رحمت فراگیر، ای دارای بخشش آغازین، ای دارای حکمت رسا، ای دارای نیروی برازنده، ای دارای برهان قطعی، ای دارای کرامت هویدا، ای دارای عزّت پایدار، ای دارای توان استوار، ای دارای عظمت بلندپایه.",
            "27": "(٢۴) ای پدیدآورنده آسمان‌ها، ای برنهنده تاریکی‌ها، ای رحم کننده اشک‌های ریزان، ای درگذرنده از لغزش‌ها، ای پوشنده زشتی‌ها، ای زندگی‌بخش مردگان، ای فرود آور آیات، ای دوچندان کن خوبی‌ها، ای ناپدیدکننده بدی‌ها، ای سخت شکنجه.",
            "28": "(٢۵) خدایا! از تو درخواست می‌کنم به نامت ای صورتگر، ای سنجیده کار، ای گرداننده، ای پاک کننده، ای روشنی‌بخش، ای ساده ساز، ای مژده‌ ده، ای بیم‌ ده، ای پیش‌آور، ای پس‌آور.",
            "29": "(٢۶) ای پروردگار خانه محترم، ای پروردگار ماه محترم، ای پروردگار شهر محترم، ای پروردگار رکن و مقام، ای پروردگار مشعرالحرام، ای پروردگار مسجد الحرام، ای پروردگار حلال و حرام، ای پروردگار روشنی و تاریکی، ای پروردگار تحیت و سلام، ای پرورنده نیرو در مردمان.",
            "30": "(٢٧) ای داورترین داوران، ای دادگرترین دادگران، ای راست‌گوترین راست‌گویان، ای پاکترین پاکان، ای بهترین آفرینندگان، ای چابک‌ترین حسابگران، ای شنواترین شنوندگان، ای بیناترین بینندگان، ای یاورترین یاوران، ای گرامی‌ترین گرامیان.",
            "31": "(٢٨) ای تکیه‌گاه آن‌که تکیه‌گاه ندارد، ای پشتیبان آن‌که پشتیبانی ندارد، ای اندوخته آن‌که اندوخته‌ای ندارد، ای پناه آن‌که پناهی ندارد، ای فریادرس آن‌که فریادرسی ندارد، ای افتخار آن‌که افتخاری ندارد، ای عزّت آن‌که عزّتی ندارد، ای مددرسان آن‌که مددی ندارد، ای همدم آن‌که همدمی ندارد، ای ایمنی‌بخش آن‌که ایمنی ندارد.",
            "32": "(٢٩) خدایا! از تو می‌خواهم به نامت ای نگهدار، ای پایدار، ای پاینده، ای مهرورز، ای سلامتی بخش، ای داور، ای دانا، ای بخش‌کن، ای بازگیر، ای فراخی بخش. ",
            "33": "(٣٠) ای نگهدار آن‌که از او نگهداری جوید، ای مهربان بر آن‌که از او مهر جوید، ای آمرزنده آن‌که از او آمرزش خواهد، ای یاور آن‌که از او یاری طلبد، ای حافظ آن‌که از او حفاظت خواهد، ای اکرام کننده آن‌که از او اکرام خواهد، ای راهنمای آن‌که از او راهنمایی جوید، ای دادرس آن‌که از او دادرسی خواهد، ای مددیار آن‌که از او مدد جوید، ای فریادرس آن‌که از او فریادرسی خواهد.",
            "34": "(٣١) ای عزیزی که خوار نگردد، ای لطیفی که دست‌اندازی نشود، ای پایداری که خواب او را درنیابد، ای پاینده‌ای که فنا نپذیرد، ای زنده‌ای که نمی‌میرد، ای پادشاهی که از بین نمی‌رود، ای همیشگی که فانی نمی‌شود، ای دانایی که نادانی ندارد، ای بی‌نیازی که خوراک نخواهد، ای توانایی که ناتوان نمی‌گردد.",
            "35": "(٣٢) خدایا! از تو درخواست می‌کنم به نامت ای یکتا، ای یگانه، ای گواه، ای بزرگوار، ای ستایش پذیر، ای راهنما، ای برانگیزنده، ای میراث برنده، ای زیان‌رسان، ای سودبخش.",
            "36": "(٣٣) ای بزرگ‌تر از هر بزرگ، ای کریم‌تر از هر کریم، ای مهربان‌تر از هر مهربان، ای داناتر از هر دانا، ای فرزانه‌تر از هر فرزانه، ای دیرینه‌تر از هر دیرینه، ای بزرگ‌تر از هر بزرگ، ای لطیف‌تر از هر لطیف، ای باشکوه‌تر از هر باشکوه، ای عزیزتر از هر عزیز.",
            "37": "(٣۴) ای گذشتت کریمانه، ای نعمتت بزرگ، ای خیرت بسیار، ای فضلت دیرینه، ای لطفت همیشگی، ای صُنعت چشم‌نواز، ای گره‌گشای گرفتاری، ای بردارنده زیان، ای پادشاه هستی، ای داور بر حق.",
            "38": "(٣۵) ای آن‌که در پیمانش وفادار است، ای آن‌که در وفاداری‌اش پایدار است، ای آن‌که در پایداری‌اش والاست، ای آن‌که در والایی‌اش نزدیک است، ای آن‌که در نزدیکی‌اش با نرمی است، ای آن‌که در نرمی‌اش شریف است، ای آن‌که در شرفش با عزّت است، ای آن‌که در عزّتش بزرگ است، ای آن‌که در بزرگی‌اش شکوهمند است، ای آن‌که در شکوهش ستوده است.",
            "39": "(٣۶) خدایا! از تو درخواست می‌کنم به نامت ای بسنده، ای درمان‌بخش، ای وفادار، ای تندرستی‌ ده، ای راهنما، ای به نیکی خوان، ای داور، ای خشنود، ای بلندمرتبه، ای ماندگار.",
            "40": "(٣٧) ای آن‌که هر چیز برایش فروتن است، ای آن‌که هر چیز از او هراسان است، ای آن‌که هستی هر چیز از او است، ای آن‌که هر چیز به او پدیدار است، ای آن‌که هر چیز به‌سوی او بازگشت کند، ای آن‌که هر چیز از او ترسان است، ای آن‌که هر چیز به او برپاست، ای آن‌که هر چیز به‌سوی او دگرگون می‌شود، ای آن‌که هر چیز به ستایش او تسبیح‌گو است، ای آن‌که هر چیز جز جلوه‌اش نابود است. ",
            "41": "(٣٨) ای آن‌که گریزگاهی نیست جز به بارگاهش، ای آن‌که پناهی جز به درگاهش نیست، ای آن‌که مقصدی جز به‌سوی او نیست، ای آن‌که از خشمش رهایی نیست جز به مهرش، ای آن‌که جز به‌سوی او میلی نیست، ای آن‌که جنبش و نیرویی نیست جز به او، ای آن‌که جز از او مدد نجویند، ای آن‌که جز بر او توکّل نشود، ای آن‌که جز به او امیدی نیست، ای آن‌که جز او پرستیده نشود.",
            "42": "(٣٩) ای بهترین هراس‌انگیزان، ای بهترین شوق آفرینان، ای بهترین جویا شدگان، ای بهترین پاسخ دهان، ای بهترین قصد شدگان، ای بهترین یاد شدگان، ای بهترین ستودگان، ای بهترین دلبران، ای بهترین خواندگان، ای بهترین همدمان.",
            "43": "(۴٠) خدایا! از تو خواستارم به نامت ای آمرزگار، ای پرده‌پوش، ای توانا، ای چیره، ای آفریننده‌ای شکننده، ای شکسته‌بند، ای یادآور، ای بینا، ای یاور.",
            "44": "(۴١) ای آن‌که آفرید پس متناسب نمود، ای آن‌که اندازه نهاد پس رهنمون شد، ای آن‌که بلا را برگیرد، ای آن‌که زمزمه نهان را بشنود، ای آن‌که غرق‌شدگان را برهاند، ای آن‌که از نابودی رهایی بخشد، ای آن‌که بیماران را شفا دهد،\r\n ای آن‌که خنداند و گریاند، ای آن‌که میراند و زنده کند، ای آن‌که دو گونه مرد و زن آفرید.",
            "45": "(۴٢) ای آن‌که در خشکی و دریا راه اوست، ای آن‌که در کرانه‌های هستی نشانه‌های اوست، ای آن‌که در نشانه‌هایش برهان روشن اوست، ای آن‌که در مرگ آفریدگان قدرت‌نمایی اوست، ای آن‌که در قبرها پندآموزی اوست، ای آن‌که در رستاخیز فرمانروایی بی‌حدّ اوست، ای آن‌که در حسابرسی اعمال شکوه اوست، ای آن‌که در سنجش کردارها داوری اوست، ای آن‌که در بهشت پاداش اوست، ای آن‌که در دوزخ کیفر اوست.",
            "46": "(۴٣) ای آن‌که هراسندگان به درگاه او گریزند، ای آن‌که گنه‌کاران به‌سوی او پناه برند، ای آن‌که پشیمانان آهنگ او کنند، ای آن‌که پارسایان به او میل نمایند، ای آن‌که سرگشتگان به او پناه برند، ای آن‌که ارادتمندان به او انس گیرند، ای آن‌که شیفتگان به او افتخار کنند، ای آن‌که خطاکاران در عفوش طمع ورزند، ای آن‌که یقین‌یافتگان به‌سوی او آرام گیرند، ای آن‌که توکل‌کنندگان بر او توکل کنند.",
            "47": "(۴۴) خدایا! از تو درخواست می‌کنم به نامت ای دوست‌داشتنی، ای شفابخش، ای نزدیک، ای دیده‌بان، ای حسابرس، ای هراس‌انگیز، ای پاداش‌ده، ای اجابت‌کننده، ای آگاه، ای بینا.",
            "48": "(۴۵) ای نزدیک‌تر از هر نزدیک، ای محبوب‌تر از هر محبوب، ای بیناتر از هر بینا، ای آگاه‌تر از هر آگاه، ای شریف‌تر از هر شریف، ای برتر از هر بلند، ای تواناتر از هر توانا، ای توانگرتر از هر توانگر، ای بخشنده‌تر از هر بخشنده، ای مهربان‌تر از هر مهربان.  ",
            "49": "(۴۶) ای چیره شکست‌ناپذیر، ای سازنده ناساخته، ای آفریننده نا آفریده، ای مالک نامملوک، ای چیره چیره‌گی‌ناپذیر، ای بلندی بخش بلندی ناپذیر، ای نگهدار بی‌نگهدار، ای یاری‌کننده‌ی یاری نشده، ای گواه همیشه حاضر، ای نزدیک دوری ناپذیر.",
            "50": "(۴٧) ای روشنی نور، ای روشنی‌بخش نور، ای آفریننده نور، ای گرداننده نور، ای به‌اندازه ساز نور، ای روشنی هر نور، ای روشنایی پیش از هر نور، ای روشنایی پس از هر نور، ای روشنایی بر فراز هر نور، ای نوری که همانندش نوری نیست.",
            "51": "(۴٨) ای آن‌که عطایش چشمگیر است، ای آن‌که کارش چشم‌نواز است، ای آن‌که نوازشش پایدار است، ای آن‌که نیکی‌اش دیرینه است، ای آن‌که سخنش حق است، ای آن‌که وعده‌اش راست است، ای آن‌که گذشتش فراتر از شایستگی است، ای آن‌که کیفرش داد است، ای آن‌که یادش شیرین است، ای آن‌که عطایش همگانی است.",
            "52": "(۴٩) خدایا! از تو درخواست می‌کنم به نامت ای آسان‌ساز، ای جدایی بخش، ای دگرگون ساز، ای هموار کن، ای فرود آور، ای عطابخش، ای فزون ده، ای بسیار بخش، ای بمانده، ای زیبایی‌آفرین.",
            "53": "(۵٠) ای آن‌که بیند و دیده نشود، ای آن‌که بیافریند و آفریده نشود، ای آن‌که راهنمایی کند و راهنمایی نشود، ای آن‌که زنده کند و زنده‌اش نکنند، ای آن‌که پرسد و پرسیده نشود، ای آن‌که خوراند و خوراک نخواهد، ای آن‌که پناه دهد و پناه نجوید، ای آن‌که داوری کند و بر او داوری نشود، ای آن‌که فرمان دهد و فرمانش ندهند، ای آن‌که نزاده و زاده نشده و برای او همتایی نبوده است.",
            "54": "(۵١) ای که چه خوش حسابگری، ای که چه خوش طبیبی، ای که چه خوش همراهی، ای که چه خوش نزدیکی، ای که چه خوش پاسخ‌دهی، ای که چه خوش دلبری، ای که چه خوش سرپناهی، ای که چه خوش کارگشایی، ای که چه خوش مولایی، ای که چه خوش یاوری. ",
            "55": "(۵٢) ای شادی عارفان، ای آرزوی شیفتگان، ای همدم مریدان، ای محبوب توبه‌کاران، ای روزی دهنده بی‌چیزان، ای امید گنه‌کاران، ای نور چشم عبادت‌کنندگان، ای گشاینده اندوه دلگیران، ای غمگسار غم‌زدگان، ای معبود گذشتگان و آیندگان.",
            "56": "(۵٣) خدایا! من از تو درخواست می‌کنم به نامت ای پروردگار ما، ای معبود ما، ای سرور ما، ای مولای ما، ای یاور ما، ای نگهدار ما، ای راهنمای ما، ای مددرسان ما، ای محبوب ما، ای طبیب ما.",
            "57": "(۵۴) ای پروردگار پیامبران و نیکان، ای پروردگار صدّیقان و خوبان، ای پروردگار بهشت و دوزخ، ای پروردگار خردسالان و بزرگ‌سالان، ای پروردگار دانه‌ها و میوه‌ها، ای پروردگار نهرها و درختان، ای پروردگار دشت‌ها و بیشه‌ها، ای پروردگار خشکی‌ها و دریاها، ای پروردگار شب و روز، ای پروردگار آشکارها و نهان‌ها.",
            "58": "(۵۵) ای آن‌که فرمانش در هر چیز نفوذ یافته، ای آن‌که دانشش به هر چیز رسیده، ای آن‌که قدرتش هر چیز را دربر گرفته، ای آن‌که بندگان از شمردن نعمت‌هایش ناتوان‌اند، ای آن‌که آفریدگان به سپاسش نرسند، ای آن‌که فهم‌ها بزرگی‌اش را درنیابند، ای آن‌که پندارها به ژرفای هستی‌اش نرسند، ای آن‌که بزرگی و بزرگ‌منشی ‌پوشش اوست، ای که بندگان توان برگرداندن حکمش را ندارند، ای آن‌که فرمانروایی جز فرمانروایی او نیست، ای آن‌که عطایی جز عطای او نیست.",
            "59": "(۵۶) ای آن‌که نمونه اعلی از آن اوست، ای آن‌که صفات برتر برای اوست، ای آن‌که سرانجام و سرآغاز از آن اوست، ای آن‌که بهشت آسایش از آن اوست، ای آن‌که نشانه‌های بزرگ‌تر از آن اوست، ای آن‌که نام‌های نیکوتر از آن اوست، ای آن‌که فرمان و داوری از آن اوست، ای آن‌که هوا و فضا از آن اوست، ای آن‌که عرش و فرش از آن اوست، ای آن‌که آسمان‌های برافراشته از آن اوست.",
            "60": "(۵٧) خدایا! از تو می‌خواهم به نامت ای درگذرنده، ای آمرزنده، ای شکیبا، ای ستایش‌پذیر، ای مهربان، ای مهرورز، ای خواسته، ای دوست، ای پاک، ای منزّه. ",
            "61": "(۵٨) ای آن‌که بزرگی‌اش در آسمان است، ای آن‌که نشانه‌هایش در زمین است، ای آن‌که دلایلش در هر چیز است، ای آن‌که شگفتی‌هایش در دریاست، ای آن‌که گنجینه‌هایش در کوه‌هاست، ای آن‌که آفرینش را آغاز کند سپس بازش گرداند، ای آن‌که همه امور به‌سوی او بازگردد، ای آن‌که لطفش را در هر چیز نمایان ساخته، ای آن‌که آفرینش هر چیز را نیکو پرداخته، ای آن‌که توانش در آفریدگان کارگر افتاده است.",
            "62": "(۵٩) ای دوست آن‌که دوستی ندارد، ای پزشک آن‌که پزشکی ندارد، ای پاسخگوی آن‌که پاسخگویی ندارد، ای یار مهربان آن‌که یار مهربانی ندارد، ای همراه بی همرهان، ای فریادرس آن‌که فریادرسی ندارد، ای رهنمای آن‌که رهنمایی ندارد، ای همدم آن‌که همدمی ندارد، ای رحم‌کننده آن‌که رحم‌کننده‌ای ندارد، ای هم‌نشین آن‌که هم‌نشینی ندارد. ",
            "63": "(۶٠) ای کفایت کننده هرکه از او کفایت خواهد، ای راهنمای هرکه از او راهنمایی جوید، ای نگاهبان هرکه از او نگاهبانی خواهد، ای رعایت کننده هرکه از او رعایت خواهد، ای شفادهنده هرکه از او شفا طلبد، ای داور هرکه از او داوری خواهد، ای بی‌نیاز کننده هرکه از او بی‌نیازی جوید، ای وفادار به هر که از او وفا جوید، ای نیروبخش هرکه از او نیرو خواهد، ای سرپرست هرکه از او سرپرستی خواهد.",
            "64": "(۶١) خدایا! از تو می‌خواهم به نامت ای آفریننده، ای روزی دهنده، ای گویا، ای راست‌گو، ای شکافنده، ای جدا کننده، ای گشاینده، ای پیونددهنده، ای پیشی گیرنده، ای بلند جایگاه.",
            "65": "(۶٢)  ای آن‌که شب و روز را دگرگون سازد، ای آن‌که تاریکی‌ها و روشنایی‌ها را قرار داد، ای آن‌که سایه خنک و گرما را آفرید، ای آن‌که خورشید و ماه را مسّخر ساخت، ای آن‌که خیر و شر را مقدّر نمود، ای آن‌که مرگ و زندگی را آفرید، ای آن‌که خلق و امر از آن اوست، ای آن‌که همسر و فرزندی نگرفت، ای آن‌که در فرمانروایی شریکی برایش نیست، ای آن‌که از روی خواری سرپرستی نخواهد.",
            "66": "(۶٣) ای آن‌که خواهش خواهشمندان را می‌داند، ای آن‌که از نهاد خاموشان آگاه است، ای آن‌که ناله درماندگان را می‌شنود، ای آن‌که گریه هراسیدگان را می‌بیند، ای آن‌که نیازهای نیازمندان به دست اوست، ای آن‌که بهانه توبه‌کاران را می‌پذیرد، ای آن‌که عمل تبهکاران را صلاح نبخشد، ای آن‌که پاداش نیکوکاران را تباه نکند، ای آن‌که از دل عارفان دور نباشد، ای بخشنده‌ترین بخشندگان.",
            "67": "(۶۴) ای همیشه ماندگار، ای شنونده دعا، ای گسترده عطا، ای آمرزنده خطا، ای پدیدآورنده آسمان، ای نیک آزمون، ای نیکو ستایش، ای دیرینه بر فراز، ای بسیار وفادار، ای شریف پاداش.",
            "68": "(۶۵) خدایا! از تو می‌خواهم به نامت ای پرده‌پوش، ای آمرزگار، ای چیره، ای جاهمند، ای بس شکیبا، ای نیک‌بخش، ای برگزیده، ای گشاینده، ای روح‌بخش، ای راحتی‌بخش. ",
            "69": "(۶۶) ای آن‌که مرا آفرید و بیاراست، ای آن‌که مرا روزی داد و پرورید، ای آن‌که به من خورانید و نوشانید، ای آن‌که مرا نزدیک نمود و به کنار خویش برد، ای آن‌که مرا نگاه داشت و کفایت نمود، ای آن‌که مرا حفظ کرد و حمایت نمود، ای آن‌که به من عزّت بخشید و بی‌نیازم ساخت، ای آن‌که توفیقم داد و راهنمایی کرد، ای آن‌که همدمم شد و جایم داد، ای آن‌که مرا بمیراند و زنده کند.",
            "70": "(۶٧) ای آن‌که حق را با کلماتش استوار و برجا کند، ای آن‌که توبه را از بندگانش بپذیرد، ای آن‌که میان انسان و دلش قرار گیرد، ای آن‌که شفاعت جز با اجازه‌اش سود نبخشد، ای آن‌که به گمراه شدگان راهش داناتر است، ای آن‌که حکمش دگرگونی نپذیرد، ای آن‌که رأیش را بازگرداننده‌ای نیست، ای آن‌که هر چیز فرمانش را گردن نهد، ای آن‌که آسمان‌ها به دست قدرتش پیچیده گشته، ای آن‌که بادها را مژده‌دهنده رحمتش فرستد.",
            "71": "(۶٨) ای آن‌که زمین را بستر زندگی قرار داد، ای آن‌که کوه‌ها را میخ‌های زمین نهاد، ای آن‌که خورشیدی را چراغ جهانش کرد، ای آن‌که ماه را تابان ساخت، ای آن‌که شب را جامه آرامش گرداند، ای آن‌که روز را مایه روزی قرار داد، ای آن‌که خواب را وسیله آرامش ساخت، ای آن‌که آسمان را بنا نهاد، ای آن‌که از هر چیز گونه‌های مختلف قرار داد، ای آن‌که آتش را کمینگاه قرار داد.",
            "72": "(۶٩) خدایا! از تو می‌خواهم به نامت ای شنوا، ای همیار، ای بلندپایه، ای فرازمند، ای شتابنده، ای نوآفرین، ای بزرگ، ای توانا، ای آگاه، ای پناه‌ده.",
            "73": "(٧٠) ای زنده پیش از هر زنده، ای زنده پس از هر زنده، ای زنده‌ای که مانند او زنده‌ای نیست، ای زنده‌ای که هیچ زنده‌ای شریک او نیست، ای زنده‌ای که به زنده‌ای نیاز ندارد، ای زنده‌ای که همه زندگان را می‌میراند، ای زنده‌ای که به زنده‌ها روزی می‌دهد، ای زنده‌ای که زندگی را از زنده‌ای دیگر به ارث نبرده، ای زنده‌ای که مردگان را زنده می‌کند، ای زنده‌ی به خود پاینده‌ای که او را چرت و خواب درنگیرد. ",
            "74": "(٧١) ای آن‌که یادی دارد فراموش‌نشدنی، ای آن‌که نوری دارد خاموش نشدنی، ای آن‌که عطایایی بخشیده ناشمردنی، ای آن‌که فرمانروایی‌اش بی‌زوال است، ای آن‌که ستایشش بی‌آمار است، ای آن‌که شکوهش چگونگی نپذیرد، ای آن‌که کمالی دارد درک ناشدنی، ای آن‌که داوری‌اش بازگشت ناپذیر است، ای آن‌که صفاتی دارد دگرگون ناپذیر، ای آن‌که جلوه‌هایی دارد غیر قابل تغییر.",
            "75": "(٧٢) ای پروردگار جهانیان، ای مالک روز جزا، ای مقصود جویندگان، ای پشت و پناه پناهندگان، ای دریابنده فراریان، ای آن‌که شکیبایان را دوست دارد، ای آن‌که توبه‌کنندگان را دوست دارد، ای آن‌که پاکیزگان را دوست دارد، ای آن‌که نیکوکاران را دوست دارد، ای آن‌که اوست داناتر به راه‌یافتگان.",
            "76": "(٧٣) خدایا! از تو خواستارم به نامت ای مهربان، ای همراه، ای نگهدار، ای فراگیر، ای روزی‌بخش، ای فریادرس، ای عزّت‌بخش، ای خوار کن، ای آغازگر، ای برگرداننده.",
            "77": "(٧۴) ای آن‌که یکتاست و ضدّ ندارد، ای آن‌که یگانه است و بی‌مانند، ای آن‌که بی‌نیاز و کاستی است، ای آن‌که بی‌همتای بودن و چگونگی است، ای آن‌که داوری دادگر است، ای آن‌که پروردگاری بی وزیر است، ای آن‌که عزّتمندی بی‌خواری است، ای آن‌که توانگری بی‌نیاز است، ای آن‌که پادشاهی عزل‌ناپذیر است، ای آن‌که اوصافش بی‌مانند است. ",
            "78": "(٧۵) ای آن‌که ذکرش برای ذاکران شرف است، ای آن‌که شکرش برای شاکران رستگاری است، ای آن‌که ستایشش برای ستایشگران عزّت است، ای آن‌که طاعتش برای مطعیان مایه نجات است، ای آن‌که درگاهش گشوده است به روی جویندگان، ای آن‌که راهش برای توبه‌کاران هموار است، ای آن‌که نشانه‌هایش برای بینندگان دلیل قاطع است، ای آن‌که کتابش برای پرواپیشگان مایه پند و یادآوری است، ای آن‌که روزی‌اش همه مطیعان و گنه‌کاران را فراگیرد، ای آن‌که رحمتش به نیکوکاران نزدیک است.",
            "79": "(٧۶) ای آن‌که نامش خجسته است، ای آن‌که عنایتش بس بلند است، ای آن‌که معبودی جز او نیست، ای آن‌که ستایشش والا است، ای آن‌که نام‌هایش مقدس است، ای آن‌که هستی‌اش پایدار است، ای آن‌که بزرگی جلوه زیبایی اوست، ای آن‌که بزرگ‌منشی پوشش اوست، ای آن‌که عطاهایش در شمار نیاید، ای آن‌که نعمت‌هایش شمرده نشود.",
            "80": "(٧٧) خدایا! از تو می‌خواهم به نامت ای مددرسان، ای امین، ای آشکار، ای استوار، ای ارجمند، ای راهنما، ای ستوده، ای بزرگوار، ای سختگیر (گنه‌کاران)، ای گواه. ",
            "81": "(٧٨) ای صاحب عرش پرشکوه، ای صاحب سخن استوار، ای صاحب کردار برازنده، ای صاحب کوبش سخت، ای صاحب نوید و تهدید، ای آن‌که سرپرست ستوده است، ای آن‌که به نیکی انجام دهد آنچه را خواهد، ای آن‌که نزدیک دوری ناپذیر است، ای آن‌که بر هر چیز گواه است، ای آن‌که بر بندگان ستمکار نیست.",
            "82": "(٧٩) ای آن‌که شریک و وزیری ندارد، ای آن‌که مثل و مانندی ندارد، ای آفریننده خورشید و ماه تابان، ای بی‌نیاز کننده درمانده تهیدست، ای روزی دهنده کودک خردسال، ای مهرورز بر پیر بزرگسال، ای پیونددهنده استخوان شکسته، ای پناه ترسان پناه‌جو، ای آن‌که بر بندگانش آگاه و بیناست، ای آن‌که بر هر چیز تواناست.",
            "83": "(٨٠) ای صاحب جود و بخشش، ای صاحب فضل و کرم، ای آفریننده لوح و قلم، ای پدیدآورنده موران و مردمان، ای صاحب عذاب و انتقام، ای الهام‌بخش عرب و عجم، ای بردارنده زیان و درد، ای دانای رازها و قصدها، ای پروردگار کعبه و حرم، ای آفریننده هر چیز از نیستی.",
            "84": "(٨١) خدایا! از تو خواستارم به نامت ای کردگار، ای هستی‌بخش، ای پذیرنده، ای برازنده، ای جدا، ای پیونددهنده، ای دادگر، ای چیره، ای جویا، ای بخشنده.",
            "85": "(٨٢) ای آن‌که به کرمش بخشید، ای آن‌که به جودش گرامی داشت، ای آن‌که به لطفش کرم ورزید، ای آن‌که به نیرویش عزّت یافت، ای آن‌که به حکمتش سامان داد، ای آن‌که به تدبیر خود حکم کرد، ای آنکه با علم خود تدبیر کرد، ای آن‌که با بردباری‌اش درگذرد، ای آن‌که به تدبیر خود در عین برتری‌اش نزدیک است، ای آن‌که در عین نزدیکی‌اش برتر است.",
            "86": "(٨٣) ای آن‌که هرچه خواهد آفریند، ای آن‌که هرچه بخواهد بکند، ای آن‌که هرکه را بخواهد راهنمایی کند، ای آن‌که هرکه را بخواهد گمراه سازد، ای آن‌که هرکه را بخواهد عذاب کند، ای آن‌که هرکه را بخواهد بیامرزد، ای آن‌که هرکه را بخواهد عزّت بخشد، ای آن‌که هرکه را بخواهد خوار گرداند، ای آن‌که در رحم مادران هرچه خواهد صورت بخشد، ای آن‌که هرکه را بخواهد به رحمتش مخصوص گرداند.",
            "87": "(٨۴) ای آن‌که همسر و فرزندی نگرفت، ای آن‌که برای هر چیز اندازه نهاد، ای آن‌که در حکمش کسی را شریک نساخت، ای آن‌که فرشتگان را فرستادگان خویش قرار داد، ای آن‌که در آسمان‌ها برج‌هایی گذارد، ای آن‌که زمین را زیستگاه شایسته نمود، ای آن‌که آدمی را از آب آفرید، ای آن‌که برای هر چیز سرانجامی قرار داد، ای آن‌که با علم خویش هر چیز را دربر گرفته است، ای آن‌که تعداد هر چیز را شماره نموده است.",
            "88": "(٨۵) خدایا! از تو درخواست می‌کنم به نامت ای آغاز، ای انجام، ای آشکار، ای نهان، ای نیکوکار، ای حق، ای یگانه، ای یکتا، ای بی‌نیاز، ای همیشگی.",
            "89": "(٨۶) ای بهترین شناخته شده‌ای که شناخته شده، ای برترین معبودی که عبادت شده، ای والاترین ثناپذیری که سپاس شده، ای عزیزترین یاد شده‌ای که یاد شده، ای برترین ستوده‌ای که ستایش شده، ای دیرینه‌ترین موجودی که خواسته شده، ای بلندترین وصف شده‌ای که به وصف آمده، ای بزرگ‌ترین مقصودی که قصد شده، ای گرامی‌ترین پرسیده‌ای که پرسش شده، ای شریف‌ترین محبوبی که دانسته شده.",
            "90": "(٨٧) ای محبوب گریه‌کنندگان، ای سرور توکل‌کنندگان، ای راهنمای گمراهان، ای سرپرست مؤمنان، ای همدم ذاکران، ای پناه جان سوختگان، ای رهایی بخش راست‌گویان، ای تواناترین توانایان، ای داناترین دانایان، ای پرستیده همه آفریدگان.",
            "91": "(٨٨) ای آن‌که فراتر رفت و چیره گشت، ای آن‌که دارا گشت و توان یافت، ای آن‌که نهان شد و آگاهی یافت، ای آن‌که پرستش شد و ارج نهاد، ای آن‌که نافرمانی شد و آمرزید، ای آنکه اندیشه‌ها او را فرا نگیرد، ای آن‌که دیده‌ای او را در نیابد، ای آن‌که اثری بر او پوشیده نماند، ای روزی‌دهنده آدمیان، ای اندازه دهنده هر اندازه.",
            "92": "(٨٩) خدایا! از تو درخواست می‌کنم به نامت ای نگهدار، ای آفریننده، ای پدیدآورنده، ای بسیار بخشنده، ای گشایشگر، ای فراخی‌بخش، ای برگیرنده زیان، ای ضمانت‌کننده، ای فرمان‌ده، ای بازدارنده.",
            "93": "(٩٠) ای آن‌که جز او غیب نداند، ای آن‌که برنگرداند بدی را جز او، ای آن‌که آفریدگان را جز او نیافریند، ای آن‌که گناه را جز او نیامرزد، ای آن‌که نعمت را جز او کامل نکند، ای آن‌که دل‌ها را جز او دگرگون نکند، ای آن‌که کارها را جز او تدبیر ننماید، ای آن‌که باران را جز او فرو نبارد، ای آن‌که روزی را جز او نگستراند، ای آن‌که مردگان را جز او زنده نسازد.",
            "94": "(٩١) ای یاور ضعیفان، ای همراه غریبان، ای یار دوستان، ای چیره بر دشمنان ای بالا برنده آسمان، ای مونس برگزیدگان، ای محبوب پروا پیشگان، ای گنجینه تهیدستان، ای معبود توانگران ای کریم‌ترین کریمان.",
            "95": "(٩٢) ای کفایت‌کننده از هر چیز، ای پاینده بر هر چیز، ای آن‌که چیزی مانند او نیست، ای آن‌که چیزی بر فرمانروایی‌اش نیفزاید، ای آن‌که چیزی بر او پوشیده نیست، ای آن‌که چیزی از خزانه‌هایش نکاهد، ای آن‌که مانندش کسی نیست، ای آن‌که چیزی از علمش پنهان نماند، ای آن‌که به همه‌چیز آگاه است، ای آن‌که همه رحمتش همه‌چیز را فرا گرفته است.",
            "96": "(٩٣) خدایا! از تو درخواست می‌کنم به نامت ای اکرام کننده، ای روزی‌بخش، ای نعمت دهنده، ای عطابخش، ای بی‌نیازکننده، ای ذخیره‌گذار، ای نابودکننده، ای زنده‌ساز، ای خشنودکننده، ای رهایی بخش.",
            "97": "(٩۴) ای آغاز و انجام هر چیز، ای پرستیده و دارنده هر چیز، ای پروردگار و سازنده هر چیز، ای آفریننده و برآورنده هر چیز، ای گیرنده و گشاینده هر چیز، ای آغاز کننده هر چیز، ای پدیدآورنده و اندازه‌بخش هر چیز، ای هستی‌بخش و جنباننده هر چیز، ای زنده‌کننده و میراننده هر چیز، ای آفریننده و میراث بر هر چیز. ",
            "98": "(٩۵) ای بهترین یادکننده و یادشده، ای بهترین ثنا پذیر و بناشده، ای بهترین ستاینده و ستوده، ای بهترین گواه و گواهی‌نامه، ای بهترین خواهنده و خوانده‌شده، ای بهترین پاسخ‌دهنده و پاسخ داده شده، ای بهترین یار و همدم، ای بهترین همراه و هم‌نشین، ای بهترین سویه و آهنگ، ای بهترین دوستدار و دوستی پذیر.",
            "99": "(٩۶) ای آن‌که به خواهنده‌اش پاسخ گوید، ای آن‌که برای فرمانبرش دوست است، ای آن‌که به دوستدارش نزدیک است، ای آن‌که برای کسی که از او نگهداری طلبد دیده‌بان است، ای آن‌که به هرکه به او امید بندد کریم است، ای آن‌که بر هرکه از او نافرمانی کند بردبار است، ای آن‌که در بزرگی‌اش مهربان است، ای آن‌که در فرزانگی‌اش بزرگ است، ای آن‌که در نیکی‌اش دیرینه است، ای آن‌که به هر که او را خواهد دانا است.",
            "100": "(٩٧) خدایا! از تو درخواست می‌کنم به نامت ای سبب‌ساز، ای شوق‌آفرین، ای برگرداننده، ای پیگیر، ای سامان‌بخش، ای هراس‌آور، ای برحذردار، ای یادآور، ای تسخیرگر، ای دگرگون ساز.",
            "101": "(٩٨) ای آن‌که علمش پیش است، ای آن‌که وعده‌اش راست است، ای آن‌که لطفش آشکار است، ای آن‌که فرمانش چیره است، ای آن‌که کتابش استوار است، ای آن‌که حکمش شدنی است، ای آن‌که قرآنش باشکوه است، ای آن‌که فرمانروایی‌اش دیرین است، ای آن‌که بخششش فراگیر است، ای آن‌که پایگاهش بس بزرگ است.",
            "102": "(٩٩) ای آن‌که شنیدنی از شنیدن دیگر بازش ندارد، ای آن‌که کاری از کار دیگر منعش نکند، ای آن‌که گفتاری از گفتار دیگر سرگرمش نکند، ای آن‌که درخواستی از درخواست دیگر او را به اشتباه نیافکند، ای آن‌که چیزی از چیز دیگر پرده‌اش نشود، ای آن‌که اصرار اصرارکنندگان او را به ستوه نیاورد، ای آن‌که آرمان واپسین جویندگان است، ای آن‌که نهایت همّت عارفان است، ای آن‌که پایان جستجوی جویندگان است، ای آن‌که غباری در سراسر هستی بر او پوشیده نیست. ",
            "103": "(١٠٠) ای بردباری که شتاب نکند، ای بخشنده‌ای که بخل نورزد، ای راست‌گویی که تخلّف نکند، ای عطاکننده‌ای که خستگی نپذیرد، ای چیره‌ای که شکست‌ناپذیر است، ای بزرگی که به وصف در نیاید، ای دادگری که ستم ننماید، ای توانگری که نیازمند نشود، ای بزرگی که کوچک نگردد، ای نگهداری که غفلت ننماید،\r\nمنزّهی تو ای که معبودی جز تو نیست، فریادرس، فریادرس، ما را از آتش رهایی بخش پروردگارا."
        },
        "tozih": {
            "1": "این دعا در کتاب‌های «بلدالامین» و «مصباح» کفعمی آمده؛ از حضرت سید الساجدین(علیه‌السلام)، از پدر ایشان از جدّ بزرگوارش حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده: ",
            "2": "این دعا را جبرئیل برای آن حضرت در یکی از جنگ‌ها فرود آورد، درحالی‌که زره سنگینی بر تن آن جناب بود، به گونه‌ای که سنگینی آن بدن مبارک آن حضرت را به درد آورده بود. جبرئیل عرضه داشت: یا محمّد؛ پروردگارت به تو سلام می‌رساند و می‌فرماید: این جوشن [زره] را از تن خود بیرون کن و این دعا را بخوان که برای تو و امّتت موجب ایمنی است.",
            "3": "سپس شرحی در فضیلت این دعا ذکر فرموده که اینجا جای بیان تمام آن نیست ولی به برخی از آن اشاره می‌کنیم از جمله آنکه:\r\nهرکه آن را بر کفنش بنویسد، خدا به احترام آن او را به آتش نمی‌افکند و هرکه آن را در اول ماه رمضان با نیت خالص و دلی پاک بخواند، حق‌تعالی بهره‌مندی را روزی او می‌کند و برای وی هفتاد هزار فرشته می‌آفریند که خدا را تسبیح و تقدیس کنند و ثوابش را برای او قرار دهند.",
            "4": "در ادامه نیز فضیلت زیادی نقل کرده تا آنکه فرمود: هرکه آن را در ماه رمضان «سه بار» بخواند، خدا بدن او را بر آتش جهنم حرام می‌کند و بهشت را برای او واجب می‌گرداند و دو فرشته را بر او می‌گمارد تا او را از گناهان حفظ کنند و در طول زندگی خود در امان خدا باشد؛",
            "5": "و در پایان روایت آمده: امام حسین(علیه‌السلام) فرمود: پدرم علی بن ابیطالب به حفظ این دعا وصیت کرد و نیز اینکه آن را بر کفن ایشان بنویسم و به اهل خود تعلیم دهم و آنان را به خواندنش ترغیب نمایم.",
            "6": " این دعا مشتمل بر هزار نام از نام‌های خدا است و اسم اعظم نیز در آن است.",
            "7": "فقیر گوید: از این روایت دو نکته استفاده می‌شود: \nاوّل: استحباب نوشتن این دعا بر کفن چنان‌که علاّمه بحر العلوم (عطر مرقده) در کتاب «الدرّة» به آن اشاره فرموده است: ",
            "8": "دوم: استحباب خواندن این دعا در اوّل ماه رمضان.",
            "9": "و امّا درباره قرائت آن در خصوص شب‌های قدر باید گفت، ذکری از آن در این روایت نیامده است ولی علاّمه مجلسی (قدس سره روحه) در کتاب «زاد المعاد» آن را در ضمن اعمال شب‌های قدر ذکر نموده است و در پاره‌ای از روایات نیز وارد شده که دعای «جوشن کبیر» را در هر یک از شب‌های قدر بخوانند؛ و برای ما در این مقام فرمایش علاّمه مجلسی \r\n(أحلّه اللّٰه دار السّلام) کافی است.",
            "10": "در هر صورت این دعا مشتمل بر صد بند است و هر بندی مشتمل بر ده نام از نام‌های خداست که در آخر هر بند باید گفت: ",
            "11": "و در کتاب «بلدالامین» آمده است که در آغاز هر بند «بسم اللّه» بگوید و در آخرش:",
            "12": "و آن دُعا این است: "
        }
    }
}