{
    "119": {
        "number": 119,
        "bab": 1,
        "title": "دعای سیفی صغیر معروف به دعای قاموس",
        "arabic": {
            "1": "\r\n\r\n\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ رَبِّ أَدْخِلْنِى فِى لُجَّةِ بَحْرِ أَحَدِيَّتِكَ ، وَطَمْطَامِ يَمِّ وَحْدانِيَّتِكَ، وَقَوِّنِى بِقُوَّةِ سَطْوَةِ سُلْطانِ فَرْدانِيَّتِكَ ، حَتَّىٰ أَخْرُجَ إِلىٰ فَضَاءِ سَعَةِ رَحْمَتِكَ ، وَفِى وَجْهِى لَمَعاتُ بَرْقِ الْقُرْبِ مِنْ آثارِ حِمايَتِكَ ، مَهِيباً بِهَيْبَتِكَ ، عَزِيزاً بِعِنايَتِكَ ، مُتَجَلِّلاً مُكَرَّماً بِتَعْلِيمِكَ وَتَزْكِيَتِكَ ،\r\n\r\n\r\n",
            "2": "\r\n\r\nوَأَلْبِسْنِى خِلَعَ الْعِزَّةِ وَالْقَبُولِ ، وَسَهِّلْ لِى مَناهِجَ الْوُصْلَةِ وَالْوُصُولِ ، وَتَوِّجْنِى بِتاجِ الْكَرامَةِ وَالْوَقارِ ، وَأَلِّفْ بَيْنِى وَبَيْنَ أَحِبَّائِكَ فِى دارِ الدُّنْيا وَدارِ الْقَرارِ ، وَارْزُقْنِى مِنْ نُورِ اسْمِكَ هَيْبَةً وَسَطْوَةً تَنْقادُ لِىَ الْقُلُوبُ وَالْأَرْواحُ ، وَتَخْضَعُ لَدَىَّ النُّفُوسُ وَالْأَشْباحُ ، \r\n\r\n",
            "3": "\r\n\r\nيَا مَنْ ذَلَّتْ لَهُ رِقابُ الْجَبابِرَةِ ، وَخَضَعَتْ لَدَيْهِ أَعْناقُ الْأَكاسِرَةِ ، لَامَلْجَأَ وَلَا مَنْجٰا مِنْكَ إِلّا إِلَيْكَ ، وَلَا إِعانَةَ إِلّا بِكَ، وَلَا اتِّكاءَ إِلّا عَلَيْكَ؛ ادْفَعْ عَنِّى كَيْدَ الْحاسِدِينَ ، وَظُلُماتِ شَرِّ الْمُعانِدِينَ ، وَارْحَمْنِى تَحْتَ سُرادِقَاتِ عَرْشِكَ يَا أَكْرَمَ الْأَكْرَمِينَ ، أَيِّدْ ظاهِرِى فِى تَحْصِيلِ مَراضِيكَ ، وَنَوِّرْ قَلْبِى وَسِرِّى بِالاطِّلاعِ عَلىٰ مَناهِجِ مَساعِيكَ ،\r\n\r\n\r\n",
            "4": "\r\n\r\n إِلٰهِى كَيْفَ أَصْدُرُ عَنْ بابِكَ بِخَيْبَةٍ مِنْكَ ، وَقَدْ وَرَدْتُهُ عَلىٰ ثِقَةٍ بِكَ ؟! وَكَيْفَ تُؤْيِسُنِى مِنْ عَطائِكَ وَقَدْ أَمَرْتَنِى بِدُعائِكَ ؟! \r\n\r\n",
            "5": "\r\n\r\nوَهَا أَنَا مُقْبِلٌ عَلَيْكَ ، مُلْتَجِئٌ إِلَيْكَ ، باعِدْ بَيْنِى وَبَيْنَ أَعْدائِى كَما باعَدْتَ بَيْنَ أَعْدائِى، اخْتَطِفْ أَبْصارَهُمْ عَنِّى بِنُورِ قُدْسِكَ وَجَلالِ مَجْدِكَ ، إِنَّكَ أَنْتَ اللّٰهُ الْمُعْطِى جَلائِلَ النِّعَمِ الْمُكَرَّمَةِ لِمَنْ نَاجَاكَ بِلَطائِفِ رَحْمَتِكَ ، يَا حَىُّ يَا قَيُّومُ ، يَا ذَا الْجَلالِ وَالْإِكْرامِ وَصَلَّى اللّٰهُ عَلىٰ سَيِّدِنا وَنَبِيِّنا مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ الطَّيِّبِينَ الطَّاهِرِينَ.\r\n\r\n ",
            "6": "/p\n"
        },
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛ پروردگارا مرا در ژرفای دریای یگانگی‌ات و در میان اقیانوس یکتایی‌ات وارد ساز و با نیروی چیرگی سلطنت تنهایی‌ات، توانمند گردان تا به فضای بی‌کران رحمتت درآیم، درحالی‌که در چهره‌ام درخشندگی‌های پرتو قرب از آثار حمایتت فروزان باشد و به شوکتت پرشکوه باشم و به عنایتت عزیز باشم و به آموزش و پرورشت بزرگ و بزرگوار باشم، ",
            "2": "خدایا خلعت‌های عزّت و قبولی را بر من بپوشان و برایم راه‌های پیوند و پیوستگی را هموار کن و به تاج کرامت و وقار تاجدارم نما و میان من و شیفتگانت در دنیا و آخرت پیوند انداز و از نور نامت شوکت و قوّتی به من عنایت کن که دل‌ها و جان‌ها مطیع من گردند و نفوس و بدن‌ها نزد من فروتن شوند،",
            "3": " ای آن‌که گردن گردنکشان برایش خوار گشته و پادشاهان در پیشگاهش فروتن شده‌اند، پناهگاه و راه رهایی از تو جز به تو نیست و کمکی نیست جز از تو و تکیه‌گاهی نیست جز بر تو؛ خدایا! بداندیشی حسودان و تیرگی‎های شرّ دشمنان را از من دور کن و به من مهر ورز زیر سراپرده‌های عرشت، ای گرامی‌ترین گرامیان، ظاهر هستی‌ام را در به دست آوردن خشنودی‌ات تأیید کن و قلب و نهادم را با آگاهی بر راه‌های رسیدن به پیشگاهت روشن فرما.",
            "4": " خدایا چگونه از در خانه‌ات مأیوس و ناامید بازگردم درحالی‌که با اعتماد به تو وارد آن شدم و چگونه از عطایت ناامیدم می‌کنی درحالی‌که مرا به دعا در پیشگاهت فرمان دادی،",
            "5": "اینک به تو روی آورده‌ام و از تو پناه می‌جویم، بین من و دشمنانم دوری انداز، چنان‌که بین دشمنانم دوری انداختی، به نور پاک و عظمت و بزرگواری‌ات دیدگان دشمنانم را از دیدن من نابینا کن، به یقین تو، خدای عطابخش نعمت‌های بزرگ و باارزش به بندگان نجواگر خویش هستی که با لطائف رحمتت تو را می‌خوانند، ای زنده، ای پاینده‌، ای صاحب بزرگی و کرامت و درود خدا بر مولای ما و پیامبر ما محمّد و بر خاندان پاک و پاکیزه‌اش همه و همه."
        },
        "tozih": {
            "1": "شیخ بزرگوار ثقة الاسلام نوری (عطّر الله مرقده) این دعا را در «صحیفه ثانیه علویه» ذکر کرده و فرموده است: برای این دعا در کلمات ارباب طلسمات و تسخیرات شرح عجیبی است و برای آن آثار شگفتی ذکر کرده‌اند و من چون اعتماد بر آن آثار نداشتم از ذکر آن‌ها خودداری کردم، ولی اصل دعا را از باب مسامحه از روی اقتدا به علمای برجسته ذکر می‌کنم؛",
            "2": "و آن دعا این است: "
        }
    }
}