{
    "119": {
        "number": 119,
        "bab": 1,
        "title": "حدیث کساء",
        "arabic": {
            "1": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِیمِ",
            "2": "عَنْ فاطِمَةَ الزَّهْراَّءِ عَلَیهَا السَّلامُ بِنْتِ رَسُولِ اللَّهِ صَلَّی اللَّهُ عَلَیهِ",
            "3": "وَآلِهِ قالَ سَمِعْتُ فاطِمَةَ اَنَّها قالَتْ دَخَلَ عَلَی اَبی رَسُولُ اللَّهِ فی",
            "4": "بَعْضِ الاْیامِ فَقالَ السَّلامُ عَلَیک یا فاطِمَةُ فَقُلْتُ عَلَیک السَّلامُ قالَ",
            "5": "اِنّی اَجِدُ فی بَدَنی ضُعْفاً فَقُلْتُ لَهُ اُعیذُک بِاللَّهِ یا اَبَتاهُ مِنَ الضُّعْفِ",
            "6": "فَقَالَ یا فاطِمَةُ ایتینی بِالْکساَّءِ الْیمانی فَغَطّینی بِهِ فَاَتَیتُهُ بِالْکساَّءِ",
            "7": "الْیمانی فَغَطَّیتُهُ بِهِ وَصِرْتُ اَنْظُرُ اِلَیهِ وَاِذا وَجْهُهُ یتَلاَلَؤُ کاَنَّهُ الْبَدْرُ",
            "8": "فی لَیلَةِ تَمامِهِ وَکمالِهِ فَما کانَتْ اِلاّ ساعَةً وَاِذا بِوَلَدِی الْحَسَنِ قَدْ",
            "9": "اَقْبَلَ وَقالَ السَّلامُ عَلَیک یا اُمّاهُ فَقُلْتُ وَعَلَیک السَّلامُ یا قُرَّةَ عَینی",
            "10": "وَثَمَرَةَ فُؤ ادی فَقالَ یا اُمّاهُ اِنّی اَشَمُّ عِنْدَک راَّئِحَةً طَیبَةً کاَنَّها راَّئِحَةُ",
            "11": "جَدّی رَسُولِ اللَّهِ فَقُلْتُ نَعَمْ اِنَّ جَدَّک تَحْتَ الْکساَّءِ فَاَقْبَلَ الْحَسَنُ",
            "12": "نَحْوَ الْکساَّءِ وَقالَ السَّلامُ عَلَیک یا جَدّاهُ یا رَسُولَ اللَّهِ اَتَاْذَنُ لی اَنْ",
            "13": "اَدْخُلَ مَعَک تَحْتَ الْکساَّءِ فَقالَ وَعَلَیک السَّلامُ یا وَلَدی وَیا",
            "14": "صاحِبَ حَوْضی قَدْ اَذِنْتُ لَک فَدَخَلَ مَعَهُ تَحْتَ الْکساَّءِ فَما کانَتْ",
            "15": "اِلاّ ساعَةً وَاِذا بِوَلَدِی الْحُسَینِ قَدْ اَقْبَلَ وَقالَ السَّلامُ عَلَیک یا اُمّاهُ",
            "16": "فَقُلْتُ وَعَلَیک السَّلامُ یا وَلَدی وَیا قُرَّةَ عَینی وَثَمَرَةَ فُؤ ادی فَقالَ",
            "17": "لی یا اُمّاهُ اِنّی اَشَمُّ عِنْدَک راَّئِحَةً طَیبَةً کاَنَّها راَّئِحَةُ جَدّی رَسُولِ",
            "18": "اللَّهِ صَلَّی اللَّهُ عَلَیهِ وَآلِهِ فَقُلْتُ نَعَمْ اِنَّ جَدَّک وَاَخاک تَحْتَ الْکساَّءِ",
            "19": "فَدَنَی الْحُسَینُ نَحْوَ الْکساَّءِ وَقالَ السَّلامُ عَلَیک یا جَدّاهُ اَلسَّلامُ",
            "20": "عَلَیک یا مَنِ اخْتارَهُ اللَّهُ اَتَاْذَنُ لی اَنْ اَکونَ مَعَکما تَحْتَ الْکساَّءِ",
            "21": "فَقالَ وَعَلَیک السَّلامُ یا وَلَدی وَیا شافِعَ اُمَّتی قَدْ اَذِنْتُ لَک فَدَخَلَ",
            "22": "مَعَهُما تَحْتَ الْکساَّءِ فَاَقْبَلَ عِنْدَ ذلِک اَبُوالْحَسَنِ عَلِی بْنُ اَبی طالِبٍ",
            "23": "وَقالَ السَّلامُ عَلَیک یا بِنْتَ رَسُولِ اللَّهِ فَقُلْتُ وَعَلَیک السَّلامُ یا اَبَا",
            "24": "الْحَسَنِ وَ یا اَمیرَ الْمُؤْمِنینَ فَقالَ یا فاطِمَةُ اِنّی اَشَمُّ عِنْدَک رائِحَةً",
            "25": "طَیبَةً کاَنَّها راَّئِحَةُ اَخی وَابْنِ عَمّی رَسُولِ اللَّهِ فَقُلْتُ نَعَمْ ها هُوَ مَعَ",
            "26": "وَلَدَیک تَحْتَ الْکساَّءِ فَاَقْبَلَ عَلِی نَحْوَ الْکساَّءِ وَقالَ السَّلامُ عَلَیک",
            "27": "یا رَسُولَ اللَّهِ اَتَاْذَنُ لی اَنْ اَکونَ مَعَکمْ تَحْتَ الْکساَّءِ قالَ لَهُ وَعَلَیک",
            "28": "السَّلامُ یا اَخی یا وَصِیی وَخَلیفَتی وَصاحِبَ لِواَّئی قَدْ اَذِنْتُ لَک",
            "29": "فَدَخَلَ عَلِی تَحْتَ الْکساَّءِ ثُمَّ اَتَیتُ نَحْوَ الْکساَّءِ وَقُلْتُ اَلسَّلامُ",
            "30": "عَلَیک یا اَبَتاهُ یا رَسُولَ اللَّهِ اَتَاْذَنُ لی اَن اَکونَ مَعَکمْ تَحْتَ الْکساَّءِ",
            "31": "قالَ وَعَلَیک السَّلامُ یا بِنْتی وَیا بَضْعَتی قَدْ اَذِنْتُ لَک فَدَخَلْتُ تَحْتَ",
            "32": "الْکساَّءِ فَلَمَّا اکتَمَلْنا جَمیعاً تَحْتَ الْکساَّءِ اَخَذَ اَبی رَسُولُ اللَّهِ",
            "33": "بِطَرَفَی الْکساَّءِ وَاَوْمَئَ بِیدِهِ الْیمْنی اِلَی السَّماَّءِ وَقالَ اَللّهُمَّ اِنَّ",
            "34": "هؤُلاَّءِ اَهْلُ بَیتی وَخاَّصَّتی وَحاَّمَّتی لَحْمُهُمْ لَحْمی وَدَمُهُمْ دَمی",
            "35": "یؤْلِمُنی ما یؤْلِمُهُمْ وَیحْزُنُنی ما یحْزُنُهُمْ اَنَا حَرْبٌ لِمَنْ حارَبَهُمْ",
            "36": "وَسِلْمٌ لِمَنْ سالَمَهُمْ وَعَدُوُّ لِمَنْ عاداهُمْ وَمُحِبُّ لِمَنْ اَحَبَّهُمْ اِنَّهُمْ",
            "37": "مِنّی وَاَ نَا مِنْهُمْ فَاجْعَلْ صَلَواتِک وَبَرَکاتِک وَرَحْمَتَک وَغُفْرانَک",
            "38": "وَرِضْوانَک عَلَی وَعَلَیهِمْ وَاَذْهِبْ عَنْهُمُ الرِّجْسَ وَطَهِّرْهُمْ تَطْهیراً",
            "39": "فَقالَ اللَّهُ عَزَّوَجَلَّ یا مَلاَّئِکتی وَیا سُکانَ سَمواتی اِنّی ما خَلَقْتُ",
            "40": "سَماَّءً مَبْنِیةً وَلا اَرْضاً مَدْحِیةً وَلا قَمَراً مُنیراً وَلا شَمْساً مُضِیئَةً وَلا",
            "41": "فَلَکاً یدُورُ وَلا بَحْراً یجْری وَلا فُلْکاً یسْری اِلاّ فی مَحَبَّةِ هؤُلاَّءِ",
            "42": "الْخَمْسَةِ الَّذینَ هُمْ تَحْتَ الْکساَّءِ فَقالَ الامینُ جِبْراَّئیلُ یا رَبِّ وَمَنْ",
            "43": "تَحْتَ الْکساَّءِ فَقالَ عَزَّوَجَلَّ هُمْ اَهْلُ بَیتِ النُّبُوَّةِ وَمَعْدِنُ الرِّسالَةِ",
            "44": "هُمْ فاطِمَةُ وَاَبُوها وَبَعْلُها وَبَنُوها فَقالَ جِبْراَّئیلُ یا رَبِّ اَتَاْذَنُ لی اَنْ",
            "45": "اَهْبِطَ اِلَی الارْضِ لاِکونَ مَعَهُمْ سادِساً فَقالَ اللَّهُ نَعَمْ قَدْ اَذِنْتُ لَک",
            "46": "فَهَبَطَ الامینُ جِبْراَّئیلُ وَقالَ السَّلامُ عَلَیک یا رَسُولَ اللَّهِ الْعَلِی",
            "47": "الاعْلی یقْرِئُک السَّلامَ وَیخُصُّک بِالتَّحِیةِ وَالاکرامِ وَیقُولُ لَک",
            "48": "وَعِزَّتی وَجَلالی اِنّی ما خَلَقْتُ سَماَّءً مَبْنِیةً وَلا اَرْضاً مَدْحِیةً وَلا",
            "49": "قَمَراً مُنیراً وَلا شَمْساً مُضَّیئَةً وَلا فَلَکاً یدُورُ وَلا بَحْراً یجْری وَلا",
            "50": "فُلْکاً یسْری اِلاّ لاَجْلِکمْ وَمَحَبَّتِکمْ وَقَدْ اَذِنَ لی اَنْ اَدْخُلَ مَعَکمْ",
            "51": "فَهَلْ تَاْذَنُ لی یا رَسُولَ اللَّهِ فَقالَ رَسُولُ اللَّهِ وَعَلَیک السَّلامُ یا",
            "52": "اَمینَ وَحْی اللَّهِ اِنَّهُ نَعَمْ قَدْ اَذِنْتُ لَک فَدَخَلَ جِبْراَّئیلُ مَعَنا تَحْتَ",
            "53": "الْکساَّءِ فَقالَ لاَبی اِنَّ اللَّهَ قَدْ اَوْحی اِلَیکمْ یقُولُ اِنَّما یریدُ اللَّهُ",
            "54": "لِیذْهِبَ عَنْکمُ الرِّجْسَ اَهْلَ الْبَیتِ وَیطَهِّرَکمْ تَطْهیراً فَقالَ عَلِی لآَبی",
            "55": "یا رَسُولَ اللَّهِ اَخْبِرْنی ما لِجُلُوسِنا هذا تَحْتَ الْکساَّءِ مِنَ الْفَضْلِ عِنْدَ",
            "56": "اللَّهِ فَقالَ النَّبِی وَالَّذی بَعَثَنی بِالْحَقِّ نَبِیاً وَاصْطَفانی بِالرِّسالَةِ نَجِیاً",
            "57": "ما ذُکرَ خَبَرُنا هذا فی مَحْفِلٍ مِنْ مَحافِلِ اَهْلِ الآَرْضِ وَفیهِ جَمْعٌ مِنْ",
            "58": "شَیعَتِنا وَمُحِبّینا اِلاّ وَنَزَلَتْ عَلَیهِمُ الرَّحْمَةُ وَحَفَّتْ بِهِمُ الْمَلاَّئِکةُ",
            "59": "وَاسْتَغْفَرَتْ لَهُمْ اِلی اَنْ یتَفَرَّقُوا فَقالَ عَلِی اِذاً وَاللَّهِ فُزْنا وَ فازَ شیعَتُنا",
            "60": "وَرَبِّ الْکعْبَةِ فَقالَ النَّبِی ثانِیاً یا عَلِی وَالَّذی بَعَثَنی بِالْحَقِّ نَبِیاً",
            "61": "وَاصْطَفانی بِالرِّسالَةِ نَجِیاً ما ذُکرَ خَبَرُنا هذا فی مَحْفِلٍ مِنْ مَحافِلِ",
            "62": "اَهْلِ الاَرْضِ وَفیهِ جَمْعٌ مِنْ شیعَتِنا وَمُحِبّینا وَفیهِمْ مَهْمُومٌ اِلاّ",
            "63": "وَفَرَّجَ اللَّهُ هَمَّهُ وَلا مَغْمُومٌ اِلاّ وَکشَفَ اللَّهُ غَمَّهُ وَلا طالِبُ حاجَةٍ اِلاّ",
            "64": "وَقَضَی اللّهُ حاجَتَهُ فَقالَ عَلِی اِذاً وَاللَّهِ فُزْنا وَسُعِدْنا وَکذلِک",
            "65": "شیعَتُنا فازُوا وَسُعِدُوا فِی الدُّنْیا وَالاْخِرَةِ وَرَبِّ الْکعْبَة"

        },
        "farsi": {
            "1": "به نام خداوند بخشنده مهربان",
            "2": "از فاطمه زهرا سلام اللّه علیها دختر رسول خدا صلی اللّه علیه",
            "3": "و آله، جابر گوید شنیدم از فاطمه زهرا که فرمود: وارد شد بر من پدرم رسول خدا در",
            "4": "بعضی از روزها و فرمود: سلام بر تو ای فاطمه در پاسخش گفتم: بر تو باد سلام فرمود:",
            "5": "من در بدنم سستی و ضعفی درک می کنم، گفتم: پناه می دهم تو را به خدا ای پدرجان از سستی و ضعف",
            "6": "فرمود: ای فاطمه بیاور برایم کساء یمانی را و مرا بدان بپوشان من کساء یمانی را برایش آوردم",
            "7": "و او را بدان پوشاندم و هم چنان بدو می نگریستم و در آن حال چهره اش می درخشید همانند ماه",
            "8": "شب چهارده پس ساعتی نگذشت که دیدم فرزندم حسن وارد شد و",
            "9": "گفت سلام بر تو ای مادر گفتم: بر تو باد سلام ای نور دیده ام",
            "10": "و میوه دلم گفت: مادرجان من در نزد تو بوی خوشی استشمام می کنم گویا بوی",
            "11": "جدم رسول خدا است گفتم: آری همانا جد تو در زیر کساء است پس حسن بطرف",
            "12": "کساء رفت و گفت: سلام بر تو ای جد بزرگوار ای رسول خدا آیا به من اذن می دهی",
            "13": "که وارد شوم با تو در زیر کساء؟ فرمود: بر تو باد سلام ای فرزندم و ای",
            "14": "صاحب حوض من اذنت دادم پس حسن با آن جناب بزیر کساء رفت",
            "15": "ساعتی نگذشت که فرزندم حسین وارد شد و گفت: سلام بر تو ای مادر",
            "16": "گفتم: بر تو باد سلام ای فرزند من و ای نور دیده ام و میوه دلم فرمود:",
            "17": "مادر جان من در نزد تو بوی خوشی استشمام می کنم گویا بوی جدم رسول",
            "18": "خدا (ص)است گفتم آری همانا جد تو و برادرت در زیر کساء هستند",
            "19": "حسین نزدیک کساء رفته گفت: سلام بر تو ای جد بزرگوار، سلام",
            "20": "بر تو ای کسی که خدا او را برگزید آیا به من اذن می دهی که داخل شوم با شما در زیر کساء",
            "21": "فرمود: و بر تو باد سلام ای فرزندم و ای شفاعت کننده امتم به تو اذن دادم پس او نیز با",
            "22": "آن دو در زیر کساء وارد شد در این هنگام ابوالحسن علی بن ابیطالب وارد شد",
            "23": "و فرمود سلام بر تو ای دختر رسول خدا گفتم: و بر تو باد سلام ای ابا",
            "24": "الحسن و ای امیر مؤ منان فرمود: ای فاطمه من بوی خوشی نزد تو استشمام می کنم",
            "25": "گویا بوی برادرم و پسر عمویم رسول خدا است؟ گفتم: آری این او است که",
            "26": "با دو فرزندت در زیر کساء هستند پس علی نیز بطرف کساء رفت و گفت سلام بر تو",
            "27": "ای رسول خدا آیا اذن می دهی که من نیز با شما در زیر کساء باشم رسول خدا به او فرمود: و بر تو",
            "28": "باد سلام ای برادر من و ای وصی و خلیفه و پرچمدار من به تو اذن دادم",
            "29": "پس علی نیز وارد در زیر کساء شد، در این هنگام من نیز بطرف کساء رفتم و عرض کردم سلام",
            "30": "بر تو ای پدرجان ای رسول خدا آیا به من هم اذن می دهی که با شما در زیر کساء باشم؟",
            "31": "فرمود: و بر تو باد سلام ای دخترم و ای پاره تنم به تو هم اذن دادم، پس من نیز به زیر",
            "32": "کساء رفتم، و چون همگی در زیر کساء جمع شدیم پدرم رسول خدا",
            "33": "دو طرف کساء را گرفت و با دست راست بسوی آسمان اشاره کرد و فرمود: خدایا",
            "34": "اینانند خاندان من و خواص ونزدیکانم گوشتشان گوشت من و خونشان خون من است",
            "35": "می آزارد مرا هرچه ایشان را بیازارد وبه اندوه می اندازد مراهرچه ایشان را به اندوه در آورد من در جنگم با هر که با ایشان بجنگد",
            "36": "و در صلحم با هر که با ایشان درصلح است ودشمنم باهرکس که با ایشان دشمنی کند و دوستم با هر کس که ایشان را دوست دارد",
            "37": "اینان از منند و من از ایشانم پس بفرست درودهای خود و برکتهایت و مهرت و آمرزشت",
            "38": "و خوشنودیت را بر من و بر ایشان و دور کن از ایشان پلیدی را و پاکیزه شان کن بخوبی",
            "39": "پس خدای عزوجل فرمود: ای فرشتگان من و ای ساکنان آسمانهایم براستی که من نیافریدم",
            "40": "آسمان بنا شده و نه زمین گسترده و نه ماه تابان و نه مهر درخشان و نه",
            "41": "فلک چرخان و نه دریای روان و نه کشتی در جریان را مگر بخاطر دوستی این",
            "42": "پنج تن اینان که در زیر کسایند پس جبرئیل امین عرض کرد: پروردگارا کیانند",
            "43": "در زیر کساء؟ خدای عزوجل فرمود: آنان خاندان نبوت و کان رسالتند:",
            "44": "آنان فاطمه است و پدرش و شوهر و دو فرزندش جبرئیل عرض کرد: پروردگارا آیا به من هم اذن می دهی",
            "45": "که به زمین فرود آیم تا ششمین آنها باشم خدا فرمود: آری به تو اذن دادم",
            "46": "پس جبرئیل امین به زمین آمد و گفت: سلام بر تو ای رسول خدا، (پروردگار) علی",
            "47": "اعلی سلامت می رساند و تو را به تحیت و اکرام مخصوص داشته و می فرماید:",
            "48": "به عزت و جلالم سوگند که من نیافریدم آسمان بنا شده و نه زمین گسترده و نه",
            "49": "ماه تابان و نه مهر درخشان و نه فلک چرخان و نه دریای روان و نه کشتی در",
            "50": "جریان را مگر برای خاطر شما و محبت و دوستی شما و به من نیز اذن داده است که با شما",
            "51": "در زیر کساء باشم پس آیا تو هم ای رسول خدا اذنم می دهی؟ رسول خدا(ص ) فرمود و بر تو باد سلام ای",
            "52": "امین وحی خدا آری به تو هم اذن دادم پس جبرئیل با ما وارد در زیر",
            "53": "کساء شد و به پدرم گفت: همانا خداوند بسوی شما وحی کرده و می فرماید: ((حقیقت این است که خدا می خواهد",
            "54": "پلیدی (و ناپاکی ) را از شما خاندان ببرد و پاکیزه کند شما را پاکیزگی کامل )) علی علیه السلام به پدرم گفت:",
            "55": "ای رسول خدا به من بگو این جلوس (و نشستن ) ما در زیر کساء چه فضیلتی (و چه شرافتی ) نزد",
            "56": "خدا دارد؟ پیغمبر(ص ) فرمود: سوگند بدان خدائی که مرا به حق به پیامبری برانگیخت و به رسالت و نجات دادن (خلق )",
            "57": "برگزید که ذکر نشود این خبر (و سرگذشت ) ما در انجمن و محفلی از محافل مردم زمین که در آن گروهی از",
            "58": "شیعیان و دوستان ما باشند جز آنکه نازل شود بر ایشان رحمت (حق ) و فرا گیرند ایشان را فرشتگان",
            "59": "و برای آنها آمرزش خواهند تا آنگاه که از دور هم پراکنده شوند، علی (که این فضیلت را شنید) فرمود: با این ترتیب به خدا سوگند ما",
            "60": "رستگار شدیم و سوگند به پروردگار کعبه که شیعیان ما نیز رستگار شدند، دوباره پیغمبر فرمود: ای علی سوگند بدانکه مرا بحق به نبوت",
            "61": "برانگیخت و به رسالت و نجات دادن (خلق ) برگزید ذکر نشود این خبر (و سرگذشت ) ما درانجمن ومحفلی از محافل",
            "62": "مردم زمین که در آن گروهی از شیعیان و دوستان ما باشند و در میان آنها اندوهناکی باشد جز",
            "63": "آنکه خدا اندوهش را برطرف کند و نه غمناکی جز آنکه خدا غمش را بگشاید و نه حاجتخواهی باشد جز آنکه",
            "64": "خدا حاجتش را برآورد، علی گفت: بدین ترتیب به خدا سوگند ما کامیاب و سعادتمند شدیم و هم چنین",
            "65": "سوگند به پروردگار کعبه که شیعیان ما نیز رستگار شدند"
        },
        "tozih": {
            "1": "خواص خواندن حدیث کساء:\n حدیث کساء حدیثی قدسی و در فضیلت پیامبراکرم (صلی الله علیه و آله)، امام علی (علیه السلام)، حضرت فاطمه(سلام الله علیها) و امامان حسن (علیه السلام) و حسین(علیه السلام) است یک دوره ناب از معرفت اهل بیت(علیه السلام) و امامان را طی فرازهایی کوتاه مرور می کند و سبک زندگی مناسب شیعه را نزد رویش ترسیم می کند.\n\nفضیلت خواندن حدیث کساء:\n پیامبر خدا (ص) در مورد فضیلت تلاوت کردن حدیث کسا فرمودند:« این خبر ما در هر محفل و مجلسی از محافل اهل زمین که در آن جمعی از شیعیان و دوستداران ما هستند خوانده شود، رحمت خدا بر آنها نازل شده و ملائکه آنها را در بر گرفته و برای ایشان طلب بخشش می کنند، تا زمانیکه پراکنده شوند». در این موقع امام علی( (ع) ) فرمود: « به خدا سوگند که ما رستگار شدیم و سوگند به پرودگار کعبه شیعیان ما هم رستگارشدند». بعد پیامبراکرم(ص) فرمودند: «این خبر در هر محفلی از شیعیان که آن جا هستند یادآوری شود، و در بین آنها اندوهگینی باشد، خدا ناراحتی و غمش را بر طرف می کند و درصورتی که حاجت مندی باشد خداوند حاجتش را رفع می کند».",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": "",
            "25": "",
            "26": "",
            "27": "",
            "28": "",
            "29": "",
            "30": "",
            "31": "",
            "32": "",
            "33": "",
            "34": "",
            "35": "",
            "36": "",
            "37": "",
            "38": "",
            "39": "",
            "40": "",
            "41": "",
            "42": "",
            "43": "",
            "44": "",
            "45": "",
            "46": "",
            "47": "",
            "48": "",
            "49": "",
            "50": "",
            "51": "",
            "52": "",
            "53": "",
            "54": "",
            "55": "",
            "56": "",
            "57": "",
            "58": "",
            "59": "",
            "60": "",
            "61": "",
            "62": "",
            "63": "",
            "64": "",
            "65": ""

        }
    }
}