{
    "119": {
        "number": 119,
        "bab": 1,
        "title": "حدیث کساء",
        "arabic": {
            "1": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِیمِ",
            "2": " عَنْ فاطِمَهَ الزَّهْراَّءِ عَلَیْهَا السَّلامُ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَیْهِ وَآلِهِ قالَ سَمِعْتُ فاطِمَهَ اَنَّها قالَتْ دَخَلَ عَلَىَّ اَبى رَسُولُ اللَّهِ فى بَعْضِ الاْیّامِ فَقالَ السَّلامُ عَلَیْکِ یا فاطِمَهُ فَقُلْتُ عَلَیْکَ السَّلامُ قالَ اِنّى اَجِدُ فى بَدَنى ضُعْفاً فَقُلْتُ لَهُ اُعیذُکَ بِاللَّهِ یا اَبَتاهُ مِنَ الضُّعْفِ فَقَالَ یا فاطِمَهُ ایتینى بِالْکِساَّءِ الْیَمانى فَغَطّینى بِهِ فَاَتَیْتُهُ بِالْکِساَّءِ الْیَمانى فَغَطَّیْتُهُ بِهِ وَصِرْتُ اَنْظُرُ اِلَیْهِ وَاِذا وَجْهُهُ یَتَلاَْلَؤُ کَاَنَّهُ الْبَدْرُ فى لَیْلَهِ تَمامِهِ وَکَمالِهِ ",
            "3": "فَما کانَتْ اِلاّ ساعَهً وَاِذا بِوَلَدِىَ الْحَسَنِ قَدْ اَقْبَلَ وَقالَ السَّلامُ عَلَیْکِ یا اُمّاهُ فَقُلْتُ وَعَلَیْکَ السَّلامُ یا قُرَّهَ عَیْنى وَثَمَرَهَ فُؤ ادى فَقالَ یا اُمّاهُ اِنّى اَشَمُّ عِنْدَکِ راَّئِحَهً طَیِّبَهً کَاَنَّها راَّئِحَهُ جَدّى رَسُولِ اللَّهِ فَقُلْتُ نَعَمْ اِنَّ جَدَّکَ تَحْتَ الْکِساَّءِ فَاَقْبَلَ الْحَسَنُ نَحْوَ الْکِساَّءِ وَقالَ السَّلامُ عَلَیْکَ یا جَدّاهُ یا رَسُولَ اللَّهِ اَتَاْذَنُ لى اَنْ اَدْخُلَ مَعَکَ تَحْتَ الْکِساَّءِ فَقالَ وَعَلَیْکَ السَّلامُ یا وَلَدى وَیا صاحِبَ حَوْضى قَدْ اَذِنْتُ لَکَ فَدَخَلَ مَعَهُ تَحْتَ الْکِساَّءِ",
            "4": "فَما کانَتْ اِلاّ ساعَهً وَاِذا بِوَلَدِىَ الْحُسَیْنِ قَدْ اَقْبَلَ وَقالَ السَّلامُ عَلَیْکِ یا اُمّاهُ فَقُلْتُ وَعَلَیْکَ السَّلامُ یا وَلَدى وَیا قُرَّهَ عَیْنى وَثَمَرَهَ فُؤ ادى فَقالَ لى یا اُمّاهُ اِنّىَّ اَشَمُّ عِنْدَکِ راَّئِحَهً طَیِّبَهً کَاَنَّها راَّئِحَهُ جَدّى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَیْهِ وَآلِهِ فَقُلْتُ نَعَمْ اِنَّ جَدَّکَ وَاَخاکَ تَحْتَ الْکِساَّءِ فَدَنَى الْحُسَیْنُ نَحْوَ الْکِساَّءِ وَقالَ السَّلامُ عَلَیْکَ یا جَدّاهُ اَلسَّلامُ عَلَیْکَ یا مَنِ اخْتارَهُ اللَّهُ اَتَاْذَنُ لى اَنْ اَکُونَ مَعَکُما تَحْتَ الْکِساَّءِ فَقالَ وَعَلَیْکَ السَّلامُ یا وَلَدى وَیا شافِعَ اُمَّتى قَدْ اَذِنْتُ لَکَ فَدَخَلَ مَعَهُما تَحْتَ الْکِساَّءِ",
            "5": "فَاَقْبَلَ عِنْدَ ذلِکَ اَبُوالْحَسَنِ عَلِىُّ بْنُ اَبى طالِبٍ وَقالَ السَّلامُ عَلَیْکِ یا بِنْتَ رَسُولِ اللَّهِ فَقُلْتُ وَعَلَیْکَ السَّلامُ یا اَبَا الْحَسَنِ وَ یا اَمیرَالْمُؤْمِنینَ فَقالَ یا فاطِمَهُ اِنّى اَشَمُّ عِنْدَکِ رائِحَهً طَیِّبَهً کَاَنَّها راَّئِحَهُ اَخى وَابْنِ عَمّى رَسُولِ اللَّهِ فَقُلْتُ نَعَمْ ها هُوَ مَعَ وَلَدَیْکَ تَحْتَ الْکِساَّءِ فَاَقْبَلَ عَلِىُّ نَحْوَ الْکِساَّءِ وَقالَ السَّلامُ عَلَیْکَ یا رَسُولَ اللَّهِ اَتَاْذَنُ لى اَنْ اَکُونَ مَعَکُمْ تَحْتَ الْکِساَّءِ قالَ لَهُ وَعَلَیْکَ السَّلامُ یا اَخى یا وَصِیّى وَخَلیفَتى وَصاحِبَ لِواَّئى قَدْ اَذِنْتُ لَکَ فَدَخَلَ عَلِىُّ تَحْتَ الْکِساَّءِ",
            "6": "ثُمَّ اَتَیْتُ نَحْوَ الْکِساَّءِ وَقُلْتُ اَلسَّلامُ عَلَیْکَ یا اَبَتاهُ یا رَسُولَ اللَّهِ اَتَاْذَنُ لى اَن اَکُونَ مَعَکُمْ تَحْتَ الْکِساَّءِ قالَ وَعَلَیْکِ السَّلامُ یا بِنْتى وَیا بَضْعَتى قَدْ اَذِنْتُ لَکِ فَدَخَلْتُ تَحْتَ الْکِساَّءِ",
            "7": "فَلَمَّا اکْتَمَلْنا جَمیعاً تَحْتَ الْکِساَّءِ اَخَذَ اَبى رَسُولُ اللَّهِ بِطَرَفَىِ الْکِساَّءِ وَاَوْمَئَ بِیَدِهِ الْیُمْنى اِلَى السَّماَّءِ وَقالَ اَللّهُمَّ اِنَّ هؤُلاَّءِ اَهْلُ بَیْتى وَخاَّصَّتى وَحاَّمَّتى لَحْمُهُمْ لَحْمى وَدَمُهُمْ دَمى یُؤْلِمُنى ما یُؤْلِمُهُمْ وَیَحْزُنُنى ما یَحْزُنُهُمْ اَنَا حَرْبٌ لِمَنْ حارَبَهُمْ وَسِلْمٌ لِمَنْ سالَمَهُمْ وَعَدُوُّ لِمَنْ عاداهُمْ وَمُحِبُّ لِمَنْ اَحَبَّهُمْ اِنَّهُمْ مِنّى وَ اَنَا مِنْهُمْ فَاجْعَلْ صَلَواتِکَ وَبَرَکاتِکَ وَرَحْمَتَکَ وَغُفْرانَکَ وَرِضْوانَکَ عَلَىَّ وَعَلَیْهِمْ وَاَذْهِبْ عَنْهُمُ الرِّجْسَ وَطَهِّرْهُمْ تَطْهیراً",
            "8": "فَقالَ اللَّهُ عَزَّوَجَلَّ یا مَلاَّئِکَتى وَیا سُکّانَ سَمواتى اِنّى ما خَلَقْتُ سَماَّءً مَبْنِیَّهً وَلا اَرْضاً مَدْحِیَّهً وَلا قَمَراً مُنیراً وَلا شَمْساً مُضِیَّئَهً وَلا فَلَکاً یَدُورُ وَلا بَحْراً یَجْرى وَلا فُلْکاً یَسْرى اِلاّ فى مَحَبَّهِ هؤُلاَّءِ الْخَمْسَهِ الَّذینَ هُمْ تَحْتَ الْکِساَّءِ فَقالَ الاْمینُ جِبْراَّئیلُ یا رَبِّ وَمَنْ تَحْتَ الْکِساَّءِ فَقالَ عَزَّوَجَلَّ هُمْ اَهْلُ بَیْتِ النُّبُوَّهِ وَمَعْدِنُ الرِّسالَهِ هُمْ فاطِمَهُ وَاَبُوها وَبَعْلُها وَبَنُوها",
            "9": "فَقالَ جِبْراَّئیلُ یا رَبِّ اَتَاْذَنُ لى اَنْ اَهْبِطَ اِلَى الاْرْضِ لاِکُونَ مَعَهُمْ سادِساً فَقالَ اللَّهُ نَعَمْ قَدْ اَذِنْتُ لَکَ فَهَبَطَ الاْمینُ جِبْراَّئیلُ وَقالَ السَّلامُ عَلَیْکَ یا رَسُولَ اللَّهِ الْعَلِىُّ الاَْعْلى یُقْرِئُکَ السَّلامَ وَیَخُصُّکَ بِالتَّحِیَّهِ وَالاِْکْرامِ وَیَقُولُ لَکَ وَعِزَّتى وَجَلالى اِنّى ما خَلَقْتُ سَماَّءً مَبْنِیَّهً وَلا اَرْضاً مَدْحِیَّهً وَلا قَمَراً مُنیراً وَلا شَمْساً مُضَّیئَهً وَلا فَلَکاً یَدُورُ وَلا بَحْراً یَجْرى وَلا فُلْکاً یَسْرى اِلاّ لاَِجْلِکُمْ وَمَحَبَّتِکُمْ وَقَدْ اَذِنَ لى اَنْ اَدْخُلَ مَعَکُمْ فَهَلْ تَاْذَنُ لى یا رَسُولَ اللَّهِ فَقالَ رَسُولُ اللَّهِ وَعَلَیْکَ السَّلامُ یا اَمینَ وَحْىِ اللَّهِ اِنَّهُ نَعَمْ قَدْ اَذِنْتُ لَکَ فَدَخَلَ جِبْراَّئیلُ مَعَنا تَحْتَ الْکِساَّءِ فَقالَ لاِبى اِنَّ اللَّهَ قَدْ اَوْحى اِلَیْکُمْ یَقُولُ اِنَّما یُریدُ اللَّهُ لِیُذْهِبَ عَنْکُمُ الرِّجْسَ اَهْلَ الْبَیْتِ وَ یُطَهِّرَکُمْ تَطْهیراً ",
            "10": "فَقالَ عَلِىُّ لاَبى یا رَسُولَ اللَّهِ اَخْبِرْنى ما لِجُلُوسِنا هذا تَحْتَ الْکِساَّءِ مِنَ الْفَضْلِ عِنْدَاللَّهِ فَقالَ النَّبِىُّ وَالَّذى بَعَثَنى بِالْحَقِّ نَبِیّاً وَاصْطَفانى بِالرِّسالَهِ نَجِیّاً ما ذُکِرَ خَبَرُنا هذا فى مَحْفِلٍ مِنْ مَحافِلِ اَهْلِ الاَْرْضِ وَفیهِ جَمْعٌ مِنْ شَیعَتِنا وَمُحِبّینا اِلاّ وَنَزَلَتْ عَلَیْهِمُ الرَّحْمَهُ وَحَفَّتْ بِهِمُ الْمَلاَّئِکَهُ وَاسْتَغْفَرَتْ لَهُمْ اِلى اَنْ یَتَفَرَّقُوا فَقالَ عَلِىُّ اِذاً وَاللَّهِ فُزْنا وَفازَ شیعَتُنا وَرَبِّ الْکَعْبَهِ",
            "11": "فَقالَ النَّبِىُّ ثانِیاً یا عَلِىُّ وَالَّذى بَعَثَنى بِالْحَقِّ نَبِیّاً وَاصْطَفانى بِالرِّسالَهِ نَجِیّاً ما ذُکِرَ خَبَرُنا هذا فى مَحْفِلٍ مِنْ مَحافِلِ اَهْلِ الاَْرْضِ وَفیهِ جَمْعٌ مِنْ شیعَتِنا وَمُحِبّینا وَفیهِمْ مَهْمُومٌ اِلاّ وَفَرَّجَ اللَّهُ هَمَّهُ وَلا مَغْمُومٌ اِلاّ وَکَشَفَ اللَّهُ غَمَّهُ وَلا طالِبُ حاجَهٍ اِلاّ وَقَضَى اللّهُ حاجَتَهُ فَقالَ عَلِىُّ اِذاً وَاللَّهِ فُزْنا وَسُعِدْنا وَکَذلِکَ شیعَتُنا فازُوا وَسُعِدُوا فِى الدُّنْیا وَالاْخِرَهِ وَرَبِّ الْکَعْبَه"
        },
        "farsi": {
            "1": "﻿به نام خدا که رحمتش بی‌اندازه است و مهربانی‌اش همیشگی",
            "2": "از فاطمه زهرا سلام اللّه علیها دختر رسول خدا صلی اللّه علیه و آله ، جابر گوید شنیدم از فاطمه زهرا که فرمود: وارد شد بر من پدرم رسول خدا در بعضی از روزها و فرمود: سلام بر تو ای فاطمه در پاسخش گفتم : بر تو باد سلام فرمود: من در بدنم سستی و ضعفی درک می کنم ، گفتم : پناه می دهم تو را به خدا ای پدرجان از سستی و ضعف فرمود: ای فاطمه بیاور برایم کساء یمانی را و مرا بدان بپوشان من کساء یمانی را برایش آوردم و او را بدان پوشاندم و هم چنان بدو می نگریستم و در آن حال چهره اش می درخشید همانند ماه شب چهارده",
            "3": "پس ساعتی نگذشت که دیدم فرزندم حسن وارد شد و گفت سلام بر تو ای مادر گفتم : بر تو باد سلام ای نور دیده ام و میوه دلم گفت : مادرجان من در نزد تو بوی خوشی استشمام می کنم گویا بوی جدم رسول خدا است گفتم : آری همانا جد تو در زیر کساء است پس حسن بطرف کساء رفت و گفت : سلام بر تو ای جد بزرگوار ای رسول خدا آیا به من اذن می دهی که وارد شوم با تو در زیر کساء؟ فرمود: بر تو باد سلام ای فرزندم و ای صاحب حوض من اذنت دادم پس حسن با آن جناب بزیر کساء رفت",
            "4": "ساعتی نگذشت که فرزندم حسین وارد شد و گفت : سلام بر تو ای مادر گفتم : بر تو باد سلام ای فرزند من و ای نور دیده ام و میوه دلم فرمود: مادر جان من در نزد تو بوی خوشی استشمام می کنم گویا بوی جدم رسول خدا (ص)است گفتم آری همانا جد تو و برادرت در زیر کساء هستند حسین نزدیک کساء رفته گفت : سلام بر تو ای جد بزرگوار، سلام بر تو ای کسی که خدا او را برگزید آیا به من اذن می دهی که داخل شوم با شما در زیر کساء فرمود: و بر تو باد سلام ای فرزندم و ای شفاعت کننده امتم به تو اذن دادم پس او نیز با آن دو در زیر کساء وارد شد ",
            "5": "در این هنگام ابوالحسن علی بن ابیطالب وارد شد و فرمود سلام بر تو ای دختر رسول خدا گفتم : و بر تو باد سلام ای اباالحسن و ای امیر مؤ منان فرمود: ای فاطمه من بوی خوشی نزد تو استشمام می کنم گویا بوی برادرم و پسر عمویم رسول خدا است ؟ گفتم : آری این او است که با دو فرزندت در زیر کساء هستند پس علی نیز بطرف کساء رفت و گفت سلام بر تو ای رسول خدا آیا اذن می دهی که من نیز با شما در زیر کساء باشم رسول خدا به او فرمود: و بر تو باد سلام ای برادر من و ای وصی و خلیفه و پرچمدار من به تو اذن دادم پس علی نیز وارد در زیر کساء شد،",
            "6": "در این هنگام من نیز بطرف کساء رفتم و عرض کردم سلام بر تو ای پدرجان ای رسول خدا آیا به من هم اذن می دهی که با شما در زیر کساء باشم ؟ فرمود: و بر تو باد سلام ای دخترم و ای پاره تنم به تو هم اذن دادم ، پس من نیز به زیر کساء رفتم ",
            "7": "و چون همگی در زیر کساء جمع شدیم پدرم رسول خدا دو طرف کساء را گرفت و با دست راست بسوی آسمان اشاره کرد و فرمود: خدایا اینانند خاندان من و خواص و نزدیکانم گوشتشان گوشت من و خونشان خون من است می آزارد مرا هرچه ایشان را بیازارد وبه اندوه می اندازد مراهرچه ایشان را به اندوه در آورد من در جنگم با هر که با ایشان بجنگد و در صلحم با هر که با ایشان درصلح است ودشمنم باهرکس که با ایشان دشمنی کند و دوستم با هر کس که ایشان را دوست دارد اینان از منند و من از ایشانم پس بفرست درودهای خود و برکتهایت و مهرت و آمرزشت و خوشنودیت را بر من و بر ایشان و دور کن از ایشان پلیدی را و پاکیزه شان کن بخوبی ",
            "8": "پس خدای عزوجل فرمود: ای فرشتگان من و ای ساکنان آسمانهایم براستی که من نیافریدم آسمان بنا شده و نه زمین گسترده و نه ماه تابان و نه مهر درخشان و نه فلک چرخان و نه دریای روان و نه کشتی در جریان را مگر بخاطر دوستی این پنج تن اینان که در زیر کسایند پس جبرئیل امین عرض کرد: پروردگارا کیانند در زیر کساء؟ خدای عزوجل فرمود: آنان خاندان نبوت و کان رسالتند: آنان فاطمه است و پدرش و شوهر و دو فرزندش ",
            "9": "جبرئیل عرض کرد: پروردگارا آیا به من هم اذن می دهی که به زمین فرود آیم تا ششمین آنها باشم خدا فرمود: آری به تو اذن دادم پس جبرئیل امین به زمین آمد و گفت : سلام بر تو ای رسول خدا، (پروردگار) علی اعلی سلامت می رساند و تو را به تحیت و اکرام مخصوص داشته و می فرماید: به عزت و جلالم سوگند که من نیافریدم آسمان بنا شده و نه زمین گسترده و نه ماه تابان و نه مهر درخشان و نه فلک چرخان و نه دریای روان و نه کشتی در جریان را مگر برای خاطر شما و محبت و دوستی شما و به من نیز اذن داده است که با شما در زیر کساء باشم پس آیا تو هم ای رسول خدا اذنم می دهی ؟ رسول خدا(ص ) فرمود و بر تو باد سلام ای امین وحی خدا آری به تو هم اذن دادم پس جبرئیل با ما وارد در زیر کساء شد و به پدرم گفت : همانا خداوند بسوی شما وحی کرده و می فرماید: ((حقیقت این است که خدا می خواهد پلیدی (و ناپاکی ) را از شما خاندان ببرد و پاکیزه کند شما را پاکیزگی کامل ))",
            "10": "علی علیه السلام به پدرم گفت : ای رسول خدا به من بگو این جلوس (و نشستن ) ما در زیر کساء چه فضیلتی (و چه شرافتی ) نزد خدا دارد؟ پیغمبر(ص ) فرمود: سوگند بدان خدائی که مرا به حق به پیامبری برانگیخت و به رسالت و نجات دادن (خلق ) برگزید که ذکر نشود این خبر (و سرگذشت ) ما در انجمن و محفلی از محافل مردم زمین که در آن گروهی از شیعیان و دوستان ما باشند جز آنکه نازل شود بر ایشان رحمت (حق ) و فرا گیرند ایشان را فرشتگان و برای آنها آمرزش خواهند تا آنگاه که از دور هم پراکنده شوند، علی (که این فضیلت را شنید) فرمود: با این ترتیب به خدا سوگند ما رستگار شدیم و سوگند به پروردگار کعبه که شیعیان ما نیز رستگار شدند، ",
            "11": "دوباره پیغمبر فرمود: ای علی سوگند بدانکه مرا بحق به نبوت برانگیخت و به رسالت و نجات دادن (خلق ) برگزید ذکر نشود این خبر (و سرگذشت ) ما درانجمن ومحفلی از محافل مردم زمین که در آن گروهی از شیعیان و دوستان ما باشند و در میان آنها اندوهناکی باشد جز آنکه خدا اندوهش را برطرف کند و نه غمناکی جز آنکه خدا غمش را بگشاید و نه حاجتخواهی باشد جز آنکه خدا حاجتش را برآورد، علی گفت : بدین ترتیب به خدا سوگند ما کامیاب و سعادتمند شدیم و هم چنین سوگند به پروردگار کعبه که شیعیان ما نیز رستگار شدند."
        },
        "tozih": {
            "1": "خواص خواندن حدیث کساء:\n حدیث کساء حدیثی قدسی و در فضیلت پیامبراکرم (صلی الله علیه و آله)، امام علی (علیه السلام)، حضرت فاطمه(سلام الله علیها) و امامان حسن (علیه السلام) و حسین(علیه السلام) است یک دوره ناب از معرفت اهل بیت(علیه السلام) و امامان را طی فرازهایی کوتاه مرور می کند و سبک زندگی مناسب شیعه را نزد رویش ترسیم می کند.\n\nفضیلت خواندن حدیث کساء:\n پیامبر خدا (ص) در مورد فضیلت تلاوت کردن حدیث کسا فرمودند:« این خبر ما در هر محفل و مجلسی از محافل اهل زمین که در آن جمعی از شیعیان و دوستداران ما هستند خوانده شود، رحمت خدا بر آنها نازل شده و ملائکه آنها را در بر گرفته و برای ایشان طلب بخشش می کنند، تا زمانیکه پراکنده شوند». در این موقع امام علی( (ع) ) فرمود: « به خدا سوگند که ما رستگار شدیم و سوگند به پرودگار کعبه شیعیان ما هم رستگارشدند». بعد پیامبراکرم(ص) فرمودند: «این خبر در هر محفلی از شیعیان که آن جا هستند یادآوری شود، و در بین آنها اندوهگینی باشد، خدا ناراحتی و غمش را بر طرف می کند و درصورتی که حاجت مندی باشد خداوند حاجتش را رفع می کند».",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": ""
        }
    }
}