{
    "120": {
        "number": 120,
        "bab": 1,
        "title": "دعای هفتم صحیفه سجادیه",
        "arabic": {
            "1": " وكان مِن دعائِهِ عليه‏السلام اِذا عَرَضَتْ لَهُ مُهمّةٌ ",
            "2": " اَو نَزلَتْ بِهِ مُلِمَّةٌ وَ عِنْدَالْكَرْبِ ",
            "3": " يا مَنْ تُحَلُّ بِهِ عُقَدُالْمَكارِهِ، وَ يا مَنْ يُفْثَأُ بِهِ حَدُّ الشَّدآئِدِ، ",
            "4": " وَ يا مَنْ يُلْتَمَسُ مِنْهُ‏الْمَخْرَجُ اِلى‏ رَوْحِ الْفَرَجِ، ذَلَّتْ لِقُدْرَتِكَ ",
            "5": " الصِّعابُ، وَ تَسَبَّبَتْ بِلُطْفِكَ الْاَسْبابُ، وَ جَرى‏ بِقُدْرَتِكَ ",
            "6": " الْقَضآءُ، وَ مَضَتْ عَلى‏ اِرادَتِكَ الْاَشْيآءُ، فَهِىَ بِمَشِيَّتِكَ ",
            "7": " دُونَ قَوْلِكَ مُؤْتَمِرَةٌ، وَ بِاِرادَتِكَ دُونَ نَهْيِكَ مُنْزَجِرَةٌ، ",
            "8": " اَنْتَ الْمَدْعُوُّ لِلْمُهِمّاتِ، وَ اَنْتَ الْمَفْزَعُ فِى الْمُلِمّاتِ، لايَنْدَفِعُ ",
            "9": " مِنْها اِلاّ ما دَفَعْتَ، وَ لايَنْكَشِفُ مِنْها اِلاّ ما كَشَفْتَ، ",
            "10": " وَقَدْنَزَلَ بى يا رَبِّ ما قَدْتَكَاَّدَنى ثِقْلُهُ، وَاَلَمَّ بى ما قَدْبَهَظَنى ",
            "11": " حَمْلُهُ، وَ بِقُدْرَتِكَ اَوْرَدْتَهُ عَلَىَّ، وَ بِسُلْطانِكَ وَجَّهْتَهُ اِلَىَّ، ",
            "12": " فَلامُصْدِرَ لِما اَوْرَدْتَ، وَ لاصارِفَ لِما وَجَّهْتَ، وَ لافاتِحَ لِما ",
            "13": " اَغْلَقْتَ، وَ لامُغْلِقَ لِما فَتَحْتَ، وَ لامُيَسِّرَ لِما عَسَّرْتَ، ",
            "14": " وَ لا ناصِرَ لِمَنْ خَذَلْتَ، فَصَلِّ عَلى‏ مُحَمَّدٍ وَالِهِ، وَافْتَحْ لى ",
            "15": " يا رَبِّ بابَ الْفَرَجِ بِطَوْلِكَ، وَاكْسِرْ عَنّى سُلْطانَ الْهَمِّ ",
            "16": " بِحَوْلِكَ، وَ اَنِلْنى حُسْنَ النَّظَرِ فيما شَكَوْتُ، وَ اَذِقْنى ",
            "17": " حَلاوَةَ الصُّنْعِ فيما سَاَلْتُ، وَ هَبْ لى مِنْ لَدُنْكَ رَحْمَةً وَ فَرَجاً ",
            "18": " هَنيئاً، وَاجْعَلْ لى مِنْ عِنْدِكَ مَخْرَجاً وَحِيّاً، وَ لاتَشْغَلْنى ",
            "19": " بِالْاِهْتِمامِ عَنْ تَعاهُدِ فُرُوضِكَ، وَاسْتِعْمالِ سُنَّتِكَ، ",
            "20": " فَقَدْ ضِقْتُ لِما نَزَلَ بى يا رَبِّ ذَرْعاً، وَامْتَلَأْتُ بِحَمْلِ ما ",
            "21": " حَدَثَ عَلَىَّ هَمّاً، وَ اَنْتَ الْقادِرُ عَلى‏ كَشْفِ ما مُنيتُ بِهِ، وَ دَفْعِ ",
            "22": " ما وَقَعْتُ فيهِ، فَافْعَل بى ذلِكَ وَ اِنْ لَمْ اَسْتَوْجِبْهُ مِنْكَ، ",
            "23": " يا ذَا الْعَرْشِ الْعَظيمَِ. "

        },
        "farsi": {
            "1": " دعای او به هنگامی که برای وی مهمی دست میداد ",
            "2": " یا رنجی فرود می آمد به وقت اندوه ",
            "3": " اى کسى که گره هر سختى به دست تو گشوده شود، و اى که تندى شدائد به عنایتت مى‏شکند، ",
            "4": " ای که راه بیرون شدن از تنگی و رفتن به سوی آسایش از تو خواسته شود, دشواریها به لطف تو ",
            "5": " آسان گردد، و وسایل زندگی و اسباب حیات به رحمت تو فراهم آید، و قضا به قدرتت جریان ",
            "6": " گیرد، و همه چیز به اراده تو روان شود، تنها به خواست تو بی آنکه فرمان ",
            "7": " دهی همه چیز فرمان برد, و هر چیز محض اراده ات بی آنکه نهی کنی از کار بایستد, ",
            "8": " در تمام دشواریها تو را می خوانند، و در بلیّات و گرفتاریها به تو پناه جویند، غیر از بلایی ",
            "9": " که تو دفع کنی بلایی برطرف گردد, و گرهی نگشاید مگر تواش بگشایی, ",
            "10": " الهی، بلایی بر من فرود آمده که سختی و ثقل آن مرا در هم شکسته، و گرفتاریهایی بر من حمله ور شده که تحملش برای ",
            "11": " من دشوار است، و آن را تو از باب قدرتت بر من وارد کرده ای و به اقتدار خود متوجه من نموده ای، ",
            "12": " اله من، چیزی را که تو آورده ای کسی نبرد، و آن چه تو فرستاده ای دیگری باز نگرداند، و بسته تو را ",
            "13": " کسی نگشاید و چیزی را که تو بگشایی دیگری نبندد, و آنچه را تو دشوار نموده ای کسی آسان نکند, ",
            "14": " و آن را که تو ذلیل کرده ای یاوری نباشد، پس بر محمد و آلش درود فرست، و به رحمتت ",
            "15": " الها - در آسایش را به رویم باز کن، و به قدرتت صولت سلطان غم را در میدان حیات من ",
            "16": " بشکن، و مرا در موردی که از آن شکوه دارم به عنایت و احسانت کامیاب کن، و به درخواست من ",
            "17": " شیرینی اجابت بچشان، و از سوی خودت رحمت و گشایشی دلخواه ",
            "18": " نصیبم فرما، و برایم نجات و خلاصی سریع از گرفتاریها مقرر کن، و مرا به خاطر ",
            "19": " چیرگى غم از رعایت واجبات و به کار بستن مستحبات خود بازمدار، ",
            "20": " چرا که من به سبب آنچه به سرم آمده بی تاب و توان شده, و قلبم از تحمل آنچه در زندگیم ",
            "21": " رخ نموده لبریز از اندوه گشته، و تو به رفع گرفتاریهایم و دفع ",
            "22": " آنچه در آن در افتاده ام توانایی پس قدرتت را درباره من به کار بر گرچه از جانب تو مستحق آن نیستم ",
            "23": " ای صاحب عرش عظیم. "

        },
        "tozih": {
            "1": "دعای هفتم صحیفه سجادیه(دعاي آن حضرت به وقت مهمات و رنج )",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": ""

        }
    }
}