{
    "121": {
        "number": 121,
        "bab": 1,
        "title": "آیات اسم اعظم",
        "arabic": {
            "1": " ۱ - ﴿اَللّٰهُ لاٰ إِلٰهَ إِلاّٰ هُوَ الْحَيُّ الْقَيُّومُ﴾ تا پایان آیت‌الکرسى. ",
            "2": " ۲ - ﴿اَللّٰهُ لاٰ إِلٰهَ إِلاّٰ هُوَ الْحَيُّ الْقَيُّومُ نَزَّلَ عَلَيْكَ الْكِتٰابَ بِالْحَقِّ مُصَدِّقاً لِمٰا بَيْنَ يَدَيْهِ وَ أَنْزَلَ التَّوْرٰاةَ وَ الْإِنْجِيلَ مِنْ قَبْلُ هُدىً لِلنّٰاسِ وَ أَنْزَلَ الْفُرْقٰانَ﴾ ",
            "3": " ۳ - ﴿اَللّٰهُ لاٰ إِلٰهَ إِلاّٰ هُوَ لَيَجْمَعَنَّكُمْ إِلىٰ يَوْمِ الْقِيٰامَةِ لاٰ رَيْبَ فِيهِ وَ مَنْ أَصْدَقُ مِنَ اللّٰهِ حَدِيثاً﴾ ",
            "4": " ۴ - ﴿اَللّٰهُ لاٰ إِلٰهَ إِلاّٰ هُوَ لَهُ الْأَسْمٰاءُ الْحُسْنىٰ﴾ ",
            "5": " ۵ - ﴿اَللّٰهُ لاٰ إِلٰهَ إِلاّٰ هُوَ وَ عَلَى اللّٰهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ﴾ "
        },
        "farsi": {
            "1": "1. خداوندِ یکتا که جز او هیچ معبودی نیست، زندۀ جاوید و قائم به ذات است ",
            "2": "٢ - خدایی که معبودی جز او نیست، زنده به خود، پاینده، فرو فرستاد بر تو کتاب را بر حق، تصدیق کننده آنچه پیش از آن بود و پیش از آن تورات و انجیل را برای هدایت مردم نازل کرد و فرقان را فرو فرستاد. ",
            "3": "٣ - خدایی که معبودی جز او نیست، به‌راستی شما را برای روز قیامت گرد خواهیم آورد، تردیدی در آن نیست و چه کسی در گفتار راست‌گوتر از خدا است؟  ",
            "4": "۴ - خدایی که معبودی جز او نیست، برای او است نام‌های نیکو. ",
            "5": "۵ - خدایی که معبودی جز او نیست و باید که مؤمنان تنها بر خدا توکل کنند. "
        },
        "tozih": {
            "1": "سید بزرگوار سید علی خان شیرازی (رضوان الله علیه) در کتاب «کلِم طیب» نقل کرده که:\nاسم اعظم خدای تعالی اسمی است که شروع آن «الله» و پایانش «هو» می‌باشد و در حروف اسم اعظم نقطه‌ای نیست و خواندنش تغییر نمی‌یابد چه آن حروف زیر و زبر داشته باشند یا نداشته باشند و این اسم در قرآن مجید در «پنج آیه» مبارکه از پنج سوره موجود است، یعنی سوره‌های: «بقره، آل‌عمران، نساء، طه و تغابن».\n\nشیخ مغربی گفته است: هرکه این پنج آیه مبارکه را وردِ دائِم خود قرار دهد و هر روز «یازده بار» بخواند هر آینه برای او هر کار مهمّی از امور کلی و یا جزئی به‌زودی آسان گردد، ان‌شاء‌الله تعالی.\n\nآن پنج آیه عبارت است از: ",
            "2": "",
            "3": "",
            "4": "",
            "5": ""
        }
    }
}