{
    "130": {
        "number": 130,
        "bab": 1,
        "title": "دعای سریع الاجابه",
        "arabic": {
            "1": " اللّٰهُمَّ إِنِّى أَطَعْتُكَ فِى أَحَبِّ الْأَشْياءِ إِلَيْكَ وَهُوَ التَّوْحِيدُ ، وَلَمْ أَعْصِكَ فِى أَبْغَضِ الْأَشْياءِ إِلَيْكَ وَهُوَ الْكُفْرُ ، فَاغْفِر لِى ما بَيْنَهُما ، يَا مَنْ إِلَيْهِ مَفَرِّى آمِنِّى مِمَّا فَزِعْتُ مِنْهُ إِلَيْكَ . ",
            "2": " اللّٰهُمَّ اغْفِرْ لِىَ الْكَثِيرَ مِنْ مَعاصِيكَ ، وَاقْبَلْ مِنِّى الْيَسِيرَ مِنْ طاعَتِكَ ، يَا عُدَّتِى دُونَ الْعُدَدِ ، وَيَا رَجائِى وَالْمُعْتَمَدَ ، وَيَا كَهْفِى وَالسَّنَدَ ، وَيَا وَاحِدُ يَا أَحَدُ ، يَا قُلْ هُوَ اللّٰهُ أَحَدٌ اللّٰهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ؛ ",
            "3": " أَسْأَلُكَ بِحَقِّ مَنِ اصْطَفَيْتَهُمْ مِنْ خَلْقِكَ وَلَمْ تَجْعَلْ فِى خَلْقِكَ مِثْلَهُمْ أَحَداً ، أَنْ تُصَلِّىَ عَلىٰ مُحَمَّدٍ وَآلِهِ وَتَفْعَلَ بِى ما أَنْتَ أَهْلُهُ . ",
            "4": " اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِالْوَحْدانِيَّةِ الْكُبْرىٰ ، وَالْمُحَمَّدِيَّةِ الْبَيْضاءِ ، وَالْعَلَوِيَّةِ العُلْيا ، وَبِجَمِيعِ مَا احْتَجَجْتَ بِهِ عَلىٰ عِبادِكَ ، وَبِالاسْمِ الَّذِى حَجَبْتَهُ عَنْ خَلْقِكَ فَلَمْ يَخْرُجْ مِنْكَ إِلّا إِلَيْكَ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِهِ وَاجْعَلْ لِى مِنْ أَمْرِى فَرَجاً وَمَخْرَجاً ، وَارْزُقْنِى مِنْ حَيْثُ أَحْتَسِبُ وَمِنْ حَيْثُ لَاأَحْتَسِبُ ، إِنَّكَ تَرْزُقُ مَنْ تَشاءُ بِغَيْرِ حِسابٍ. ",
            "5": ""
        },
        "farsi": {
            "1": " خدایا! تو را در محبوب‌ترین چیزها نزدت که یگانه‌پرستی است اطاعت نمودم و تو را در مبغوض‌ترین چیزها که کفر است نافرمانی نکردم، پس آنچه از گناهان بین این دو است بر من بیامرز، ای آن‌که گریزگاهم تنها به جانب اوست، از آنچه از آن به سویت پناه آوردم مرا ایمنی بخش، ",
            "2": " خدایا! بیامرز از نافرمانی‌های بسیارم را در پیشگاهت و طاعت اندکم را در آستانت بپذیر، ای تنها توشه‌ام از میان توشه‌ها و ای امید و آرامش و پناه و تکیه‌گاهم و ای یگانه و یکتا، ای که گفتی «بگو او خدای یکتاست، خدای بی‌نیاز است، نه زاده و نه زاییده شده و برایش همتایی نبوده است»؛ ",
            "3": " از تو درخواست می‌کنم به حق آنان‌که از میان آفریده‌هایت انتخاب نمودی و هیچ‌کس را از میان آفریدگانت همانند آنان قرار ندادی، بر محمّد و خاندانش درود فرست و با من چنان کن که سزاوار آنی،",
            "4": "خدایا! از تو درخواست می‌کنم به حق یگانگی بزرگ‌تر الهی و مقام تابنده محمّدی و جایگاه برتر علوی و به تمام آنچه به آن بر بندگانت حجّت نهادی و به حق آن نامی که از آفریدگان خود پنهان داشتی که از تو جز برای تو اظهار نگردد، بر محمّد و خاندانش درود فرست و برای من در کارم گشایش و راه نجاتی قرار ده و از جهاتی که گمان می‌برم و یا گمان نمی‌برم مرا روزی ده، همانا تو هرکه را بخواهی بی‌حساب روزی می‌دهی. ",
            "5": ""
        },
        "tozih": {
            "1": "کفعمی در کتاب «بلدالامین» دعایی به روایت از موسی بن جعفر(علیه‌السلام) نقل کرده و گفته است: این دعا عظیم‌الشأن و سریع الاجابه است و آن دعا این است:",
            "2": "",
            "3": "",
            "4": "",
            "5": " سپس حاجت خود را درخواست کن. "
        }
    }
}