{
    "132": {
        "number": 132,
        "bab": 1,
        "title": "دعای فرج امام زمان (عج)",
        "arabic": {
            "1": " إِلٰهِى عَظُمَ الْبَلاءُ ، وَبَرِحَ الْخَفاءُ ، وَانْكَشَفَ الْغِطاءُ ، وَانْقَطَعَ الرَّجاءُ ، وَضاقَتِ الْأَرْضُ ، وَمُنِعَتِ السَّماءُ ، وَأَنْتَ الْمُسْتَعانُ ، وَ إِلَيْكَ الْمُشْتَكىٰ ، وَعَلَيْكَ الْمُعَوَّلُ فِى الشِّدَّةِ وَالرَّخاءِ . ",
            "2": " اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أُولِى الْأَمْرِ الَّذِينَ فَرَضْتَ عَلَيْنا طاعَتَهُمْ ، وَعَرَّفْتَنا بِذَلِكَ مَنْزِلَتَهُمْ ، فَفَرِّجْ عَنّا بِحَقِّهِمْ فَرَجاً عاجِلاً قَرِيباً كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ . ",
            "3": " يَا مُحَمَّدُ يَا عَلِىُّ ، يَا عَلِىُّ يَا مُحَمَّدُ اكْفِيانِى فَإِنَّكُما كافِيانِ ، وَانْصُرانِى فَإِنَّكُما ناصِرانِ . ",
            "4": " يَا مَوْلانا يَا صاحِبَ الزَّمانِ ، الْغَوْثَ الْغَوْثَ الْغَوْثَ ، أَدْرِكْنِى أَدْرِكْنِى أَدْرِكْنِى ، السَّاعَةَ السَّاعَةَ السّاعَةَ ، الْعَجَلَ الْعَجَلَ الْعَجَلَ ، يَا أَرْحَمَ الرَّاحِمِينَ بِحَقِّ مُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ. "
        },
        "farsi": {
            "1": " خدایا گرفتاری بزرگ شد و پوشیده بر ملأ گشت و پرده کنار رفت و امید بریده گشت و زمین تنگ شد و خیرات آسمان دریغ شد و پشتیبان تویی و شکایت تنها به جانب تو است، در سختی و آسانی تنها بر تو اعتماد است، ",
            "2": "خدایا! بر محمّد و خاندان محمّد درود فرست آن صاحبان فرمانی که اطاعتشان را بر ما فرض نمودی و به این سبب مقامشان را به ما شناساندی، پس به حق ایشان به ما گشایش ده، گشایشی زود و نزدیک همچون چشم بر هم نهادن یا زودتر،",
            "3": "ای محمّد و ای علی، ای علی و ای محمّد، مرا کفایت کنید که تنها شما کفایت‌کنندگان منید و یاری‌ام دهید که تنها شما یاری‌کنندگان منید، ",
            "4": " ای مولای ما ای صاحب زمان، فریادرس، فریادرس، فریادرس، مرا دریاب، مرا دریاب، مرا دریاب، اکنون، اکنون، اکنون، با شتاب، با شتاب، با شتاب، ای مهربان‌ترین مهربانان به حق محمّد و خاندان پاک او. "
        },
        "tozih": {
            "1": "کفعمی در کتاب «بلدالامین» فرموده: این دعا، دعای امام زمان (عج) است که آن را به شخصی که در زندان بود تعلیم داد، پس آن زندانی با خواندن آن آزاد شد: ",
            "2": "",
            "3": "",
            "4": ""
        }
    }
}