{
    "136": {
        "number": 136,
        "bab": 1,
        "title": "مناجات اول: راز و نیاز توبه کنندگان / مناجات تائبين ",
        "arabic": {
            "1": "center\r\nالمناجاة الاولى: مناجاة التائبينbr/\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ \r\n",
            "2": "\n/center\r\nإِلٰهِى أَلْبَسَتْنِى الْخَطايا ثَوْبَ مَذَلَّتِى ، وَجَلَّلَنِى التَّباعُدُ مِنْكَ لِباسَ مَسْكَنَتِى ، وَأَماتَ قَلْبِى عَظِيمُ جِنايَتِى ، فَأَحْيِهِ بِتَوْبَةٍ مِنْكَ يَا أَمَلِى وَبُغْيَتِى ، وَيَا سُؤْلِى وَمُنْيَتِى ، فَوَعِزَّتِكَ ما أَجِدُ لِذُنُوبِى سِواكَ غافِراً ، وَلَا أَرَىٰ لِكَسْرِى غَيْرَكَ جابِراً ، وَقَدْ خَضَعْتُ بِالْإِنابَةِ إِلَيْكَ ، وَعَنَوْتُ بِالاسْتِكانَةِ لَدَيْكَ ، فَإِنْ طَرَدْتَنِى مِنْ بابِكَ فَبِمَنْ أَلُوذُ ؟ وَإِنْ رَدَدْتَنِى عَنْ جَنابِكَ فَبِمَنْ أَعُوذُ ؟ فَوا أَسَفاهُ مِنْ خَجْلَتِى وَافْتِضاحِى ، وَوا لَهْفاهُ مِنْ سُوءِ عَمَلِى وَاجْتِراحِى . \r\n\r\n",
            "3": "\r\n\r\nأَسْأَلُكَ يَا غافِرَ الذَّنْبِ الْكَبِيرِ، وَيَا جابِرَ الْعَظْمِ الْكَسِيرِ ، أَنْ تَهَبَ لِى مُوبِقاتِ الْجَرائِرِ ، وَتَسْتُرَ عَلَىَّ فاضِحاتِ السَّرائِرِ ، وَلَا تُخْلِنِى فِى مَشْهَدِ الْقِيامَةِ مِنْ بَرْدِ عَفْوِكَ وَغَفْرِكَ ، وَلَا تُعْرِنِى مِنْ جَمِيلِ صَفْحِكَ وَسَتْرِكَ . \r\n\r\n",
            "4": "\r\n\r\nإِلٰهِى ظَلِّلْ عَلىٰ ذُنُوبِى غَمامَ رَحْمَتِكَ ، وَأَرْسِلْ عَلىٰ عُيُوبِى سَحابَ رَأْفَتِكَ؛\r\n\r\n ",
            "5": "\r\n\r\n\r\nإِلٰهِى هَلْ يَرْجِعُ الْعَبْدُ الْآبِقُ إِلّا إِلىٰ مَوْلاهُ ؟ أَمْ هَلْ يُجِيرُهُ مِنْ سَخَطِهِ أَحَدٌ سِواهُ ؟ إِلٰهِى إِنْ كانَ النَّدَمُ عَلَى الذَّنْبِ تَوْبَةً فَإِنِّى وَعِزَّتِكَ مِنَ النَّادِمِينَ ، وَ إِنْ كانَ الاسْتِغْفارُ مِنَ الْخَطِيئَةِ حِطَّةً فَإِنِّى لَكَ مِنَ الْمُسْتَغْفِرِينَ ، لَكَ الْعُتْبَىٰ حَتَّىٰ تَرْضَىٰ . \r\n\r\n",
            "6": "\r\n\r\n\r\nإِلٰهِى مَا أَنَا بِأَوَّلِ مَنْ عَصَاكَ فَتُبْتَ عَلَيْهِ ، وَتَعَرَّضَ لِمَعْرُوفِكَ فَجُدْتَ عَلَيْهِ ، يَا مُجِيبَ الْمُضْطَرِّ ، يَا كَاشِفَ الضُّرِّ ، يَا عَظِيمَ الْبِرِّ ، يَا عَلِيماً بِمَا فِى السِّرِّ ، يَا جَمِيلَ السَِّتْرِ ، اسْتَشْفَعْتُ بِجُودِكَ وَكَرَمِكَ إِلَيْكَ ، وَتَوَسَّلْتُ بِجَنابِكَ وَتَرَحُّمِكَ لَدَيْكَ ، فَاسْتَجِبْ دُعائِى ، وَلَا تُخَيِّبْ فِيكَ رَجائِى ، وَتَقَبَّلْ تَوْبَتِى، وَكَفِّرْ خَطِيئَتِى ، بِمَنِّكَ وَرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n\r\n",
            "7": "\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛",
            "2": " خدایا! گناهان بر من لباس خواری پوشانده و دوری از تو جامه درماندگی بر تنم پیچیده و بزرگی جنایتم دلم را میرانده، پس آن را با توبه به درگاهت زنده کن، ای آرزویم و مرادم و خواسته‌ام و امیدم، به عزّتت سوگند برای گناهانم آمرزنده‌ای جز تو نمی‌یابم و برای دل‌شکستگی‌ام جبران‌کننده‌ای جز تو نمی‌بینم، به پیشگاهت با توبه و انابه فروتنی نمودم و با ذلّت و خواری، به درگاهت تسلیم شدم، اگر مرا از درگاهت برانی به که روی آورم؟ و اگر از آستانت بازگردانی به که پناه برم؟ در این حال افسوس از شرمندگی و رسوایی‌ام و دریغ از زشتی کردار و فراهم آوردن گناهانم،",
            "3": " ای آمرزنده گناهان بزرگ و ای جبران‌کننده استخوان شکسته، از تو درخواست می‌کنم که گناهان تباه‌کننده‌ام را بر من ببخشایی و بر من بپوشانی پنهان‌کاری‌های رسواکننده‌ام را و مرا در عرصه قیامت از نسیم گذشت و آمرزشت بی‌بهره مگذاری و از پوشش زیبای چشم‌پوشی‌ات عریان و بی‌پوشش رها نسازی،",
            "4": "خدایا سایه رحمتت را بر گناهانم بینداز و ابر مهربانی‌ات را به‌سوی عیب‌هایم گسیل کن؛ ",
            "5": "خدایا! آیا برده فراری جز به‌جانب مولایش باز می‌گردد؟ یا کسی به او از خشم مولایش، جز مولایش پناه می‌دهد؟ خدایا اگر پشیمانی از گناه توبه است، پس به عزّتت سوگند که من از پشیمانانم و اگر آمرزش طلبی از خطاکاری سبب فروریختن خطاها از پرونده است، من از آمرزش خواهانم، حق رضایت با توست تا راضی شوی، ",
            "6": "خدایا با قدرتت بر من، توبه‌ام را بپذیر و با بردباری‌ات نسبت به من، از من درگذر و با آگاهی‌ات از حال من، با من مدارا فرما، خدایا تویی که به روی بندگانت دری به‌سوی بخششت گشودی و آن را توبه نامیدی و خود فرمودی: «بازگردید به‌جانب خدا، بازگشتی خالصانه»؛ پس عذر کسی که از ورود به این در پس از گشوده شدنش غفلت ورزد چه می‌تواند باشد؟ خدایا اگر نافرمانی و گناه از بنده‌ات زشت بود، پس گذشت از جانب تو زیباست، ",
            "7": " خدایا نخستین کسی نیستم که تو را نافرمانی کرده و حضرتت توبه پذیرش شدی و خود را در معرض احسانت قرار داده و تو مورد احسانش قرار دادی، ای پاسخگوی درماندگان، ای برطرف‌کننده زیان، ای بزرگ نیکی، ای دانای نهان، ای زیبا پرده‌پوش، به جود و کرمت به‌سوی تو شفاعت می‌جویم و توسّل می‌کنم نزد تو، به فضل و رحمتت دعایم را اجابت کن، امیدم را به خود ناامید مساز و توبه‌ام را بپذیر و با احسان و مهرت خطاهایم را نادیده گیر، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {}
    }
}