{
    "138": {
        "number": 13,
        "bab": 1,
        "title": "مناجات اول: راز و نیاز توبه کنندگان / مناجات تائبين ",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "إِلٰهِى أَلْبَسَتْنِى الْخَطايا ثَوْبَ مَذَلَّتِى، وَجَلَّلَنِى التَّباعُدُ مِنْكَ لِباسَ مَسْكَنَتِى، وَأَماتَ قَلْبِى عَظِيمُ جِنايَتِى، فَأَحْيِهِ بِتَوْبَةٍ مِنْكَ يَا أَمَلِى وَبُغْيَتِى، وَيَا سُؤْلِى وَمُنْيَتِى، فَوَعِزَّتِكَ ما أَجِدُ لِذُنُوبِى سِواكَ غافِراً، وَلَا أَرَىٰ لِكَسْرِى غَيْرَكَ جابِراً، وَقَدْ خَضَعْتُ بِالْإِنابَةِ إِلَيْكَ، وَعَنَوْتُ بِالاسْتِكانَةِ لَدَيْكَ، فَإِنْ طَرَدْتَنِى مِنْ بابِكَ فَبِمَنْ أَلُوذُ ؟ وَإِنْ رَدَدْتَنِى عَنْ جَنابِكَ فَبِمَنْ أَعُوذُ ؟ فَوا أَسَفاهُ مِنْ خَجْلَتِى وَافْتِضاحِى، وَوا لَهْفاهُ مِنْ سُوءِ عَمَلِى وَاجْتِراحِى .\n",
            "3": "أَسْأَلُكَ يَا غافِرَ الذَّنْبِ الْكَبِيرِ، وَيَا جابِرَ الْعَظْمِ الْكَسِيرِ، أَنْ تَهَبَ لِى مُوبِقاتِ الْجَرائِرِ، وَتَسْتُرَ عَلَىَّ فاضِحاتِ السَّرائِرِ، وَلَا تُخْلِنِى فِى مَشْهَدِ الْقِيامَةِ مِنْ بَرْدِ عَفْوِكَ وَغَفْرِكَ، وَلَا تُعْرِنِى مِنْ جَمِيلِ صَفْحِكَ وَسَتْرِكَ .\n",
            "4": "إِلٰهِى ظَلِّلْ عَلىٰ ذُنُوبِى غَمامَ رَحْمَتِكَ، وَأَرْسِلْ عَلىٰ عُيُوبِى سَحابَ رَأْفَتِكَ؛\n",
            "5": "إِلٰهِى هَلْ يَرْجِعُ الْعَبْدُ الْآبِقُ إِلّا إِلىٰ مَوْلاهُ ؟ أَمْ هَلْ يُجِيرُهُ مِنْ سَخَطِهِ أَحَدٌ سِواهُ ؟ إِلٰهِى إِنْ كانَ النَّدَمُ عَلَى الذَّنْبِ تَوْبَةً فَإِنِّى وَعِزَّتِكَ مِنَ النَّادِمِينَ، وَ إِنْ كانَ الاسْتِغْفارُ مِنَ الْخَطِيئَةِ حِطَّةً فَإِنِّى لَكَ مِنَ الْمُسْتَغْفِرِينَ، لَكَ الْعُتْبَىٰ حَتَّىٰ تَرْضَىٰ .\n",
            "6": "إِلٰهِى بِقُدْرَتِكَ عَلَىَّ تُبْ عَلَىَّ، وَبِحِلْمِكَ عَنِّى اعْفُ عَنِّى، وَبِعِلْمِكَ بِى ارْفَقْ بِى . إِلٰهِى أَنْتَ الَّذِى فَتَحْتَ لِعِبادِكَ بَاباً إِلىٰ عَفْوِكَ سَمَّيْتَهُ التَّوْبَةَ، فَقُلْتَ: ﴿تُوبُوا إِلَى اللّٰهِ تَوْبَةً نَصُوحاً﴾؛ فَمَا عُذْرُ مَنْ أَغْفَلَ دُخُولَ الْبابِ بَعْدَ فَتْحِهِ ؟ إِلٰهِى إِنْ كانَ قَبُحَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ .\n",
            "7": "إِلٰهِى مَا أَنَا بِأَوَّلِ مَنْ عَصَاكَ فَتُبْتَ عَلَيْهِ، وَتَعَرَّضَ لِمَعْرُوفِكَ فَجُدْتَ عَلَيْهِ، يَا مُجِيبَ الْمُضْطَرِّ، يَا كَاشِفَ الضُّرِّ، يَا عَظِيمَ الْبِرِّ، يَا عَلِيماً بِمَا فِى السِّرِّ، يَا جَمِيلَ السَِّتْرِ، اسْتَشْفَعْتُ بِجُودِكَ وَكَرَمِكَ إِلَيْكَ، وَتَوَسَّلْتُ بِجَنابِكَ وَتَرَحُّمِكَ لَدَيْكَ، فَاسْتَجِبْ دُعائِى، وَلَا تُخَيِّبْ فِيكَ رَجائِى، وَتَقَبَّلْ تَوْبَتِى، وَكَفِّرْ خَطِيئَتِى، بِمَنِّكَ وَرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n"

        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "خدایا! گناهان بر من لباس خواری پوشانده و دوری از تو جامه درماندگی بر تنم پیچیده و بزرگی جنایتم دلم را میرانده، پس آن را با توبه به درگاهت زنده کن، ای آرزویم و مرادم و خواسته‌ام و امیدم، به عزّتت سوگند برای گناهانم آمرزنده‌ای جز تو نمی‌یابم و برای دل‌شکستگی‌ام جبران‌کننده‌ای جز تو نمی‌بینم، به پیشگاهت با توبه و انابه فروتنی کردم و با ذلّت و خواری، به درگاهت تسلیم شدم، اگر مرا از درگاهت برانی به که روی آورم؟ و اگر از آستانت بازم گردانی به که پناه برم؟ در این حال افسوس از شرمندگی و رسوایی‌ام و وای از نگرانی‌ام از زشتی کردار و مرتکب شدن گناهانم؛\n",
            "3": "ای آمرزنده گناهان بزرگ و ای جبران‌کننده استخوان شکسته، از تو می‌خواهم که گناهان تباه‌کننده‌ام را بر من ببخشایی و بر من پنهان‌کاری‌های رسواکننده‌ام را بپوشانی و مرا در عرصه قیامت از نسیم گذشت و آمرزشت بی‌بهره مگذاری و از پوشش زیبای چشم‌پوشی‌ات عریان و بی‌پوشش رها نسازی،\n",
            "4": "معبودم سایه رحمتت را بر گناهانم بینداز و ابر مهربانی‌ات را به‌سوی عیب‌هایم بفرست؛\n",
            "5": "معبودم! آیا برده فراری جز به‌سوی مولایش باز می‌گردد؟ یا کسی به او از خشم مولایش، جز مولایش پناه می‌دهد؟ معبودم، اگر پشیمانی از گناه توبه است، پس به عزّتت سوگند که من از پشیمانانم و اگر آمرزش طلبی از خطاکاری سبب فروریختن خطاها از پرونده است، من از آمرزش خواهانم، حق رضایت با توست تا راضی شوی،\n",
            "6": "خدایا با توانایی‌ات بر من، توبه‌ام را بپذیر و با بردباری‌ات نسبت به من، از من بگذر و با آگاهی‌ات از حال من، با من مدارا کن، معبودم، تویی که به روی بندگانت دری به‌سوی بخششت گشودی و آن را توبه نامیدی و خود فرمودی: «ای مؤمنان! به پیشگاه خداوند توبه کنید، توبه‌ای خالص!»؛ پس عذر کسی که از ورود به این در پس از گشوده شدنش غفلت ورزد چه می‌تواند باشد؟ معبودم، اگر نافرمانی و گناه از بنده‌ات زشت است، پس گذشت از جانب تو زیباست،\n",
            "7": "خدایا نخستین کسی نیستم که تو را نافرمانی کرده و حضرتت توبه‌اش را پذیرفتی و خود را در معرض احسانت قرار داده و تو مورد احسانش قرار دادی، ای پاسخگوی درماندگان، ای برطرف‌کننده زیان، ای بزرگ نیکی، ای دانای نهان، ای زیبا پرده‌پوش، به جود و بزرگواری‌ات از تو درخواست یاری و کمک دارم و به آستانه‌ات و رحمت و بخشایشی که نزد توست متوسل شدم پس دعایم را اجابت کن، امیدم را به خود ناامید مساز و توبه‌ام را بپذیر و با احسان و مهرت خطاهایم را نادیده گیر، ای مهربان‌ترین مهربانان.\n",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "tozih": {
            "1": "مناجات خمس عشرة[يعنى مناجات هاى پانزده ‏گانه]از مولاى ما على بن الحسين عليهما السلام است،علاّمه مجلسى رحمه اللّه عليه در كتاب بحار الانوار فرموده است:من اين مناجات را به روايت از آن حضرت در كتاب هاى بعضى از علما(رضوان اللّه عليهم)يافتم. "
        }
    }
}