{
    "14": {
        "number": 14,
        "bab": 1,
        "title": "تعقیبات نماز عشاء",
        "arabic": {
            "1": "اللّٰهُمَّ إِنَّهُ لَيْسَ لِى عِلْمٌ بِمَوْضِعِ رِزْقِى ، وَإِنَّما أَطْلُبُهُ بِخَطَراتٍ تَخْطُرُ عَلَىٰ قَلْبِى ، فَأَجُولُ فِى طَلَبِهِ الْبُلْدانَ ، فَأَنَا فِيَما أَنَا طالِبٌ كَالْحَيْرانِ ، لَاأَدْرِى أَفِى سَهْلٍ هُوَ أَمْ فِى جَبَلٍ ، أَمْ فِى أَرْضٍ أَمْ فِى سَماءٍ ، أَمْ فِى بَرٍّ  أَمْ فِى بَحْرٍ ، وَعَلَىٰ يَدَيْ مَنْ ، وَمِنْ قِبَلِ مَنْ ، وَقَدْ عَلِمْتُ أَنَّ عِلْمَهُ عِنْدَكَ ، وَأَسْبابَهُ بِيَدِكَ ، وَ أَنْتَ الَّذِى تَقْسِمُهُ بِلُطْفِكَ ، وَتُسَبِّبُهُ بِرَحْمَتِكَ ، اللّٰهُمَّ فَصَلِّ عَلىٰ مُحَمَّدٍ وَآلِهِ ، وَاجْعَلْ يا رَبِّ رِزْقَكَ لِى وَاسِعاً ، وَمَطْلَبَهُ سَهْلاً ، وَمَأْخَذَهُ قَرِيباً ، وَلَا تُعَنِّنِى  بِطَلبِ مَا لَمْ تُقَدِّرْ لِى فِيهِ رِزْقاً ، فَإِنَّكَ غَنِيٌّ عَنْ عَذَابِي وَ أَنَا فَقِيرٌ إِلَىٰ رَحْمَتِكَ ، فَصَلِّ عَلىٰ مُحَمَّدٍ وَآلِهِ ، وَجُدْ عَلَىٰ عَبْدِكَ بِفَضْلِكَ ، إِنَّكَ ذُو فَضْلٍ عَظِيمٍ.",
            "2": ""
        },
        "farsi": {
            "1": " خدایا من نمی‌دانم روزی‌ام در کجاست و آن را تنها بر پایه گمان‌هایی که بر خاطرم می‌گذرد می‌جویم و ازاین‌رو در جستجوی آن شهرها را زیر پا می‌گذارم، پس در آنچه که خواهان آنم همچون حیرت زدگانم، نمی‌دانم آیا در دشت است یا در کوه؟ در زمین است یا در آسمان؟ در خشکی است یا در دریا؟ نمی‌دانم به دست کیست و از جانب چه کسی است، ولی به‌یقین می‌دانم که دانش آن نزد تو و اسباب آن به دست توست و تویی که آن را با لطف خویش تقسیم می‌کنی و با رحمت خود برای آن سبب فراهم می‌سازی؛ خدایا، پس بر محمد و خاندان او درود فرست و بار پروردگارا، روزی خود را بر من گسترده‌ساز و به دست آوردنش را برایم آسان‌نما و جای دریافتش را نزدیک قرار ده و با طلب آنچه برایم در آن روزی مقدر نکرده‌ای به زحمتم میفکن، چه تو از آزردن من بی‌نیازی و من به رحمتت نیازمندم، پس بر محمد و خاندان او درود فرست و با لطف و فضل خویش بر بنده‌ات کرم نما، تو صاحب بخشش بزرگ هستی. ",
            "2": ""
        },
        "tozih": {
            "1": "",
            "2": "مؤلف گوید: این دعا از دعاهاى طلب روزى است.\nو نیز مستحب است در تعقیبات نماز عشاء «هفت مرتبه» سوره «قدر» خوانده شود.\nو نیز در «نماز وتیره» که دو رکعت نافله‌ی نشسته بعد از نماز عشاءست، صد آیه از قرآن خوانده شود و مستحب است نمازگزار به‌جای صد آیه، سوره «اذا وقعت الواقعه» را در یک رکعت و سوره «قل هو اللّه» را در رکعت دیگر بخواند."
        }
    }
}