{
    "140": {
        "number": 140,
        "bab": 1,
        "title": "مناجات سوم: راز و نیاز ترسیدگان / مناجات خائفين ",
        "arabic": {
            "1": "center\r\nالمناجاة الثالثة: مناجاة الخائفينbr/\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "2": "\n/center\r\nإِلٰهِى أَتَراكَ بَعْدَ الْإِيمانِ بِكَ تُعَذِّبُنِى ؟ أَمْ بَعْدَ حُبِّى إِيَّاكَ تُبَعِّدُنِى ؟ أَمْ مَعَ رَجائِى لِرَحْمَتِكَ وَصَفْحِكَ تَحْرِمُنِى ؟ أَمْ مَعَ اسْتِجارَتِى بِعَفْوِكَ تُسْلِمُنِى ؟ حَاشَا لِوَجْهِكَ الْكَرِيمِ أَنْ تُخَيِّبَنِى . \r\n\r\n",
            "3": "\r\n\r\nلَيْتَ شِعْرِى أَلِلشَّقاءِ وَلَدَتْنِى أُمِّى؟ أَمْ لِلْعَناءِ رَبَّتْنِى ؟ فَلَيْتَها لَمْ تَلِدْنِى ، وَلَمْ تُرَبِّنِى ، وَلَيْتَنِى عَلِمْتُ أَمِنْ أَهْلِ السَّعادَةِ جَعَلْتَنِى ، وَبِقُرْبِكَ وَجِوارِكَ خَصَصْتَنِى ، فَتَقَِرَّ بِذٰلِكَ عَيْنِى ، وَتَطْمَئِنَّ لَهُ نَفْسِى . \r\n\r\n",
            "4": "\r\n\r\nإِلٰهِى هَلْ تُسَوِّدُ وُجُوهاً خَرَّتْ ساجِدَةً لِعَظَمَتِكَ ؟ أَوْ تُخْرِسُ أَلْسِنَةً نَطَقَتْ بِالثَّناءِ عَلىٰ مَجْدِكَ وَجَلالَتِكَ ؟ أَوْ تَطْبَعُ عَلىٰ قُلُوبٍ انْطَوَتْ عَلىٰ مَحَبَّتِكَ ؟ أَوْ تُصِمُّ أَسْماعاً تَلَذَّذَتْ بِسَماعِ ذِكْرِكَ فِى إِرادَتِكَ؛\r\n\r\n",
            "5": "\r\n\r\n\r\nأَوْ تَغُلُّ أَكُفّاً رَفَعَتْهَا الْآمالُ إِلَيْكَ رَجاءَ رَأْفَتِكَ ؟ أَوْ تُعاقِبُ أَبْداناً عَمِلَتْ بِطاعَتِكَ حَتَّىٰ نَحِلَتْ فِى مُجاهَدَتِكَ ؟ أَوْ تُعَذِّبُ أَرْجُلاً سَعَتْ فِى عِبادَتِكَ ؟ إِلٰهِى لَاتُغْلِقْ عَلىٰ مُوَحِّدِيكَ أَبْوابَ رَحْمَتِكَ ، وَلَا تَحْجُبْ مُشْتاقِيكَ عَنِ النَّظَرِ إِلىٰ جَمِيلِ رُؤْيَتِكَ .\r\n\r\n",
            "6": "\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛ ",
            "2": " خدایا آیا چنین می‌نمایی که پس از ایمانم به تو، عذابم نمایی؟ یا پس از عشقم به تو، از خود دورم سازی؟ یا با امید به رحمت و چشم‌پوشی‌ات محرومم سازی؟ یا با پناه جویی‌ام به گذشتت رهایم نمایی؟ هرگز چنین نیست! از ذات بزرگوارت به دور است که محرومم کنی،",
            "3": " ای کاش می‌دانستم که آیا مادرم مرا برای بدبختی به دنیا آورده، یا برای رنج کشیدن و زحمت پرورانده است؟ اگر چنین است کاش مرا نزاده و نپرورانده بود و ای کاش آگاه بودم که آیا مرا از اهل سعادت قرار داده و به قرب و جوارت اختصاص داده‌ای تا به این سبب چشمم روشن و جانم آرام گیرد؟ ",
            "4": "خدایا آیا چهره‌هایی که در برابر عظمتت سجده‌کنان به خاک افتاده سیاه می‌کنی؟ یا زبان‌هایی را که برای بزرگی و شکوهت به ستایش گویا شده ناگویا می‌نمایی؟ یا بر دل‌هایی که به محبتت پیچیده شده مُهر می‌زنی؟ یا گوش‌هایی را که از شنیدن ذکرت در راه رضایت لذّت برده؟ ناشنوا می‌کنی؟ ",
            "5": " یا دست‌هایی را که آرزوهای به امید مهرورزی‌ات، به سویت بلند کرده به زنجیر می‌بندی؟ یا بدن‌هایی را که در طاعتت کوشیده تا جایی که در راه کوشش در بندگی‌ات لاغر شده، مجازات می‌کنی؟ یا پاهایی را که در راه عبادتت پوییده، به عذاب دچار می‌نمایی؟ خدایا درهای رحمتت را بر یکتاپرستان مبند و شیفتگانت را از نگاه به زیبایی دیدارت محروم مساز،",
            "6": " خدایا جانی را که به توحیدت عزّت بخشیدی، چگونه به خواری هجرانت ذلیل می‌کنی و باطنی که بر دوستی‌ات پیمان بسته، چگونه به سوز آتشت می‌سوزانی؟ خدایا، از دردناکی خشمت و بزرگی ناخشنودی‌ات پناهم ده، ای پرمهر، ای منت‌گذار، ای مهربان، ای بخشاینده، ای جبّار، ای چیره، ای آمرزنده، ای پرده‌پوش، به مهرت مرا از شکنجه آتش و رسوایی ننگ، رهایی‌بخش، آنگاه که نیکان از بدان جدا شوند و حالت‌ها دگرگون گردد و هراسنده‌ها بهراسند و نیکوکاران به خوشبختی نزدیک شوند و بدکاران از آن دور گردند و به هرکسی برابر آنچه انجام داده، جزای برازنده داده شود و هرگز به آنان ستم نشود."
        },
        "tozih": {}
    }
}