{
    "140": {
        "number": 140,
        "bab": 1,
        "title": "مناجات سوم: راز و نیاز ترسیدگان / مناجات خائفين ",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "إِلٰهِى أَتَراكَ بَعْدَ الْإِيمانِ بِكَ تُعَذِّبُنِى ؟ أَمْ بَعْدَ حُبِّى إِيَّاكَ تُبَعِّدُنِى ؟ أَمْ مَعَ رَجائِى لِرَحْمَتِكَ وَصَفْحِكَ تَحْرِمُنِى ؟ أَمْ مَعَ اسْتِجارَتِى بِعَفْوِكَ تُسْلِمُنِى ؟ حَاشَا لِوَجْهِكَ الْكَرِيمِ أَنْ تُخَيِّبَنِى .\n",
            "3": "لَيْتَ شِعْرِى أَلِلشَّقاءِ وَلَدَتْنِى أُمِّى؟ أَمْ لِلْعَناءِ رَبَّتْنِى ؟ فَلَيْتَها لَمْ تَلِدْنِى، وَلَمْ تُرَبِّنِى، وَلَيْتَنِى عَلِمْتُ أَمِنْ أَهْلِ السَّعادَةِ جَعَلْتَنِى، وَبِقُرْبِكَ وَجِوارِكَ خَصَصْتَنِى، فَتَقَِرَّ بِذٰلِكَ عَيْنِى، وَتَطْمَئِنَّ لَهُ نَفْسِى .\n",
            "4": "إِلٰهِى هَلْ تُسَوِّدُ وُجُوهاً خَرَّتْ ساجِدَةً لِعَظَمَتِكَ ؟ أَوْ تُخْرِسُ أَلْسِنَةً نَطَقَتْ بِالثَّناءِ عَلىٰ مَجْدِكَ وَجَلالَتِكَ ؟ أَوْ تَطْبَعُ عَلىٰ قُلُوبٍ انْطَوَتْ عَلىٰ مَحَبَّتِكَ ؟ أَوْ تُصِمُّ أَسْماعاً تَلَذَّذَتْ بِسَماعِ ذِكْرِكَ فِى إِرادَتِكَ؛\n",
            "5": "أَوْ تَغُلُّ أَكُفّاً رَفَعَتْهَا الْآمالُ إِلَيْكَ رَجاءَ رَأْفَتِكَ ؟ أَوْ تُعاقِبُ أَبْداناً عَمِلَتْ بِطاعَتِكَ حَتَّىٰ نَحِلَتْ فِى مُجاهَدَتِكَ ؟ أَوْ تُعَذِّبُ أَرْجُلاً سَعَتْ فِى عِبادَتِكَ ؟ إِلٰهِى لَاتُغْلِقْ عَلىٰ مُوَحِّدِيكَ أَبْوابَ رَحْمَتِكَ، وَلَا تَحْجُبْ مُشْتاقِيكَ عَنِ النَّظَرِ إِلىٰ جَمِيلِ رُؤْيَتِكَ .\n",
            "6": "إِلٰهِى نَفْسٌ أَعْزَزْتَها بِتَوْحِيدِكَ كَيْفَ تُذِلُّها بِمَهانَةِ هِجْرانِكَ ؟ وَضَمِيرٌ انْعَقَدَ عَلىٰ مَوَدَّتِكَ كَيْفَ تُحْرِقُهُ بِحَرارَةِ نِيرانِكَ ؟ إِلٰهِى أَجِرْنِى مِنْ أَلِيمِ غَضَبِكَ، وَعَظِيمِ سَخَطِكَ، يَا حَنَّانُ يَا مَنَّانُ، يَا رَحِيمُ يَا رَحْمانُ، يَا جَبَّارُ يَا قَهَّارُ، يَا غَفَّارُ يَا سَتَّارُ، نَجِّنِى بِرَحْمَتِكَ مِنْ عَذابِ النَّارِ، وَفَضِيحَةِ الْعارِ، إِذَا امْتازَ الْأَخْيارُ مِنَ الْأَشْرارِ، وَحَالَتِ الْأَحْوالُ وَهَالَتِ الْأَهْوالُ، و قَرُبَ الْمُحْسِنُونَ وَبَعُدَ الْمُسِيئُونَ، ﴿وَ وُفِّيَتْ كُلُّ نَفْسٍ ما كَسَبَتْ وَهُمْ لَايُظْلَمُونَ﴾.\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "معبودم، آیا چنین می‌نمایی که پس از ایمانم به تو، عذابم کنی؟ یا پس از عشقم به تو، از خود دورم سازی؟ یا با امید به رحمت و چشم‌پوشی‌ات محرومم نمایی؟ یا با پناه جویی‌ام به گذشتت رهایم کنی؟ هرگز چنین نیست! از ذات بزرگوار و مهمان‌نوازت به دور است که محرومم کنی،\n",
            "3": "ای کاش می‌دانستم که آیا مادرم مرا برای بدبختی به دنیا آورده، یا برای رنج کشیدن و زحمت پرورانده است؟ اگر چنین است کاش مرا نزاده و نپرورانده بود و ای کاش آگاه بودم که آیا مرا از اهل سعادت قرار داده و به قرب و جوارت اختصاص داده‌ای تا به این سبب چشمم روشن و جانم آرام گیرد؟\n",
            "4": "معبودم، آیا چهره‌هایی که در برابر عظمتت سجده‌کنان به خاک افتاده سیاه می‌کنی؟ یا زبان‌هایی را که برای بزرگی و شکوهت به ستایش گویا شده ناگویا می‌نمایی؟ یا بر دل‌هایی که به محبتت پیچیده شده مُهر می‌زنی؟ یا گوش‌هایی را که از شنیدن ذکرت در راه رضایت لذّت برده؟ ناشنوا می‌کنی؟\n",
            "5": "یا دست‌هایی را که به امید آرزوهای مهرورزی‌ات، به سویت بلند کرده به زنجیر می‌بندی؟ یا بدن‌هایی را که در طاعتت کوشیده تا جایی که در راه کوشش در بندگی‌ات لاغر شده، مجازات می‌کنی؟ یا پاهایی را که در راه عبادتت پوییده، به عذاب دچار می‌نمایی؟ معبودم، درهای رحمتت را بر یکتاپرستان مبند و شیفتگانت را از نگاه به زیبایی دیدارت محروم مساز،\n",
            "6": "معبودم، جانی را که به توحیدت عزّت بخشیدی، چگونه به خواری هجرانت خوار می‌کنی و باطنی که بر دوستی‌ات پیمان بسته، چگونه به سوز آتشت می‌سوزانی؟ معبودم، از دردناکی خشمت و بزرگی ناخشنودی‌ات پناهم ده، ای پرمهر، ای بسیار احسان‌کننده، ای مهربان، ای بخشاینده، ای توانا، ای چیره، ای آمرزنده، ای پرده‌پوش، به مهرت مرا از شکنجه آتش و رسوایی ننگ، رهایی‌بخش، آنگاه که نیکان از بدان جدا شوند و حالت‌ها دگرگون گردد و هراسنده‌ها بهراسند و نیکوکاران به خوشبختی نزدیک شوند و بدکاران از آن دور گردند و به هرکس آنچه را که [از خوب و بد] انجام داده به‌طور کامل [به‌صورت بهشت اَبدی یا دوزخ همیشگی] خواهند داد و [در پاداش و عقاب] مورد ستم قرار نمی‌گیرند‌.\n"

        },
        "tozih": {
            "1": "المناجاة الثالثة:مناجات الخائفين"
        }
    }
}