{
    "142": {
        "number": 142,
        "bab": 1,
        "title": "مناجات پنجم: راز و نیاز مشتاقان و دلدادگان / مناجات راغبين",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "يَا مَنْ إِذا سَأَلَهُ عَبْدٌ أَعْطاهُ، وَ إِذا أَمَّلَ ما عِنْدَهُ بَلَّغَهُ مُناهُ، وَ إِذا أَقْبَلَ عَلَيْهِ قَرَّبَهُ وَأَدْناهُ، وَ إِذا جاهَرَهُ بِالْعِصْيانِ سَتَرَ عَلىٰ ذَنْبِهِ وَغَطَّاهُ، وَ إِذا تَوَكَّلَ عَلَيْهِ أَحْسَبَهُ وَكَفاهُ .\n",
            "3": "إِلٰهِى مَنِ الَّذِى نَزَلَ بِكَ مُلْتَمِساً قِراكَ فَما قَرَيْتَهُ ؟ وَمَنِ الَّذِى أَناخَ بِبابِكَ مُرْتَجِياً نَداكَ فَما أَوْلَيْتَهُ ؟ أَيَحْسُنُ أَنْ أَرْجِعَ عَنْ بابِكَ بِالْخَيْبَةِ مَصْرُوفاً، وَلَسْتُ أَعْرِفُ سِواكَ مَوْلىً بِالْإِحْسانِ مَوْصُوفاً ؟! كَيْفَ أَرْجُو غَيْرَكَ وَالْخَيْرُ كُلُّهُ بِيَدِكَ ؟ وَكَيْفَ أُؤَمِّلُ سِواكَ وَالْخَلْقُ وَالْأَمْرُ لَكَ ؟! أَ أَقْطَعُ رَجائِى مِنْكَ وَقَدْ أَوْلَيْتَنِى ما لَمْ أَسْأَلْهُ مِنْ فَضْلِكَ ؟ أَمْ تُفْقِرُنِى إِلىٰ مِثْلِى وَأَنَا أَعْتَصِمُ بِحَبْلِكَ ؟\n",
            "4": "يَا مَنْ سَعَدَ بِرَحْمَتِهِ الْقاصِدُونَ، وَلَمْ يَشْقَ بِنِقْمَتِهِ الْمُسْتَغْفِرُونَ؛ كَيْفَ أَنْساكَ وَلَمْ تَزَلْ ذاكِرِى ؟! وَكَيْفَ أَ لْهُو عَنْكَ وَأَنْتَ مُراقِبِى ؟!\n",
            "5": "إِلٰهِى بِذَيْلِ كَرَمِكَ أَعْلَقْتُ يَدِى، وَ لِنَيْلِ عَطاياكَ بَسَطْتُ أَمَلِى، فَأَخْلِصْنِى بِخالِصَةِ تَوْحِيدِكَ، وَاجْعَلْنِى مِنْ صَفْوَةِ عَبِيدِكَ،\n",
            "6": "يَا مَنْ كُلُّ هارِبٍ إِلَيْهِ يَلْتَجِئُ، وَكُلُّ طالِبٍ إِيَّاهُ يَرْتَجِى، يَا خَيْرَ مَرْجُوٍّ، وَيَا أَكْرَمَ مَدْعُوٍّ، وَيَا مَنْ لَايُرَدُّ سائِلُهُ، وَلَا يُخَيَّبُ آمِلُهُ، يَا مَنْ بابُهُ مَفْتُوحٌ لِداعِيهِ، وَحِجابُهُ مَرْفُوعٌ لِراجِيهِ، أَسْأَلُكَ بِكَرَمِكَ أَنْ تَمُنَّ عَلَىَّ مِنْ عَطائِكَ بِما تَقَِرُّ بِهِ عَيْنِى، وَمِنْ رَجائِكَ بِما تَطْمَئِنُّ بِهِ نَفْسِى، وَمِنَ الْيَقِينِ بِما تُهَوِّنُ بِهِ عَلَىَّ مُصِيباتِ الدُّنْيا، وَتَجْلُو بِهِ عَنْ بَصِيرَتِى غَشَواتِ الْعَمىٰ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "ای آن‌که هرگاه بنده‌ای از او بخواهد عطایش کند و هرگاه چیزی را که نزد اوست آرزو کند، به آرزویش برساند و زمانی که به او روی آورد، مقرّب و نزدیکش سازد و گاهی که تظاهر به گناه کند، گناهش را پرده‌پوشی نماید و آنگاه که بر او توکل نماید، او را بس باشد و کفایت کند،\n",
            "3": "معبودم، کیست که بر آستانت وارد شده و خواهان مهمان‌پذیری‌ات باشد و تو از او پذیرایی نکرده باشی و کیست که مرکب حاجت را با امید به سخاوتت به درگاهت خوابانده باشد و تو احسانش ننموده باشی؟ آیا خوشایند است که از درگاهت با محرومیت بازگردم، درحالی‌که جز تو سروری که به احسان متصّف باشد نشناسم؟ چگونه به غیر تو امید بندم درحالی‌که هر خوبی به دست توست و چگونه جز تو را آرزو کنم درحالی‌که آفرینش و فرمان ویژۀ تو است؟ آیا امیدم را از تو بِبُرم درحالی‌که از روی احسان آنچه از تو نخواستم به من عطا فرمودی یا آیا به مانند خودم نیازمندم می‌کنی درحالی‌که به رشته محکمت چنگ می‌زنم؟\n",
            "4": "ای آن‌که قصدکنندگان به رحمتش خوشبخت شدند و آمرزش خواهان به انتقامش بدبخت نشدند؛ چگونه فراموشت کنم که همیشه به یادم بوده‌ای و چگونه از تو بی‌خبر شوم که تو نگهبانم هستی،\n",
            "5": "معبودم دستم را به دامن کرمت آویختم و برای رسیدن به عطایت سفره آرزویم را گستردم، مرا به خلوص توحیدت خالص کن و از بندگان برگزیده‌ات قرار ده،\n",
            "6": "ای آن‌که هر گریزانی به او پناه می‌جوید و هر جوینده‌ای به او امید می‌بندد، ای بهترین امیدبخش، ای کریم‌ترین خوانده شده، ای آن‌که پرسنده‌اش برگردانده نشود و آرزومندش محروم نگردد، ای آن‌که در رحمتش به روی خوانندگان باز است و پرده درگاهش برای امیدواران گشوده است، از تو می‌خواهم به بزرگواری‌ات که ببخشی از عطای خود بر من آن‌چنان‌که دیده‌ام به آن روشن شود و از امید به تو سرشارم سازی به اندازه‌ای که نهادم آرامش یابد و از یقین آن‌چنان بر من عطا کنی که با آن ناگواری‌های دنیا را برایم آسان نمایی و با آن از دیدگان دلم پرده‌های نابینایی را برگیری، به مهربانی‌ات ای مهربان‌ترین مهربانان.\n",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""

        },
        "tozih": {
            "1": "المناجات الخامسة:مناجاة الرّاغبين"
        }
    }
}