{
    "143": {
        "number": 143,
        "bab": 1,
        "title": "مناجات ششم: راز و نیاز سپاس گزاران و شاکران / مناجات شاكرين ",
        "arabic": {
            "1": "center\r\nالمناجاة السادسة: مناجاة الشاكرينbr/\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ \r\n",
            "2": "\n/center\r\nإِلٰهِى أَذْهَلَنِى عَنْ إِقامَةِ شُكْرِكَ تَتابُعُ طَوْلِكَ ، وَأَعْجَزَنِى عَنْ إِحْصاءِ ثَنائِكَ فَيْضُ فَضْلِكَ ، وَشَغَلَنِى عَنْ ذِكْرِ مَحامِدِكَ تَرادُفُ عَوائِدِكَ ، وَأَعْيانِى عَنْ نَشْرِ عَوارِفِكَ تَوَالِى أَيادِيكَ ، وَهٰذا مَقامُ مَنِ اعْتَرَفَ بِسُبُوغِ النَّعْماءِ وَقابَلَها بِالتَّقْصِيرِ ، وَشَهِدَ عَلىٰ نَفْسِهِ بِالْإِهْمالِ وَالتَّضْيِيعِ ، وَأَنْتَ الرَّؤُوفُ الرَّحِيمُ الْبَرُّ الْكَرِيمُ ، الَّذِى لَايُخَيِّبُ قاصِدِيهِ ، وَلَا يَطْرُدُ عَنْ فِنائِهِ آمِلِيهِ ، بِساحَتِكَ تَحُطُّ رِحالُ الرَّاجِينَ ، وَبِعَرْصَتِكَ تَقِفُ آمالُ الْمُسْتَرْفِدِينَ ، فَلَاٰ تُقابِلْ آمالَنا بِالتَّخْيِيبِ وَالْإِيآسِ ، وَلَا تُلْبِسْنا سِرْبالَ الْقُنُوطِ وَالْإِ بْلاسِ؛\r\n\r\n ",
            "3": "\r\n\r\nإِلٰهِى تَصَاغَرَ عِنْدَ تَعاظُمِ آلائِكَ شُكْرِى ، وَتَضَاءَلَ  فِى جَنْبِ إِكْرامِكَ إِيَّاىَ ثَنائِى وَنَشْرِى ، جَلَّلَتْنِى نِعَمُكَ مِنْ أَنْوارِ الْإِيمانِ حُلَلاً ، وَضَرَبَتْ عَلَىَّ لَطائِفُ بِرِّكَ مِنَ الْعِزِّ كِلَلاً ، وَقَلَّدَتْنِى مِنَنُكَ قَلائِدَ لَاتُحَلُّ ، وَطَوَّقَتْنِى أَطْواقاً لَاتُفَلُّ ، فَآلاؤُكَ جَمَّةٌ ضَعُفَ لِسانِى عَنْ إِحْصَائِها ، وَنَعْماؤُكَ كَثِيرَةٌ قَصُرَ فَهْمِى عَنْ إِدْراكِها فَضْلاً عَنِ اسْتِقْصَائِها؛ فَكَيْفَ لِى بِتَحْصِيلِ الشُّكْرِ وَشُكْرِى إِيَّاكَ يَفْتَقِرُ إِلىٰ شُكْرٍ ؟ فَكُلَّما قُلْتُ لَكَ الْحَمْدُ وَجَبَ عَلَىَّ لِذٰلِكَ أَنْ أَقُولَ لَكَ الْحَمْدُ . \r\n\r\n",
            "4": "\r\n\r\n\r\nإِلٰهِى فَكَما غَذَّيْتَنا بِلُطْفِكَ ، وَرَبَّيْتَنا بِصُنْعِكَ ، فَتَمِّمْ عَلَيْنا سَوَابِغَ النِّعَمِ ، وَادْفَعْ عَنَّا مَكارِهَ النِّقَمِ ، وَآتِنا مِنْ حُظُوظِ الدَّارَيْنِ أَرْفَعَها وَأَجَلَّها عاجِلاً وَآجِلاً ، وَلَكَ الْحَمْدُ عَلىٰ حُسْنِ بَلائِكَ ، وَسُبُوغِ نَعْمَائِكَ ، حَمْداً يُوافِقُ رِضَاكَ ، وَيَمْتَرِى الْعَظِيمَ مِنْ بِرِّكَ وَنَدَاكَ ، يَا عَظِيمُ يَا كَرِيمُ ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n\r\n",
            "5": "\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛",
            "2": "خدایا، پیاپی آمدن کرمت، برپاداشتن سپاست را از یاد من برد و فراوانی بخششت، مرا از شمارش ستایشت درمانده ساخت و در پی هم آمدن احسانت، مرا از یاد اوصاف نیکت بازداشت و پشت هم رسیدن نعمت‌هایت مرا از گسترش خوبی‌هایت درمانده نمود، این است جایگاه آن‌که به برازندگی نعمت‌های تو در برابر آن به کوتاهی خود اعتراف دارد و به زیان خود به سستی در بندگی و هدر دادن نعمت‌ها گواهی می‌دهد و تویی دلجو، مهربان، نیکوکار، کریم که خواهنده‌اش را محروم نمی‌کند و آرزومندش را از درگاهش نمی‌راند، به آستانت فرود می‌آید، بار امیدواران و در درگاه رحمت تو می‌ایستد، آرزوهای عطاخواهان، پس آرزوهایمان را با محرومیت و ناامیدی روبرو مساز و جامه ناامیدی و دوری از رحمت را بر ما مپوشان؛ ",
            "3": " خدایا در برابر بزرگی نعمت‌هایت، سپاسم کوچک می‌نماید و در کنار اکرامت بر من، ستایش و گزارشم از آن خود را پست و ناچیز نشان می‌دهد، نعمت‌هایت از انوار ایمان، زینت‌هایی به من پوشاند و لطایف نیکی‌ات خیمه‌هایی از عزت بالای سرم افراشت و عطاهایت گردنبندهای زیبنده‌ای به گردنم افکند که هرگز باز نشود و طوق‌هایی بر من آویخت که به هیچ روی گسسته نگردد، عطاهای انبوهت زبانم را از شمردنش ناتوان ساخته و نعمت‌های فراوانت فهمم را از دریافتشان کوتاه نموده تا چه رسد به بررسی کامل آن‌ها؛ سپاسگزاری‌ات چگونه برای من امکان‌پذیر است درحالی‌که سپاسم نسبت به تو خود نیازمند سپاسی دیگر است، پس هر نوبت که گفتم تو را سپاس، بر من واجب شد که به خاطر آن باز بگویم تو را سپاس،",
            "4": " خدا همان‌گونه که ما را به لطفت طعام دادی و با احسانت پروریدی، پس نعمت‌های سرشارت را بر ما به انجام رسان و ناگواری‌های ناخوشایند را از ما دور کن و از بهره‌های هر دو جهان بالاتر و برترش را چه اینک و چه در آینده به ما عنایت کن، تو را سپاس بر خوبی آزمونت و بر نعمت‌های سرشارت، سپاسی که درخور خشنودی‌ات باشد و خیر وجودت را به‌جانب ما جلب کند، ای بزرگ، ای کریم، به مهربانی‌ات ای مهربان‌ترین مهربانان. "
        },
        "tozih": {}
    }
}