{
    "144": {
        "number": 144,
        "bab": 1,
        "title": "مناجات هفتم: راز و نیاز فرمانبران و اهل اطاعت خدا / مناجات مطيعين لله ",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "اللّٰهُمَّ أَلْهِمْنا طَاعَتَكَ، وَجَنِّبْنا مَعْصِيَتَكَ، وَيَسِّرْ لَنا بُلُوغَ مَا نَتَمَنَّىٰ مِنِ ابْتِغاءِ رِضْوانِكَ، وَأَحْلِلْنا بُحْبُوحَةَ جِنانِكَ، وَاقْشَعْ عَنْ بَصائِرِنا سَحابَ الارْتِيابِ، وَاكْشِفْ عَنْ قُلُوبِنا أَغْشِيَةَ الْمِرْيَةِ وَالْحِجابِ، وَأَزْهِقِ الْباطِلَ عَنْ ضَمائِرِنا، وَأَثْبِتِ الْحَقَّ فِى سَرائِرِنا، فَإِنَّ الشُّكُوكَ وَالظُّنُونَ لَواقِحُ الْفِتَنِ، وَمُكَدِّرَةٌ لِصَفْوِ الْمَنائِحِ وَالْمِنَنِ .\n",
            "3": "اللّٰهُمَّ احْمِلْنا فِى سُفُنِ نَجاتِكَ، وَمَتِّعْنا بِلَذِيذِ مُنَاجَاتِكَ، وَأَوْرِدْنا حِيَاضَ حُبِّكَ؛ وَأَذِقْنا حَلاوَةَ وُدِّكَ وَقُرْبِكَ، وَاجْعَلْ جِهادَنا فِيكَ، وَهَمَّنا فِى طَاعَتِكَ، وَأَخْلِصْ نِيَّاتِنا فِى مُعامَلَتِكَ، فَإِنَّا بِكَ وَلَكَ وَلَا وَسِيلَةَ لَنا إِلَيْكَ إِلّا أَنْتَ .\n",
            "4": "إِلٰهِى اجْعَلْنِى مِنَ الْمُصْطَفَيْنَ الْأَخْيارِ، وَأَلْحِقْنِى بِالصَّالِحِينَ الْأَبْرارِ، السَّابِقِينَ إِلَى الْمَكْرُماتِ، الْمُسارِعِينَ إِلَى الْخَيْراتِ، الْعامِلِينَ لِلْباقِياتِ الصَّالِحاتِ، السَّاعِينَ إِلَىٰ رَفِيعِ الدَّرَجاتِ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ، وَبِالْإِجابَةِ جَدِيرٌ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "خدایا، فرمانبری‌ات را به ما الهام فرما و ما را از نافرمانیت دور کن و راه رسیدن به آنچه از خشنودی‌ات آرزومندیم آسان کن و ما را در میان بهشت‌هایت جای ده و از برابر دیدگان دل‌هایمان، ابرهای شک و دودلی را بزدای و از قلوبمان پرده‌های تردید و کوردلی را کنار زن و از نهادمان باطل را نابود کن و حق را در درون ما استوار گردان، زیرا شک‌ها و گمان‌ها، بارور کننده‌ی آشوب‌ها و تیره کننده‌ی عطاها و بخشش‌های زلال و بی‌آلایش‌اند،\n",
            "3": "خدایا ما را بر کشتی‌های نجاتت سوار کن و از لذّت راز و نیازت بهره‌مند گردان و به حوض‌های دوستی‌ات وارد کن؛ و شیرینی محبّت و مقام قربت را به ما بچشان، کوششمان را در راهت و همّتمان را در طاعتت قرار ده و نیّت‌هایمان را در معامله با خود خالص گردان، چراکه ما با تو و از توییم و برای ما وسیله‌ای جز به‌سوی تو نیست،\n",
            "4": "معبودم، مرا از گزیدگان بندگان خوبت قرار ده و به شایستگان نیکوکار ملحق کن، هم آنان‌که به کار نیک و جوانمردی پیشی گرفتند و به‌سوی خیرات شتافتند و برای کارهای خداپسند ماندگار تلاش کردند و برای رسیدن به درجات بلند کوشش نمودند، همانا تو بر هر چیز توانایی و به اجابت دعا سزاواری، به مهربانی‌ات ای مهربان‌ترین مهربانان.\n",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""

        },
        "tozih": {
            "1": "المناجاة السابعة:مناجاة المطيعين لله"
        }
    }}
