{
    "145": {
        "number": 145,
        "bab": 1,
        "title": "مناجات هشتم: راز و نیاز ارادتمندان / مناجات مريدين ",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "سُبْحانَكَ مَا أَضْيَقَ الطُّرُقَ عَلَىٰ مَنْ لَمْ تَكُنْ دَلِيلَهُ، وَمَا أَوْضَحَ الْحَقَّ عِنْدَ مَنْ هَدَيْتَهُ سَبِيلَهُ ؟!\n",
            "3": "إِلٰهِى فَاسْلُكْ بِنا سُبُلَ الْوُصُولِ إِلَيْكَ، وَسَيِّرْنا فِى أَقْرَبِ الطُّرُقِ لِلْوُفُودِ عَلَيْكَ، قَرِّبْ عَلَيْنَا الْبَعِيدَ، وَسَهِّلْ عَلَيْنَا الْعَسِيرَ الشَّدِيدَ، وَأَلْحِقْنا بِعِبادِكَ الَّذِينَ هُمْ بِالْبِدارِ إِلَيْكَ يُسارِعُونَ، وَبابَكَ عَلَى الدَّوامِ يَطْرُقُونَ،\n",
            "4": "وَ إِيَّاكَ فِى اللَّيْلِ وَالنَّهارِ يَعْبُدُونَ، وَهُمْ مِنْ هَيْبَتِكَ مُشْفِقُونَ، الَّذِينَ صَفَّيْتَ لَهُمُ الْمَشَارِبَ، وَبَلَّغْتَهُمُ الرَّغائِبَ؛ وَأَنْجَحْتَ لَهُمُ الْمَطالِبَ، وَقَضَيْتَ لَهُمْ مِنْ فَضْلِكَ الْمَآرِبَ، وَمَلَأْتَ لَهُمْ ضَمائِرَهُمْ مِنْ حُبِّكَ، وَرَوَّيْتَهُمْ مِنْ صافِى شِرْبِكَ، فَبِكَ إِلَىٰ لَذِيذِ مُناجاتِكَ وَصَلُوا، وَمِنْكَ أَقْصىٰ مَقاصِدِهِمْ حَصَّلُوا،\n",
            "5": "فَيا مَنْ هُوَ عَلَى الْمُقْبِلِينَ عَلَيْهِ مُقْبِلٌ، وَبِالْعَطْفِ عَلَيْهِمْ عائِدٌ مُفْضِلٌ، وَبِالْغافِلِينَ عَنْ ذِكْرِهِ رَحِيمٌ رَؤُوفٌ، وَبِجَذْبِهِمْ إِلَىٰ بابِهِ وَدُودٌ عَطُوفٌ،\n",
            "6": "أَسْأَلُكَ أَنْ تَجْعَلَنِى مِنْ أَوْفَرِهِمْ مِنْكَ حَظّاً، وَأَعْلاهُمْ عِنْدَكَ مَنْزِلاً، وَأَجْزَلِهِمْ مِنْ وُدِّكَ قِسْماً، وَأَفْضَلِهِمْ فِى مَعْرِفَتِكَ نَصِيباً،\n",
            "7": "فَقَدِ انْقَطَعَتْ إِلَيْكَ هِمَّتِى، وَانْصَرَفَتْ نَحْوَكَ رَغْبَتِى، فَأَنْتَ لَاغَيْرُكَ مُرادِى، وَلَكَ لَالِسِوَاكَ سَهَرِى وَسُهادِى، وَ لِقاؤُكَ قُرَّةُ عَيْنِى، وَوَصْلُكَ مُنَىٰ نَفْسِى؛ وَ إِلَيْكَ شَوْقِى، وَفِى مَحَبَّتِكَ وَلَهِى، وَ إِلَىٰ هَواكَ صَبابَتِى، وَرِضاكَ بُغْيَتِى، وَرُؤْيَتُكَ حاجَتِى، وَجِوارُكَ طَلَبِى، وَقُرْبُكَ غايَةُ سُؤْلِى، وَفِى مُناجَاتِكَ رَوْحِى وَرَاحَتِى، وَعِنْدَكَ دَواءُ عِلَّتِى، وَشِفاءُ غُلَّتِى ، وَبَرْدُ لَوْعَتِى ، وَكَشْفُ كُرْبَتِى،\n",
            "8": "فَكُنْ أَنِيسِى فِى وَحْشَتِى، وَمُقِيلَ عَثْرَتِى، وَغافِرَ زَلَّتِى، وَقابِلَ تَوْبَتِى، وَمُجِيبَ دَعْوَتِى، وَوَلِىَّ عِصْمَتِى، وَمُغْنِىَ فاقَتِى، وَلَا تَقْطَعْنِى عَنْكَ، وَلَا تُبْعِدْنِى مِنْكَ، يَا نَعِيمِى وَجَنَّتِى، وَيَا دُنْيَاىَ وَآخِرَتِى، يَا أَرْحَمَ الرَّاحِمِينَ.\n",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "منزّهی تو، چه تنگ است راه‌ها بر کسی که تو راهنمایش نباشی و چه آشکار است حق، نزد کسی که راه را نشانش دادی،\n",
            "3": "خدایا، ما را به راه‌های رسیدن به سویت بکشان و ما را از نزدیک‌ترین راه‌های ورود به بارگاهت ببر، دور را بر ما نزدیک کن و دشوار و سخت را بر ما آسان گردان و ما را به آن بندگانت که با چالاکی به‌سویت می‌شتابند و همواره درِ رحمتت را می‌کوبند، ملحق کن،\n",
            "4": "آنان‌که در هر شب و روز تو را عبادت می‌کنند و از حرمت و ارجمندی‌ات در هراسند، بندگانی که آبشخورها را برای آنان زلال کردی و به خواسته‌هایشان با کامیابی رساندی؛ و آنان را بر جوینده‌هایشان کامروا نمودی و از روی احسانت حاجاتشان را برآوردی و نهادشان را از محبّتت آکنده ساختی و از زلال چشمه‌ات سیرابشان نمودی، اینان به‌وسیله تو به لذّت مناجاتت دست یافتند و از حسن عنایت تو دورترین مقاصدشان را به چنگ آوردند،\n",
            "5": "ای کسی که بر روی آورندگان بر خویش، روی آورد و با مهرورزی بر ایشان بازگشت، بخشنده است و به بی‌خبران از یادش، دلسوز و مهربان است و برای جلب آنان به درگاهش با محبّت و عطوفت است،\n",
            "6": "از تو می‌خواهم مرا از کسانی قرار دهی که بهره بیشتری از تو دارند و برترین جایگاه را نزد تو نصیب خود ساخته‌اند و از دوستی‌ات سهم برجسته‌تری به آنان رسیده و در معرفتت بهره بیشتری نصیب آنان گشته است،\n",
            "7": "همانا همّتم از همه‌جا بریده و تنها متوجّه تو شده است و شوقم به‌سوی تو رهسپار شده است، پس تنها تو مراد منی نه غیر تو و شب‌زنده‌داری و بی‌خوابی‌ام تنها برای توست نه برای غیر تو و دیدارت نور دیدگان من است و وصالت آرزوی وجودم؛ و حفظ اشتیاقم به‌سوی توست، تنها در مسیر عشق توست شیفتگی‌ام و در هوای توست دلدادگی‌ام و خشنودی‌ات مقصود من و دیدارت نیاز من و جوارت خواست من و قربت نهایت تقاضای من است، آسودگی و راحتم در رازونیاز با توست، داروی دردم و درمان بیماری سینه‌ام و خنکای آتش قلبم و برآمدن اندوهم تنها نزد توست،\n",
            "8": "پس در هنگام ترس همدمم باش و لغزشم را نادیده گیر و گناهم را بیامرز، توبه‌ام را بپذیر و دعایم را اجابت کن و سرپرست مصونیتم و توانگری به هنگام تهیدستی‌ام باش، مرا از خود جدا مکن و از خویشتن دورم مساز، ای نعمت و بهشت من و ای دنیا و آخرتم، ای مهربان‌ترین مهربانان.\n",
            "9": "",
            "10": "",
            "11": "",
            "12": ""

        },
        "tozih": {
            "1": "المناجاة الثامنة:مناجاة المريدين"
        }
    }}
