{
    "147": {
        "number": 147,
        "bab": 1,
        "title": "مناجات دهم: راز و نیاز توسل کنندگان / مناجات متوسلين ",
        "arabic": {
            "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
            "2": "إِلٰهِى لَيْسَ لِى وَسِيلَةٌ إِلَيْكَ إِلّا عَوَاطِفُ رَأْفَتِكَ، وَلَا لِى ذَرِيعَةٌ إِلَيْكَ إِلّا عَوَارِفُ رَحْمَتِكَ، وَشَفَاعَةُ نَبِيِّكَ نَبِيِّ الرَّحْمَةِ، وَمُنْقِذِ الْأُمَّةِ مِنَ الْغُمَّةِ، فَاجْعَلْهُما لِى سَبَباً إِلَىٰ نَيْلِ غُفْرانِكَ، وَصَيِّرْهُما لِى وُصْلَةً إِلَى الْفَوْزِ بِرِضْوَانِكَ، وَقَدْ حَلَّ رَجَائِى بِحَرَمِ كَرَمِكَ، وَحَطَّ طَمَعِى بِفِنَاءِ جُودِكَ، فَحَقِّقْ فِيكَ أَمَلِى، وَاخْتِمْ بِالْخَيْرِ عَمَلِى، وَاجْعَلْنِى مِنْ صَفْوَتِكَ الَّذِينَ أَحْلَلْتَهُمْ بُحْبُوحَةَ جَنَّتِكَ، وَبَوَّأْتَهُمْ دَارَ كَرامَتِكَ؛ وَأَقْرَرْتَ أَعْيُنَهُمْ بِالنَّظَرِ إِلَيْكَ يَوْمَ لِقائِكَ، وَأَوْرَثْتَهُمْ مَنَازِلَ الصِّدْقِ فِى جِوارِكَ .\n",
            "3": "يَا مَنْ لَايَفِدُ الْوَافِدُونَ عَلَىٰ أَكْرَمَ مِنْهُ، وَلَا يَجِدُ الْقَاصِدُونَ أَرْحَمَ مِنْهُ، يَا خَيْرَ مَنْ خَلَا بِهِ وَحِيدٌ، وَيَا أَعْطَفَ مَنْ أَوَىٰ إِلَيْهِ طَرِيدٌ، إِلَىٰ سَعَةِ عَفْوِكَ مَدَدْتُ يَدِى، وَبِذَيْلِ كَرَمِكَ أَعْلَقْتُ كَفِّى، فَلا تُولِنِى الْحِرْمَانَ، وَلَا تُبْلِنِى بِالْخَيْبَةِ وَالْخُسْرانِ، يَا سَمِيعَ الدُّعاءِ، يَا أَرْحَمَ الرَّاحِمِينَ.\n",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
            "2": "معبودم، به پیشگاهت وسیله‌ای جز عواطف مهرت ندارم و به درگاهت دست‌آویزی جز از آنچه از رحمتت شناخته شده و جز شفاعت پیامبرت، پیامبر رحمت و رهایی‌بخش امت از رنج و ناراحتی ندارم، خدایا! این دو وسیله را برای من سبب رسیدن به آمرزشت قرار ده و آن دو را رابطه‌ای برای دست‌یابی به خشنودی‌ات گردان، همانا امیدم به حریم کرمت فرود آمده و مرکب طمعم به آستانه جودت بار انداخته است، پس درباره خودت آرزویم را محقّق ساز و کارم را به خیر پایان ده و مرا از آن برگزیدگانی قرار ده که در میان بهشت قرارشان دادی و در خانه کرامتت جایشان؛ و دیده آنان را در روز قیامت با نگاه به‌سوی جمال خود روشن نمودی و جایگاه راستی را در جوارت به آنان واگذار نمودی،\n",
            "3": "ای آن‌که باریافتگان بر کریم‌تر از او بار نیابند و قصدکنندگان مهربان‌تر از او را نیابند، ای بهترین کسی که شخص تک و تنها با او خلوت کند و ای مهربان‌ترین کسی که انسان رانده به‌جانب او روی می‌آورد، به‌سوی گستردگی گذشت و بخششت دست گدایی دراز کردم و به دامن کرمت چنگ آویختم، مرا سزاوار محرومیت مکن و به ناامیدی و زیان دچار مساز، ای شنوای دعا، ای مهربان‌ترین مهربانان.\n",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": ""
        },
        "tozih": {
            "1": "المناجاة العاشرة:مناجاة المتوسّلين"
        }
    }
}
