{
    "148": {
        "number": 148,
        "bab": 1,
        "title": "مناجات یازدهم: راز و نیاز نیازمندان / مناجات مفتقرين ",
        "arabic": {

                "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
                "2": "إِلٰهِى كَسْرِى لَايَجْبُرُهُ إِلّا لُطْفُكَ وَحَنانُكَ، وَفَقْرِى لَايُغْنِيهِ إِلّا عَطْفُكَ وَ إِحْسَانُكَ، وَرَوْعَتِى لَايُسَكِّنُها إِلّا أَمانُكَ، وَذِلَّتِى لَايُعِزُّها إِلّا سُلْطانُكَ، وَأُمْنِيَّتِى لَايُبَلِّغُنِيها إِلّا فَضْلُكَ، وَخَلَّتِى لَايَسُدُّها إِلّا طَوْلُكَ، وَحَاجَتِى لَا يَقْضِيها غَيْرُكَ، وَكَرْبِى لَايُفَرِّجُهُ سِوَىٰ رَحْمَتِكَ، وَضُرِّى لَايكْشِفُهُ غَيْرُ رَأْفَتِكَ،",
                "3": "وَغُلَّتِى لَايُبَرِّدُها إِلّا وَصْلُكَ، وَلَوْعَتِى لَايُطْفِيها إِلّا لِقاؤُكَ، وَشَوْقِى إِلَيْكَ لَايَبُلُّهُ إِلّا النَّظَرُ إِلَىٰ وَجْهِكَ، وَقَرارِى لَايَقِرُّ دُونَ دُنُوِّى مِنْكَ؛ وَلَهْفَتِى لَا يَرُدُّها إِلّا رَوْحُكَ، وَسُقْمِى لَايَشْفِيهِ إِلّا طِبُّكَ، وَغَمِّى لَايُزِيلُهُ إِلّا قُرْبُكَ، وَجُرْحِى لَايُبْرِئُهُ إِلّا صَفْحُكَ، وَرَيْنُ قَلْبِى لَايَجْلُوهُ إِلّا عَفْوُكَ، وَوَسْوَاسُ صَدْرِى لَايُزِيحُهُ إِلّا أَمْرُكَ .",
                "4": "فَيَا مُنْتَهىٰ أَمَلِ الْآمِلِينَ، وَيَا غَايَةَ سُؤْلِ السَّائِلِينَ، وَيَا أَقْصَىٰ طَلِبَةِ الطَّالِبِينَ، وَيَا أَعْلَىٰ رَغْبَةِ الرَّاغِبِينَ، وَيَا وَلِىَّ الصَّالِحِينَ، وَيَا أَمانَ الْخَائِفِينَ، وَيَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ، وَيَا ذُخْرَ الْمُعْدِمِينَ، وَيَا كَنْزَ الْبَائِسِينَ، وَيَا غِيَاثَ الْمُسْتَغِيثِينَ؛ وَيَا قَاضِىَ حَوَائِجِ الْفُقَرَاءِ وَالْمَسَاكِينِ، وَيَا أَكْرَمَ الْأَكْرَمِينَ، وَيَا أَرْحَمَ الرَّاحِمِينَ،",
                "5": "لَكَ تَخَضُّعِى وَسُؤالِى، وَ إِلَيْكَ تَضَرُّعِى وَابْتِهالِى، أَسْأَلُكَ أَنْ تُنِيلَنِى مِنْ رَوْحِ رِضْوانِكَ، وَتُدِيمَ عَلَىَّ نِعَمَ امْتِنانِكَ، وَهَا أَنَا بِبابِ كَرَمِكَ واقِفٌ، وَ لِنَفَحاتِ بِرِّكَ مُتَعَرِّضٌ، وَبِحَبْلِكَ الشَّدِيدِ مُعْتَصِمٌ، وَبِعُرْوَتِكَ الْوُثْقىٰ مُتَمَسِّكٌ .",
                "6": "إِلٰهِى ارْحَمْ عَبْدَكَ الذَّلِيلَ، ذَا اللِّسَانِ الْكَلِيلِ، وَالْعَمَلِ الْقَلِيلِ، وَامْنُنْ عَلَيْهِ بِطَوْلِكَ الْجَزِيلِ، وَاكْنُفْهُ تَحْتَ ظِلِّكَ الظَّلِيلِ، يَا كَرِيمُ يَا جَمِيلُ، يَا أَرْحَمَ الرَّاحِمِينَ.",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""
            },
            "farsi": {
                "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛",
                "2": "معبودم، شکستگی‌ام را جز لطف و محبتت جبران نکند و تهیدستی‌ام را بی‌نیازی نرساند جز مهر و احسانت و هراسم را جز امان تو آرام ننماید و خواری‌ام را جز توانایی‌ات به عزّت تبدیل نکند و مرا جز احسانت به آرزویم نرساند و شکاف فقرم را جز نیکی و محبتت پر نکند و حاجتم را کسی جز تو بر نیاورد و غم‌زدگی‌ام را جز رحمتت برطرف نکند و بدحالی‌ام را جز مهرت نگشاید",
                "3": "و سوز سینه‌ام را جز وصل تو خنک نکند و آتش درونم را جز دیدارت خاموش نگرداند و بر حرارت شوقم به تو جز نگاه به جمالت آب نریزد و آرامشم بدون نزدیک شدن به حضرتت برقرار نشود؛ و حسرتم را جز نسیم رحمتت برنگرداند و بیماری‌ام را جز درمانت شفا ندهد و غمم را جز مقام قربت برطرف نسازد و زخمم را جز چشم‌پوشی‌ات التیام ندهد و آلودگی دلم را جز گذشت تو صیقل ندهد و وسواس سینه‌ام را جز فرمانت از میان نبرد، ای نهایت آرزوی آرزومندان،",
                "4": "ای هدف خواهش خواهندگان، ای دورترین مطلوب جویندگان، ای والاترین اشتیاق مشتاقان، ای سرپرست شایستگان، ای امان ترسیدگان، ای اجابت کننده دعای بیچارگان، ای ذخیره ناداران، ای گنج بینوایان، ای فریادرس دادخواهان؛ ای برآورنده حاجات تهیدستان و بر خاک‌نشستگان، ای کریم‌ترین کریمان، ای مهربان‌ترین مهربانان،",
                "5": "فروتنی و خواهشم به پیشگاه توست و زاری و ناله‌ام به‌سوی تو، از تو می‌خواهم مرا به نسیم خرسندی‌ات برسانی و نعمت‌های نیکویت را بر من تداوم بخشی، من اینک بر در خانه کرمت ایستاده‌ام و در معرض نسیم‌های نیکی‌ات قرار دارم و به رشته محکمت چنگ زده‌ام و به دست‌آویز استوارت دست آویختم،",
                "6": "خدایا بر بنده خوارت که زبانش از گفتن ناتوان و عملش اندک است رحم کن و با احسان پیوسته و برجسته‌ات بر او منّت گذار و او را زیر سایه بلندت حمایت کن، ای گرامی، ای زیبا، ای مهربان‌ترین مهربانان.",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""

            },
            "tozih": {
            "1": "المناجاة الحادية عشرة:مناجاة المفتقرين"
        }
    }
}