{
    "149": {
        "number": 149,
        "bab": 1,
        "title": "مناجات دوازدهم: راز و نیاز عارفان / مناجات عارفين ",
        "arabic": {
                "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
                "2": "إِلٰهِى قَصُرَتِ الْأَلْسُنُ عَنْ بُلُوغِ ثَنائِكَ كَما يَلِيقُ بِجَلالِكَ، وَعَجَزَتِ الْعُقُولُ عَنْ إِدْراكِ كُنْهِ جَمالِكَ، وَانْحَسَرَتِ الْأَبْصارُ دُونَ النَّظَرِ إِلىٰ سُبُحاتِ وَجْهِكَ، وَلَمْ تَجْعَلْ لِلْخَلْقِ طَرِيقاً إِلَىٰ مَعْرِفَتِكَ، إِلّا بِالْعَجْزِ عَنْ مَعْرِفَتِكَ .\n",
                "3": "إِلٰهِى فَاجْعَلْنا مِنَ الَّذِينَ تَرَسَّخَتْ أَشْجارُ الشَّوْقِ إِلَيْكَ فِى حَدائِقِ صُدُورِهِمْ، وَأَخَذَتْ لَوْعَةُ مَحَبَّتِكَ بِمَجامِعِ قُلُوبِهِمْ، فَهُمْ إِلَىٰ أَوْكارِ الْأَفْكارِ يَأْوُونَ، وَفِى رِياضِ الْقُرْبِ وَالْمُكاشَفَةِ يَرْتَعُونَ، وَمِنْ حِيَاضِ الْمَحَبَّةِ بِكَأْسِ الْمُلاطَفَةِ يَكْرَعُونَ؛\n",
                "4": "وَشَرائِعَ الْمُصافاةِ يَرِدُونَ، قَدْ كُشِفَ الْغِطاءُ عَنْ أَبْصارِهِمْ، وَانْجَلَتْ ظُلْمَةُ الرَّيْبِ عَنْ عَقَائِدِهِمْ وَضَمَائِرِهِمْ، وَانْتَفَتْ مُخَالَجَةُ الشَّكِّ عَنْ قُلُوبِهِمْ وَسَرَائِرِهِمْ، وَانْشَرَحَتْ بِتَحْقِيقِ الْمَعْرِفَةِ صُدُورُهُمْ، وَعَلَتْ لِسَبْقِ السَّعَادَةِ فِى الزَّهَادَةِ هِمَمُهُمْ، وَعَذُبَ فِى مَعِينِ الْمُعَامَلَةِ شِرْبُهُمْ، وَطَابَ فِى مَجْلِسِ الْأُنْسِ سِرُّهُمْ، وَأَمِنَ فِى مَوْطِنِ الْمَخَافَةِ سِرْبُهُمْ، وَاطْمَأَنَّتْ بِالرُّجُوعِ إِلَىٰ رَبِّ الْأَرْبابِ أَنْفُسُهُمْ؛\n",
                "5": "وَتَيَقَّنَتْ بِالْفَوْزِ وَالْفَلَاحِ أَرْواحُهُمْ، وَقَرَّتْ بِالنَّظَرِ إِلَىٰ مَحْبُوبِهِمْ أَعْيُنُهُمْ، وَاسْتَقَرَّ بِإِدْرَاكِ السُّؤْلِ وَنَيْلِ الْمَأْمُولِ قَرارُهُمْ، وَرَبِحَتْ فِى بَيْعِ الدُّنْيا بِالْآخِرَةِ تِجَارَتُهُمْ .\n",
                "6": "إِلٰهِى مَا أَلَذَّ خَواطِرَ الْإِلْهامِ بِذِكْرِكَ عَلَى الْقُلُوبِ ! وَمَا أَحْلَى الْمَسِيرَ إِلَيْكَ بِالْأَوْهامِ فِى مَسالِكِ الْغُيُوبِ ! وَمَا أَطْيَبَ طَعْمَ حُبِّكَ ! وَمَا أَعْذَبَ شِرْبَ قُرْبِكَ، فَأَعِذْنا مِنْ طَرْدِكَ وَ إِبْعادِكَ، وَاجْعَلْنا مِنْ أَخَصِّ عَارِفِيكَ، وَأَصْلَحِ عِبَادِكَ، وَأَصْدَقِ طَائِعِيكَ، وَأَخْلَصِ عُبَّادِكَ، يَا عَظِيمُ يَا جَلِيلُ، يَا كَرِيمُ يَا مُنِيلُ، بِرَحْمَتِكَ وَمَنِّكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""
            },
            "farsi": {
                "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
                "2": "معبودم، زبان‌ها از ادای ثنایت آن‌چنان‌که شایسته عظمت توست کوتاه است و خردها از درک ژرفای جمالت ناتوان است و دیده‌ها از تماشای بزرگی‌های ذاتت درمانده است، برای انسان‌ها راهی به‌سوی شناسایی‌ات جز ناتوانی از شناختت قرار ندادی،\n",
                "3": "معبودم، ما را از کسانی قرار ده که شاخسارهای اشتیاق به سویت در بوستان‌های سینه‌هایشان استوار و پابرجا شده است و سوز عشقت در کانون دل‌هایشان برافروخته، از این روی به آشیانه اندیشه‌های والا جای گیرند و در گلستان قرب و مکاشفه‌ات خوش‌گذرانی می‌کنند و از حوض‌های محبّتت با جام ملاطفت می‌نوشند؛\n",
                "4": "و در کنار نهرهای حسن‌نیّت و خیرخواهی‌ات وارد می‌شوند، درحالی‌که پرده از دیدگانشان برداشته شده و تاریکی دودلی از باورها و درون‌هایشان دور گشته و خلجان شک از دل‌ها و باطنشان بیرون رفته و سینه‌هایشان با تحقّق معرفت، گشوده شده و همّتشان برای پیشی گرفتن در میدان خوشبختی بر اثر زهد، بلندی گرفته و نوشیدنشان در چشمه زلال کردار، گوارا شده و باطنشان در مجلس انس، پاکیزه گشته و راهشان در جای ترسناک، ایمنی یافته و جانشان با رجوع به رب الارباب، اطمینان یافته؛\n",
                "5": "و ارواحشان به نیکبختی و رستگاری، یقین یافته و دیدگانشان با نظر به محبوبشان، روشنی گرفته و آرامششان با دریافت خواهش و رسیدن به آرزو، استقرار یافته و تجارتشان در فروش دنیا به آخرت سودبخش بوده،\n",
                "6": "خدایا، چه لذّت‌بخش است در دل‌ها خاطرات الهام گرفته از یادت و چقدر شیرین است پویش به‌سوی تو با مرکب اندیشه‌ها در راه‌های غیب و طعم عشقت چه خوش و شربت مقام قربت چقدر گوارا است، پس ما را از راندن و دور کردنت پناه ده و از ویژه‌ترین عارفانت و شایسته‌ترین بندگانت و راست‌گوترین فرمان‌برانت و خالص‌ترین پرستندگانت قرار داده، ای بزرگ، ای باشکوه، ای مهمان‌نواز،ای رساننده به مطلوب، ای به رحمتت و احسانت، به مهربانی‌ات ای مهربان‌ترین مهربانان.\n",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""

            },
        "tozih": {
            "1": "المناجاة الثانية عشرة:مناجاة العارفين"
        }
    }
}