{
    "150": {
        "number": 150,
        "bab": 1,
        "title": "مناجات سیزدهم: راز و نیاز اهل ذکر / مناجات ذاكرين ",
        "arabic": {
                "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
                "2": "إِلٰهِى لَوْلَا الْواجِبُ مِنْ قَبُولِ أَمْرِكَ لَنَزَّهْتُكَ مِنْ ذِكْرِى إِيَّاكَ عَلَىٰ أَنَّ ذِكْرِى لَكَ بِقَدْرِى لَابِقَدْرِكَ، وَمَا عَسَىٰ أَنْ يَبْلُغَ مِقْدارِى حَتَّىٰ أُجْعَلَ مَحَلّاً لِتَقْدِيسِكَ، وَمِنْ أَعْظَمِ النِّعَمِ عَلَيْنا جَرَيَانُ ذِكْرِكَ عَلَىٰ أَلْسِنَتِنا، وَ إِذْنُكَ لَنا بِدُعائِكَ وَتَنْزِيهِكَ وَتَسْبِيحِكَ .\n",
                "3": "إِلٰهِى فَأَلْهِمْنا ذِكْرَكَ فِى الْخَلَاءِ وَالْمَلَاءِ، وَاللَّيْلِ وَالنَّهارِ، وَالْإِعْلانِ وَالْإِسْرارِ، وَفِى السَّرَّاءِ وَالضَّرَّاءِ، وَآنِسْنا بِالذِّكْرِ الْخَفِيِّ، وَاسْتَعْمِلْنا بِالْعَمَلِ الزَّكِيِّ وَالسَّعْىِ الْمَرْضِيِّ، وَجازِنا بِالْمِيزانِ الْوَفِيِّ .\n",
                "4": "إِلٰهِي بِكَ هامَتِ الْقُلُوبُ الْوَالِهَةُ، وَعَلَىٰ مَعْرِفَتِكَ جُمِعَتِ الْعُقُولُ الْمُتَبايِنَةُ؛ فَلَاٰ تَطْمَئِنُّ الْقُلُوبُ إِلّا بِذِكْرَاكَ، وَلَا تَسْكُنُ النُّفُوسُ إِلّا عِنْدَ رُؤْياكَ، أَنْتَ الْمُسَبَّحُ فِى كُلِّ مَكَانٍ، وَالْمَعْبُودُ فِى كُلِّ زَمَانٍ، وَالْمَوْجُودُ فِى كُلِّ أَوَانٍ، وَالْمَدْعُوُّ بِكُلِّ لِسَانٍ، وَالْمُعَظَّمُ فِى كُلِّ جَنانٍ، وَ أَسْتَغْفِرُكَ مِنْ كُلِّ لَذَّةٍ بِغَيْرِ ذِكْرِكَ، وَمِنْ كُلِّ رَاحَةٍ بِغَيْرِ أُنْسِكَ، وَمِنْ كُلِّ سُرُورٍ بِغَيْرِ قُرْبِكَ، وَمِنْ كُلِّ شُغْلٍ بِغَيْرِ طَاعَتِكَ .\n",
                "5": "إِلٰهِى أَنْتَ قُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿يٰا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللّٰهَ ذِكْراً كَثِيراً وَ سَبِّحُوهُ بُكْرَةً وَ أَصِيلاً﴾ وَقُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿فَاذْكُرُونِي أَذْكُرْكُمْ﴾، فَأَمَرْتَنا بِذِكْرِكَ، وَوَعَدْتَنا عَلَيْهِ أَنْ تَذْكُرَنا تَشْرِيفاً لَنا وَتَفْخِيماً وَ إِعْظَاماً، وَهَا نَحْنُ ذَاكِرُوكَ كَما أَمَرْتَنا، فَأَنْجِزْ لَنا مَا وَعَدْتَنا، يَا ذاكِرَ الذَّاكِرِينَ، وَيَا أَرْحَمَ الرَّاحِمِينَ.\n",
                "6": "",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""
            },
            "farsi": {
                "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
                "2": "معبودم، اگر پذیرش فرمانت بر من واجب نبود هر آینه پاک نگاه می‌داشتمت از اینکه ذکر تو گویم، چه ذکر من از تو به‌اندازه کاستی من است نه برازنده کمال تو، شأن و اندازه من چقدر می‌تواند بالا رود تا ظرف تقدیس تو قرار گیرم؟ از بزرگ‌ترین نعمت‌ها بر ما جاری شدن ذکر تو بر زبان ماست و اجازه‌ات به ماست که تو را بخوانیم و تنزیه و تسبیح کنیم،\n",
                "3": "خدایا پس ذکرت را به ما الهام کن در نهان و آشکار و شب و روز و پیدا و پنهان و در خوشی و ناخوشی و ما را به ذکر پنهان مأنوس ساز و به عمل پاکیزه و کوشش پسندیده بکار گیر و به میزان کامل پاداشمان ده،\n",
                "4": "معبودم، دل‌های عاشق، شیفته تو هستند و خردهای جدای از هم، بر معرفتت گرد آمده‌اند؛ بدین خاطر دل‌ها آرام نگیرند جز به یاد تو و جان‌ها جز به هنگام مشاهده‌ات راحتی نیابند، تو تنزیه‌شده‌ای در هرجا و تو را پرستیده‌اند در هر زمان و در هموارۀ روزگار بوده‌ای و به هر زبان خوانده شده‌ای و در هر دلی بزرگداشت شده‌ای و از هر لذّتی به جز ذکر تو و از هر آسایشی جز همدمی با تو و از هر شادمانی به غیر قرب تو و از هر شغلی جز طاعت تو پوزش می‌جویم،\n",
                "5": "خدایا تو گفتی و گفتارت حق است که: «و صبح و شام او را با تسبیح گفتن، [از هر عیب و نقصی] پاک و منزّه بدارید‌» و تو گفتی و گفتارت حق است: «[چنانچه خوش‌بختی دنیا و آخرت را می‌خواهید] مرا [به عنوان معبود حقیقی قلباً] مورد توجه قرار دهید تا [با پاداش ویژه‌ام] شما را مورد عنایت خاص خود قرار دهم» ما را به یاد کردنت فرمان دادی و وعده فرمودی که تو نیز از روی گرامی‌داشت و تمجید و بلندمرتبه شدن و بزرگ شدن، ما را یاد کنی، اکنون برابر با فرمانت تو را یاد می‌کنیم، پس تو نیز به وعده‌ات وفا کن، ای یادآور یادکنندگان و ای مهربان‌ترین مهربانان.\n",
                "6": "",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""

            },
        "tozih": {
            "1": "المناجاة الثالثة عشرة:مناجاة الذاكرين"
        }
    }
}