{
    "150": {
        "number": 150,
        "bab": 1,
        "title": "مناجات سیزدهم: راز و نیاز اهل ذکر / مناجات ذاكرين ",
        "arabic": {
            "1": "center\r\nالمناجاة الثالثة عشرة: مناجاة الذاكرينbr/\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\r\n",
            "2": "\n/center \r\nإِلٰهِى لَوْلَا الْواجِبُ مِنْ قَبُولِ أَمْرِكَ لَنَزَّهْتُكَ مِنْ ذِكْرِى  إِيَّاكَ عَلَىٰ أَنَّ ذِكْرِى لَكَ بِقَدْرِى لَابِقَدْرِكَ ، وَمَا عَسَىٰ أَنْ يَبْلُغَ مِقْدارِى حَتَّىٰ أُجْعَلَ مَحَلّاً لِتَقْدِيسِكَ ، وَمِنْ أَعْظَمِ النِّعَمِ عَلَيْنا جَرَيَانُ ذِكْرِكَ عَلَىٰ أَلْسِنَتِنا ، وَ إِذْنُكَ لَنا بِدُعائِكَ وَتَنْزِيهِكَ وَتَسْبِيحِكَ . \r\n\r\n",
            "3": "\r\n\r\nإِلٰهِى فَأَلْهِمْنا ذِكْرَكَ فِى الْخَلَاءِ وَالْمَلَاءِ ، وَاللَّيْلِ وَالنَّهارِ ، وَالْإِعْلانِ وَالْإِسْرارِ ، وَفِى السَّرَّاءِ وَالضَّرَّاءِ ، وَآنِسْنا بِالذِّكْرِ الْخَفِيِّ ، وَاسْتَعْمِلْنا بِالْعَمَلِ الزَّكِيِّ وَالسَّعْىِ الْمَرْضِيِّ ، وَجازِنا بِالْمِيزانِ الْوَفِيِّ . \r\n\r\n",
            "4": "\r\n\r\nإِلٰهِي بِكَ هامَتِ الْقُلُوبُ الْوَالِهَةُ ، وَعَلَىٰ مَعْرِفَتِكَ جُمِعَتِ الْعُقُولُ الْمُتَبايِنَةُ؛  فَلَاٰ تَطْمَئِنُّ الْقُلُوبُ إِلّا بِذِكْرَاكَ ، وَلَا تَسْكُنُ النُّفُوسُ إِلّا عِنْدَ رُؤْياكَ ، أَنْتَ الْمُسَبَّحُ فِى كُلِّ مَكَانٍ ، وَالْمَعْبُودُ فِى كُلِّ زَمَانٍ ، وَالْمَوْجُودُ فِى كُلِّ أَوَانٍ ، وَالْمَدْعُوُّ بِكُلِّ لِسَانٍ ، وَالْمُعَظَّمُ فِى كُلِّ جَنانٍ ، وَ أَسْتَغْفِرُكَ مِنْ كُلِّ لَذَّةٍ بِغَيْرِ ذِكْرِكَ ، وَمِنْ كُلِّ رَاحَةٍ بِغَيْرِ أُنْسِكَ ، وَمِنْ كُلِّ سُرُورٍ بِغَيْرِ قُرْبِكَ ، وَمِنْ كُلِّ شُغْلٍ بِغَيْرِ طَاعَتِكَ . \r\n\r\n",
            "5": "\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛ ",
            "2": "خدایا، اگر پذیرش فرمانت بر من واجب نبود هر آینه پاک نگاه می‌داشتمت از اینکه ذکر تو گویم، چه ذکر من تو را به‌اندازه کاستی من است نه برازنده کمال تو، شأن و اندازه من چقدر می‌تواند بالا رود تا ظرف تقدیس تو قرار گیرم؟ از بزرگ‌ترین نعمت‌ها بر ما جاری شدن ذکر تو بر زبان ماست و اجازه‌ات به ماست که تو را بخوانیم و تنزیه و تسبیح گوییم، ",
            "3": "خدایا پس ذکرت را به ما الهام کن در نهان و آشکار و شب و روز و پیدا و پنهان و در خوشی و ناخوشی و ما را به ذکر پنهان مأنوس فرما و به عمل پاکیزه و کوشش پسندیده بکار گیر و به میزان کامل پاداشمان ده، ",
            "4": "خدایا دل‌های عاشق، شیفته تو هستند و خردهای جدای از هم، بر معرفتت گرد آمده‌اند؛ بدین خاطر دل‌ها آرام نگیرند جز به یاد تو و جان‌ها جز به هنگام مشاهده‌ات راحتی نیابند، تو تنزیه‌شده‌ای در هرجا و پرستیده گشته‌ای در هرگاه و در همواره روزگار بوده‌ای و به هر زبان خوانده شده‌ای و در هر دلی بزرگداشت شده‌ای و از هر لذّتی به جز ذکر تو و از هر آسایشی جز همدمی با تو و از هر شادمانی به غیر قرب تو و از هر شغلی جز طاعت تو پوزش می‌جویم،",
            "5": " خدایا تو گفتی و گفتارت حق است که: «ای کسانی که ایمان آورده‌اید خدا را بسیار یاد کنید و در بامداد و شامگاه او را تسبیح گویید» و تو گفتی و گفتارت حق است: «مرا یاد کنید تا شما را یاد کنم» ما را به یاد کردنت فرمان دادی و وعده فرمودی که تو نیز از روی شرافت و عزّت و کرامت بخشیدن به ما، ما را یاد کنی، اکنون برابر با فرمانت تو را یاد می‌کنیم، پس تو نیز به وعده‌ات وفا کن، ای یادآور یادکنندگان و ای مهربان‌ترین مهربانان. "
        },
        "tozih": {}
    }
}