{
    "151": {
        "number": 151,
        "bab": 1,
        "title": "مناجات چهاردهم: راز و نیاز پناهندگان / مناجات معتصمين",
        "arabic": {
                "1": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ\n",
                "2": "اللّٰهُمَّ يَا مَلاذَ اللَّائِذِينَ، وَيَا مَعَاذَ الْعَائِذِينَ، وَيَا مُنْجِىَ الْهَالِكِينَ، وَيَا عَاصِمَ الْبَائِسِينَ، وَيَا رَاحِمَ الْمَساكِينِ، وَيَا مُجِيبَ الْمُضْطَرِّينَ، وَيَا كَنْزَ الْمُفْتَقِرِينَ، وَيَا جابِرَ الْمُنْكَسِرِينَ ، وَيَا مَأْوَى الْمُنْقَطِعِينَ، وَيَا نَاصِرَ الْمُسْتَضْعَفِينَ، وَيَا مُجِيرَ الْخائِفِينَ، وَيَا مُغِيثَ الْمَكْرُوبِينَ، وَيَا حِصْنَ اللَّاجِينَ، إِنْ لَمْ أَعُذْ بِعِزَّتِكَ فَبِمَنْ أَعُوذُ ؟ وَ إِنْ لَمْ أَلُذْ بِقُدْرَتِكَ فَبِمَنْ أَلُوذُ ؟\n",
                "3": "وَقَدْ أَلْجَأَتْنِى الذُّنُوبُ إِلَى التَّشَبُّثِ بِأَذْيَالِ عَفْوِكَ، وَأَحْوَجَتْنِى الْخَطَايَا إِلَى اسْتِفْتاحِ أَبْوَابِ صَفْحِكَ؛ وَدَعَتْنِى الْإِساءَةُ إِلَى الْإِناخَةِ بِفِنَاءِ عِزِّكَ، وَحَمَلَتْنِى الْمَخَافَةُ مِنْ نِقْمَتِكَ عَلَى التَّمَسُّكِ بِعُرْوَةِ عَطْفِكَ، وَمَا حَقُّ مَنِ اعْتَصَمَ بِحَبْلِكَ أَنْ يُخْذَلَ، وَلَا يَلِيقُ بِمَنِ اسْتَجَارَ بِعِزِّكَ أَنْ يُسْلَمَ أَوْ يُهْمَلَ .\n",
                "4": "إِلٰهِى فَلا تُخْلِنا مِنْ حِمَايَتِكَ، وَلَا تُعْرِنا مِنْ رِعَايَتِكَ، وَذُدْنا عَنْ مَوارِدِ الْهَلَكةِ، فَإِنَّا بِعَيْنِكَ وَفِى كَنَفِكَ وَلَكَ، أَسْأَلُكَ بِأَهْلِ خَاصَّتِكَ مِنْ مَلَائِكَتِكَ وَالصَّالِحِينَ مِنْ بَرِيَّتِكَ، أَنْ تَجْعَلَ عَلَيْنا واقِيَةً تُنْجِينا مِنَ الْهَلَكَاتِ، وَتُجَنِّبُنا مِنَ الْآفاتِ، وَتُكِنُّنا مِنْ دَوَاهِى الْمُصِيبَاتِ، وَأَنْ تُنْزِلَ عَلَيْنا مِنْ سَكِينَتِكَ، وَأَنْ تُغَشِّىَ وُجُوهَنا بِأَ نْوارِ مَحَبَّتِكَ، وَأَنْ تُؤْوِيَنا إِلَىٰ شَدِيدِ رُكْنِكَ، وَأَنْ تَحْوِيَنا فِى أَكْنافِ عِصْمَتِكَ، بِرَأْفَتِكَ وَرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n",
                "5": "",
                "6": "",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""
            },
            "farsi": {
                "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است؛\n",
                "2": "خدایا، ای پشتیبان پناه‌جویان و ای پناه پناهندگان و ای رهایی بخش هلاک شدگان و ای نگهدار بینوایان و ای مهرورز به مستمندان و ای اجابت کننده درماندگان و ای گنجینه تهیدستان و ای جبران کننده شکست خوردگان و ای جایگاه آوارگان و ای یاور ناتوان‌شمردگان و ای پناه‌دهنده ترسیدگان و ای غمگسار غم‌زدگان و ای دژ پناهندگان، اگر به عزّتت پناه نیاورم پس به که پناه برم و اگر به قدرتت پناهنده نشوم، به که پناهنده شوم؟ گناهان وادارم ساخته که به دامان گذشتت چنگ زنم و خطاها محتاجم کرده که از تو بخواهم، درهای چشم‌پوشی‌ات را بر من بگشایی؛\n",
                "3": "گناهان وادارم ساخته که به دامان گذشتت چنگ زنم و خطاها محتاجم کرده که از تو خواهم، درهای چشم‌پوشی‌ات را بر من بگشایی؛ و بدی‌ها مرا فراخوانده تا به آستان عزّتت بار اندازم و هراس از انتقام وادارم کرده که به دستاویز مهرت چنگ زنم، کسی که به ریسمانت چنگ زده سزاوار نیست خوار گردد و آن‌که به عزّتت پناهنده شده، شایسته نیست رها گردد یا واگذاشته شود،\n",
                "4": "خدایا ما را از حمایتت محروم مکن و از پوشش توجه و حمایتت برهنه مساز و از پرتگاه‌های هلاکت دورم کن، زیرا ما در سایه توجه تو و در حمایت تو به سر می‌بریم و از توییم، از تو می‌خواهم به‌حق خاصان از فرشتگانت و شایستگان از بندگانت که برای ما سپری قرار دهی که ما را از هلاکت‌ها برهاند و از آفات برکنار دارد و از بلاهای سخت نگهداری کند و هم اینکه آرامش خود را بر ما نازل کنی و چهره‌های ما را به انوار محبتت پرفروغ گردانی و ما را در پناهگاه استورات پناه دهی و در کناره‌های نگهداری خویش بگنجانی، به‌حق مهر و رحمتت ای مهربان‌ترین مهربانان.\n",
                "5": "",
                "6": "",
                "7": "",
                "8": "",
                "9": "",
                "10": "",
                "11": "",
                "12": ""

            },
        "tozih": {
            "1": "المناجاة الرابعة عشرة:مناجاة المعتصمين"
        }
    }
}