{
    "23": {
        "number": 23,
        "bab": 1,
        "title": "حکایتی سودمند برای گشایش در کارها",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«یا فَتّاح»/",
            "2": " ای گشاینده مشکلات گوید. /",
            "3": "\r\n\r\nلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ ، تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَايَمُوتُ ، وَالْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ وَلَداً ، ولَمْ يَكُنْ لَهُ شَرِيكٌ فِى الْمُلْكِ ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبِيراً.  \r\n\r\n",
            "4": "/p\n/p"
        },
        "farsi": {
            "1": "  هیچ نیرو و توانی نیست مگر آنکه به خدا متکی است، توکل دارم بر زنده جاودانی که هرگز نمی‌میرد و ستایش خدای را که فرزندی نگرفته و در فرمانروایی شریکی برایش نبوده و از خواری و ناتوانی سرپرستی نداشته است و بی‌اندازه بزرگش شمار.  "
        },
        "tozih": {
            "1": " مؤلف گوید: شیخ ما ثقة الاسلام نوری(نُوَّرَاللهُ‌مرقَدَهُ) در کتاب «دارالسلام» از شیخ خود مرحوم خلد مقام، عالم ربانی، جناب حاج ملاّ فتحعلی سلطان‌آبادی نقل فرموده است: که فاضل مقدس آخوند ملاّ محمّد صادق عراقی درنهایت سختی و پریشانی و بدحالی بود و به‌هیچ‌وجه در کارش گشایشی فراهم نمی‌آمد تا آنکه شبی در خواب دید که در یک وادی خیمه بزرگی با گنبدی برپاست، پرسید این خیمه از کیست؟",
            "2": "گفتند: از کهف حصین [دژ محکم] و غیاث مضطر مستکین [یاریگر بیچاره درمانده] امام قائم حضرت مهدی و امام منتظر مرضی (عجلّ الله فَرَجَهُ) می‌باشد. پس با شتاب خدمت آن حضرت شرفیاب شد و سختی حال خود را به آن جناب عرضه داشت و از آن بزرگوار دعایی برای گشایش کار و رفع غم خویش خواست.",
            "3": " امام عصر او را به سیدی از اولاد خود ارجاع نمود و به او و خیمه‌اش اشاره فرمود. آخوند از خدمت حضرت مرخص شده و به خیمه‌ای که حضرت به آن اشاره فرموده بود رفت. دید که سید سند و حبر معتمد [دانشمند مورد اطمینان] عالم امجد مؤید، جناب آقا سید محمّد سلطان‌آبادی است که در آن خیمه روی سجّاده نشسته، مشغول دعا و قرائت است.",
            "4": "آخوند به محضر سید سلام کرد و حکایت حال خود را برای او بازگفت. سید او را برای گشایش کار و فراخی روزی دعایی تعلیم کرد. پس از بیدار شدن از خواب درحالی‌که آن دعا در خاطر او بود قصد خانه سید کرد با آنکه آخوند پیش‌ازاین خواب با سید به دلیلی که بیان نمی‌کرد رابطه خوبی نداشت و او را ترک گفته بود.",
            "5": "چون به خدمت سید رسید او را به همان صورت که در خواب دیده بود مشاهده کرد که در مصلّایش نشسته، مشغول ذکر و استغفار است، به سید سلام کرد، سید جواب سلامش را داد و لبخندی زد، چنان‌که گویا از داستان آگاه باشد!",
            "6": "پس آخوند از سید برای گشایش امر خود دعایی خواست. سید همان دعایی را که در خواب به او آموخته بود تعلیم کرد، آخوند مشغول به آن دعا شد و در اندک مدتی دنیا از هرسو به او روی آورد و از سختی و تنگدستی بیرون آمد.",
            "7": " مرحوم حاج ملاّ فتحعلی از سید به مدح شایسته‌ای تعریف می‌کرد و چندی به زیارتش نائل شده و زمانی چند هم شاگردی او را نموده بود. سید در خواب‌ و بیداری به آخوند سه چیز را تعلیم نموده بود:",
            "8": " اوّل: آنکه پس از فجر دست بر سینه گذارد و هفتاد مرتبه «یا فَتّاح» [ای گشاینده مشکلات] گوید. ",
            "9": "دوّم: آنکه به خواندن این دعا که در کتاب کافی است مداومت نماید. دعایی که حضرت رسول(صلی‌الله‌علیه‌وآله) به فردی از صحابه خویش که به ناخوشی و پریشانی مبتلا بود تعلیم داد و از برکت خواندن این دعا ناخوشی و پریشانی در اندک زمانی از او برطرف گشت: ",
            "10": " سوّم:  آنکه به دنبال نمازهاى صبح «دعایى» که از شیخ بزرگوار ابن فهد روایت شده را بخواند. ",
            "11": "این اوراد و اذکار را باید غنیمت شمرد و به خواندن آن‌ها اهتمام داشت و از فوائدش غفلت نکرد."
        }
    }
}