{
    "28": {
        "number": 28,
        "bab": 1,
        "title": "دعای روز شنبه",
        "arabic": {
            "1": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ، بِسْمِ اللّٰهِ كَلِمَةِ الْمُعْتَصِمِينَ ، وَمَقالَةِ الْمُتَحَرِّزِينَ ، وَأَعُوذُ بِاللّٰهِ تَعَالىٰ مِنْ جَوْرِ الْجَائِرِينَ ، وَكَيْدِ الْحَاسِدِينَ ، وَبَغْىِ الظَّالِمِينَ ، وَأَحْمَدُهُ فَوْقَ حَمْدِ الْحَامِدِينَ ، اللّٰهُمَّ أَنْتَ الْواحِدُ بِلَا شَرِيكٍ ، وَالْمَلِكُ بِلَا تَمْلِيكٍ ، لَاتُضَادُّ فِى حُكْمِكَ ، وَلَا تُنَازَعُ فِى مُلْكِكَ ، أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ ، وَأَنْ تُوزِعَنِى مِنْ شُكْرِ نُعْمَاكَ مَا تَبْلُغُ بِى غَايَةَ رِضَاكَ؛ ",
            "2": " وَأَنْ تُعِينَنِى عَلَىٰ طَاعَتِكَ وَلُزُومِ عِبَادَتِكَ ، وَاسْتِحْقَاقِ مَثُوبَتِكَ بِلُطْفِ عِنَايَتِكَ ، وَتَرْحَمَنِى بِصَدِّى عَنْ مَعَاصِيكَ مَا أَحْيَيْتَنِى ، وَتُوَفِّقَنِى لِمَا يَنْفَعُنِى مَا أَبْقَيْتَنِى ، وَأَنْ تَشْرَحَ بِكِتَابِكَ صَدْرِى ، وَتَحُطَّ بِتِلاوَتِهِ وِزْرِى ، وَتَمْنَحَنِى السَّلَامَةَ فِى دِينِى وَنَفْسِى ، وَلَا تُوحِشَ بِى أَهْلَ أُنْسِى ، وَتُتِمَّ إِحْسَانَكَ فِيَما بَقِىَ مِنْ عُمْرِى كَمَا أَحْسَنْتَ فِيَما مَضَىٰ مِنْهُ ، يَا أَرْحَمَ الرَّاحِمِينَ."
        },
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگى است؛ به نام خدا که کلمه پناه‌جویان و گفتار پرهیزگاران است و پناه می‌برم به خدای بلندمرتبه از ستم ستمگران و نیرنگ حسودان و سرکشی ظالمان و او را می‌ستایم، ستایشی برتر از ستایش ستایشگران، خدایا! تویی یگانه بی‌انباز و پادشاه علی الاطلاق، در فرمانروایی‌ات مخالفت نشوی و در پادشاهی‌ات هماوردی نداری، از تو می‌خواهم که بر بنده و فرستاده‌ات محمد درود فرستی و سپاس نعمت‌هایت را چنان قسمت من کن که مرا به کمال خشنودی‌ات نائل گرداند؛ ",
            "2": "و به برکت عنایت خویش بر طاعت و مداومت عبادت خود و شایستگی پاداشت یاری نمایی و تا زنده‌ام به بازداشتن از گناهانت بر من مهر ورزی و تا پایان عمر بر انجام آنچه بهره‌ام رساند توفیقم دهی و به کتاب خود (قرآن) برای پذیرش حق، سینه‌ام را فراخ گردانی و بار گناهانم را با تلاوتش از نامه اعمالم فروریزی و در دین و جانم به من سلامت بخشی و کسانی که به آن‌ها انس گرفته‌ام از من وحشت‌زده نکنی و در باقیمانده عمر احسانت را بر من تمام نمایی، چنان‌که در گذشته عمرم بر من احسان نمودی، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "",
            "2": ""
        }
    }
}