{
    "3": {
        "number": 3,
        "bab": 1,
        "title": "تعقیبات مشترک نمازها",
        "arabic": {
            "1": "لَا إِلٰهَ إِلّا اللّٰهُ إِلٰهاً وَاحِداً وَنَحْنُ لَهُ مُسْلِمُونَ ، لَاإِلٰهَ إِلّا اللّٰهُ وَ لَا نَعْبُدُ إِلّا إِيَّاهُ ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْمُشْرِكُونَ، لَاإِلٰهَ إِلّا اللّٰهُ رَبُّنَا وَ رَبُّ آبائِنَا الْأَوَّلِينَ ، لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ وَحْدَهُ وَحْدَهُ ، أَنْجَزَ وَعْدَهُ ، وَنَصَرَ عَبْدَهُ ، وَأَعَزَّ جُنْدَهُ ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ ، فَلَهُ الْمُلْكُ ، وَلَهُ الْحَمْدُ ، يُحْيِى وَيُمِيتُ، وَيُمِيتُ وَيُحْيِى، وَهُوَ حَيٌّ لَايَمُوتُ ، بِيَدِهِ الْخَيْرُ وَهُوَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
            "2": "أَسْتَغْفِرُ اللّٰهَ الَّذى لَا إِلٰهَ إِلّا هُوَ الْحَىُّ الْقَيُّوْمُ وَ أَتُوْبُ إِلَيْهِ.",
            "3": "اللّٰهُمَّ اهْدِنِى مِنْ عِنْدِكَ ، وَأَفِضْ عَلَىَّ مِنْ فَضْلِكَ ، وَانْشُرْ عَلَىَّ مِنْ رَحْمَتِكَ ، وَأَنْزِلْ عَلَىَّ مِنْ بَرَكاتِكَ ، سُبْحانَكَ لَاإِلٰهَ إِلّا أَنْتَ اغْفِرْ لِى ذُنُوبِى كُلَّها جَمِيعاً ، فَإِنَّهُ لا يَغْفِرُ الذُّنُوبَ كُلَّها جَمِيعاً إِلّا أَنْتَ ، اللّٰهُمَّ إِنِّى أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ أَحَاطَ بِهِ عِلْمُكَ ، وَأَعُوذُ بِكَ مِنْ كُلِّ شَرٍّ أَحَاطَ بِهِ عِلْمُكَ؛",
            "4": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ عَافِيَتَكَ فِى أُمُورِى كُلِّها ، وَأَعُوذُ بِكَ مِنْ خِزْىِ الدُّنْيَا وَعَذَابِ الْآخِرَةِ ، وَأَعُوذُ بِوَجْهِكَ الكَرِيمِ ، وَعِزَّتِكَ الَّتِى لَاتُرامُ ، وَقُدْرَتِكَ الَّتِى لَايَمْتَنِعُ مِنْهَا شَىْءٌ ، مِنْ شَرِّ الدُّنْيا وَالْآخِرَةِ ، وَمِنْ شَرِّ الْأَوْجاعِ كُلِّهَا ، وَمِنْ شَرِّ كُلِّ دابَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِها ، إِنَّ رَبِّى عَلىٰ صِراطٍ مُسْتَقِيمٍ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ ، تَوَكَّلْتُ عَلَى الْحَيِّ الَّذِي لَايَمُوتُ ، وَالْحَمْدُ لِلّٰهِ الَّذِى لَمْ يَتَّخِذْ وَلَداً ، وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِى الْمُلْكِ ، وَلَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ ، وَكَبِّرْهُ تَكْبِيراً.",
            "5": "أَشْهَدُ أَنْ لَا إِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ إِلٰهاً وَاحِداً أَحَداً فَرْداً صَمَداً ، لَمْ يَتَّخِذْ صاحِبَةً وَلا وَلَداً.",
            "6": "سُبْحانَ اللّٰهِ كُلَّما سَبَّحَ اللّٰهَ شَيْءٌ ، وَكَمَا يُحِبُّ اللّٰهُ أَنْ يُسَبَّحَ ، وَكَمَا هُوَ أَهْلُهُ ، وَكَمَا يَنْبَغِى لِكَرَمِ وَجْهِهِ وَعِزِّ جَلالِهِ ، وَالْحَمْدُ لِلّٰهِ كُلَّما حَمِدَ اللّٰهَ شَىْءٌ ، وَكَمَا يُحِبُّ اللّٰهُ أَنْ يُحْمَدَ ، وَكَمَا هُوَ أَهْلُهُ ، وَ كَمَا يَنْبَغِى لِكَرَمِ وَجْهِهِ وَعِزِّ جَلَالِهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ كُلَّما هَلَّلَ اللّٰهَ شَىْءٌ ، وَكَمَا يُحِبُّ اللّٰهُ أَنْ يُهَلَّلَ ، وَكَمَا هُوَ أَهْلُهُ ، وَكَمَا يَنْبَغِى لِكَرَمِ وَجْهِهِ وَعِزِّ جَلَالِهِ؛",
            "7": "وَاللّٰهُ أَكْبَرُ كُلَّما كَبَّرَ اللّٰهَ شَىْءٌ ، وَكَمَا يُحِبُّ اللّٰهُ أَنْ يُكَبَّرَ ، وَكَمَا هُوَ أَهْلُهُ ، وَكَمَا يَنْبَغِى لِكَرَمِ وَجْهِهِ وَعِزِّ جَلالِهِ ، سُبْحانَ اللّٰهِ ،وَالْحَمْدُ لِلّٰهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَكْبَرُ عَلَىٰ كُلِّ نِعمَةٍ أَنْعَمَ بِهَا عَلَىَّ وَعَلَىٰ كُلِّ أَحَدٍ مِنْ خَلْقِهِ مِمَّنْ كَانَ أَوْ يَكُونُ إِلَىٰ يَوْمِ الْقِيَامَةِ . اللّٰهُمَّ إِنِّى أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَأَسْأَلُكَ مِنْ خَيْرِ مَا أَرْجُو وَ خَيْرِ مَا لَا أَرْجُو ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا أَحْذَرُ وَمِنْ شَرِّ مَا لَاأَحْذَرُ.",
            "8": "سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ.",
            "9": "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَاجْعَلْ لِى مِنْ أَمْرِىَ فَرَجاً وَمَخْرَجاً ، وَارْزُقْنِى مِنْ حَيْثُ أَحْتَسِبُ وَمِنْ حَيْثُ لَاأَحْتَسِبُ.",
            "10": "يَا رَبَّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَعَجِّلْ فَرَجَ آلِ مُحَمَّدٍ.",
            "11": "يَا ذَاالْجَلالِ وَ الْإِكْرامِ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَارْحَمْنِى وَ أَجِرْنِى مِنَ النَّارِ.",
            "12": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ بِاسْمِكَ الْمَكْنُونِ الْمَخْزُونِ ، الطَّاهِرِ الطُّهْرِ الْمُبَارَكِ ، وَأَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ وَسُلْطَانِكَ الْقَدِيمِ ، يَا وَاهِبَ الْعَطَايَا ، وَيَا مُطْلِقَ الْأُسَارَىٰ ، وَيَا فَكَّاكَ الرِّقابِ مِنَ النَّارِ ، أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تُعْتِقَ رَقَبَتِى مِنَ النَّارِ وَأَنْ تُخْرِجَنِى مِنَ الدُّنْيَا سَالِماً ، وَتُدْخِلَنِى الْجَنَّةَ آمِناً ، وَأَنْ تَجْعَلَ دُعَائِى أَوَّلَهُ فَلَاحاً ، وَ أَوْسَطَهُ نَجاحَاً ، وَآخِرَهُ صَلَاحاً ، إِنَّكَ أَ نْتَ عَلَّامُ الْغُيُوبِ.",
            "13": "يَا مَنْ لَايَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ ، وَ يَا مَنْ لَايُغَلِّطُهُ السَّائِلُونَ ، وَ يَا مَنْ لَايُبْرِمُهُ إِلْحَاحُ الْمُلِحِّينَ ، أَذِقْنِى بَرْدَ عَفْوِكَ ، وَ حَلَاوَةَ رَحْمَتِكَ وَمَغْفِرَتِكَ.",
            "14": "إِلٰهِى هٰذِهِ صَلاتِى صَلَّيْتُها لَالِحاجَةٍ مِنْكَ إِلَيْهَا ، وَلَا رَغْبَةٍ مِنْكَ فِيهَا ، إِلّا تَعْظِيماً وَطَاعَةً وَ إِجَابَةً لَكَ إِلَىٰ مَا أَمَرْتَنِى بِهِ ، إِلٰهِى إِنْ كَانَ فِيها خَلَلٌ أَوْ نَقْصٌ مِنْ رُكُوعِها أَوْ سُجُودِها فَلَا تُؤاخِذْنِى ، وَ تَفَضَّلْ عَلَىَّ بِالْقَبُولِ وَالْغُفْرانِ.",
            "15": "سُبْحَانَ مَنْ لَايَعْتَدِى عَلىٰ أَهْلِ مَمْلَكَتِهِ، سُبْحانَ مَنْ لَايَأْخُذُ أَهْلَ الْأَرْضِ بِأَلْوانِ الْعَذَابِ ، سُبْحانَ الرَّؤُوُفِ الرَّحِيمِ . اللّٰهُمَّ اجْعَلْ لِى فِى قَلْبِى نُوراً وَ بَصَرَاً وَ فَهْماً وَ عِلْماً ، إِنَّكَ عَلىٰ كُلِّ شَىْءٍ قَدِيرٌ.",
            "16": "أُعِيذُ نَفْسِى وَ دِينِى وَأَهْلِى وَمَالِى وَ وَلَدِى وَ إِخْوانِى فِى دِينِى ، وَمَا رَزَقَنِى رَبِّى ، وَخَواتَِيمَ عَمَلِى ، وَمَنْ يَعْنِينِى أَمْرُهُ ، بِاللّٰهِ الْوَاحِدِ الْأَحَدِ الصَّمَدِ الَّذِى لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ ، وَبِرَبِّ الْفَلَقِ مِنْ شَرِّ مَا خَلَقَ ، وَمِنْ شرِّ غَاسِقٍ إِذَا وَقَبَ ، وَمِنْ شَرِّ النَّفَّاثَاتِ فى الْعُقَدِ ، وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ ، وَبِرَبِّ النَّاسِ ، مَلِكِ النَّاسِ ، إِلٰهِ النَّاسِ ، مِنْ شَرِّ الْوَسْوَاسِ الخَنَّاسِ الَّذِى يُوَسْوِسُ فِى صُدُورِ النَّاسِ مِنَ الْجِنَّةِ وَالنَّاسِ.",
            "17": "اللّٰهُمَّ إِنَّ مَغْفِرَتَكَ أَرْجَىٰ مِنْ عَمَلِى ، وَ إِنَّ رَحْمَتَكَ أَوْسَعُ مِنْ ذَنْبِى ، اللّٰهُمَّ إِنْ كَانَ ذَنْبِى عِنْدَكَ عَظِيماً ، فعَفْوُكَ أَعْظَمُ مِنْ ذَنْبِى ، اللّٰهُمَّ إِنْ لَمْ أَكُنْ أَهْلاً أَنْ أَبْلُغَ رَحْمَتَكَ ، فَرَحْمَتُكَ أَهْلٌ أَنْ تَبْلُغَنِى وَتَسَعَنِى ، لِأَنَّهَا وَسِعَتْ كُلَّ شَىْءٍ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
            "18": "اللّٰهُمَّ أَنْتَ السَّلَامُ ، وَمِنْكَ السَّلَامُ ، وَلَكَ السَّلَامُ ، وَ إِلَيْكَ يَعُودُ السَّلَامُ ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِينَ . السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِىُّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَى الْأَئِمَّةِ الْهَادِينَ الْمَهْدِيِّينَ ، السَّلَامُ عَلىٰ جَمِيعِ أَنْبِياءِ اللّٰهِ وَرُسُلِهِ وَمَلَائِكَتِهِ ، السَّلامُ عَلَيْنا وَعَلَىٰ عِبادِ اللّٰهِ الصَّالِحِينَ؛",
            "19": "السَّلامُ عَلَىٰ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ عَلَى الْحَسَنِ وَالْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ أَجْمَعِينَ ، السَّلَامُ عَلَىٰ عَلِيِّ بْنِ الْحُسَيْنِ زَيْنِ الْعَابِدِينَ ، السَّلامُ عَلىٰ مُحَمَّدِ بْنِ عَلِيٍّ باقِرِ عِلْمِ النَّبِيِّينَ ، السَّلامُ عَلَىٰ جَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ ، السَّلامُ عَلَىٰ مُوسَى بْنِ جَعْفَرٍ الْكَاظِمِ ، السَّلامُ عَلىٰ عَلِيِّ بْنِ مُوسَى الرِّضَا ، السَّلامُ عَلىٰ مُحَمَّدِ بْنِ عَلِيٍّ الْجَوادِ ، السَّلامُ عَلىٰ عَلِيِّ بْنِ مُحَمَّدٍ الْهادِي ، السَّلامُ عَلَى الْحَسَنِ بْنِ عَلِيٍّ الزَّكِيِّ الْعَسْكَرِيِّ ، السَّلامُ عَلَى الْحُجَّةِ بْنِ الْحَسَنِ الْقائِمِ الْمَهْدِيِّ ، صَلَواتُ اللّٰهِ عَلَيْهِمْ أَجْمَعِينَ.",
            "20": "رَضِيتُ بِاللّٰهِ رَبّاً ، وَبِالْإِسْلامِ دِيناً ، وَبِمُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ نَبِيّاً ، وَبِعَلِيٍّ إِمَاماً ، وَ بِالْحَسَنِ وَ الْحُسَيْنِ وَ عَلِيٍّ وَ مُحَمَّدٍ وَجَعْفَرٍ وَ مُوسىٰ وَعَلِيٍّ وَمُحَمَّدٍ وَ عَلِيٍّ وَ الْحَسَنِ وَ الْخَلَفِ الصَّالِحِ عَلَيْهِمُ السَّلامُ، أَئِمَّةً وَسَادَةً وَقادَةً ، بِهِمْ أَتَوَلَّىٰ ، وَمِنْ أَعْدائِهِمْ أَتَبَرَّأُ.",
            "21": "اللّٰهُمَّ إِنِّى أَسْأَلُكَ الْعَفْوَ وَ الْعافِيَةَ وَ الْمُعافاةَ فِى الدُّنْيا وَالْآخِرَةِ."
        },
        "farsi": {
            "1": "معبودی جز خدا نیست، معبودی یگانه و ما تسلیم او هستیم، معبودی غیر از خدا نیست و جز او را نمی‌پرستیم، درحالی‌که طاعت خود را برای او خالص می‌نماییم هرچند برای مشرکان ناخوشایند باشد. معبودی جز خدا پروردگار ما و پروردگار پدران نخستین ما نیست، معبودی غیر از خدا نیست، یگانه و یگانه و یگانه است، به وعده‌اش وفا کرد، بنده‌اش را یاری داد، سپاهش را قدرت و عزت بخشید و به‌تنهایی لشکریان (کفر و شرک) را درهم شکست؛ پس فرمانروایی و ستایش تنها او را سزاست. زنده می‌کند و می‌میراند و می‌میراند و زنده می‌کند و اوست زنده‌ای که نمی‌میرد، خیر و نیکی تنها به دست اوست و او بر هر چیز تواناست.",
            "2": " از خدا که جز او معبودی نیست، آن زنده و پاینده آمرزش می‌طلبم و به‌جانب او باز می‌گردم.",
            "3": "خدایا مرا از جانب خود راهنمایی کن و از باران احسانت بر من ببار و از ابر رحمتت بر من بگستران و از نعمت‌های فراوانت بر من فرود آور، پاک و منزّهی، معبودی جز تو نیست، تمامی گناهانم را بیامرز، زیرا جملگی گناهان را کسی جز تو نمی‌آمرزد، بار خدایا از تو درخواست می‌کنم از هر خیری که دانشت بر آن احاطه یافته است و به تو پناه می‌آورم از هر گزندی که علم تو به آن احاطه دارد؛ ",
            "4": "خدایا! در همه‌ی کارهایم سلامتی کامل از تو می‌خواهم و به تو پناه می‌آورم از خواری دنیا و عذاب آخرت و پناه می‌برم به مقام والا و عزّت دست نایافتنی و قدرت سرپیچی ناپذیرت، از شر دنیا و آخرت و از شر همه دردها و از شر هر حیوانی که زمام وجودش به دست توست، همانا پروردگارم بر راه راست است، هیچ توان و نیرویی نیست جز از جانب خدای بلندمرتبه بزرگ. توکل می‌کنم بر آن زنده‌ای که نمی‌میرد، سپاس خدا را که فرزندی نگرفته و در فرمانروایی شریکی برای او نیست و نه سرپرستی تا از ذلّت برهاندش و او را بسیار بزرگ شمار.",
            "5": "گواهی می‌دهم که معبودی جز خدای یکتا نیست، برای او شریکی وجود ندارد، معبودی است یگانه و یکتا، بی‌همتا و بی‌نیاز است و هرگز همسر و فرزندی نگرفته است. ",
            "6": "منزه است خدا، هر زمان که چیزی او را تنزیه کند و آن‌چنان‌ که دوست دارد تنزیه شود و آن‌چنان‌ که او شایسته آن است و آن‌گونه که برای مقام والا و رفعت جلالش سزاوار است و سپاس خدای را هر زمان که او را چیزی سپاس گوید و همان‌طور که دوست دارد سپاسش گویند و چنان‌که شایسته آن است و آن‌گونه که برای مقام والا و شکوه رفیعش سزاوار است. معبودی جز خدا نیست، هر آن‌ که چیزی به یگانه‌پرستی‌اش بانگ برآرد و همان‌طور که دوست دارد یگانه شمرده شود و آن‌گونه که سزاوار است و آن‌گونه که شایسته مقام والا و عزت رفیع او است؛",
            "7": "و خدا بزرگ‌تر است، هر زمان که او را چیزی به بزرگی یاد کند و همان‌طور که دوست دارد به بزرگی یاد شود و چنان‌که او شایسته آن است و آن‌گونه که برای مقام والا و عزت رفیعش سزاوار است. منزه است خدا و سپاس تنها خدا راست و معبودی جز خدا نیست و خدا بزرگ‌تر است برای هر نعمتی که به من و به هر یک از مخلوقاتش عطا نموده، چه آنان‌که بوده‌اند و چه آنان‌که تا روز قیامت خواهند آمد. خدایا از تو می‌خواهم که بر محمّد و خاندان محمّد درود فرستی و از تو از بهترین چیزی که امید دارم و از بهترین چیزی که امید ندارم درخواست می‌کنم و به تو پناه می‌آورم از شر آنچه پرهیز می‌کنم و از شر آنچه نمی‌پرهیزم.",
            "8": "منزّه است پروردگارت، پروردگار عزّت، از آنچه مشرکان به او نسبت می‌دهند و درود بر فرستادگان او؛ سپاس برای خدا، پروردگار جهانیان.",
            "9": "خدایا! درود فرست بر محمّد و خاندان محمّد و در کارم برای من گشایش و راه نجات قرار ده و مرا از جانبی که گمان می‌برم و از جانبی که گمان نمی‌برم، روزی عنایت کن. ",
            "10": "ای پروردگار محمّد و خاندان محمّد، درود فرست بر محمّد و خاندان محمّد و فرج خاندان محمّد را نزدیک فرما. ",
            "11": "ای صاحب عظمت و بزرگواری! بر محمّد و خاندان محمّد درود فرست و به من رحم کن و از آتش دوزخ پناهم ده. ",
            "12": " خدایا، از تو می‌خواهم به نام پوشیده و پنهان و پاکیزه و پاکی بخش و مبارکت و نیز به نام بزرگ و سلطنت دیرینه‌ات از تو خواستارم ای بخشنده‌ی عطاها و ای آزادی‌بخش اسیران و ای رهاننده‌ی انسان‌ها از آتش، از تو می‌خواهم که بر محمد و خاندان محمد درود فرستی و گردن مرا از آتش دوزخ رهایی بخشی و از سرای دنیا همراه با سلامت ایمان بیرون بری و در امنیت، وارد بهشت نمایی و قرار دهی آغاز دعایم را رستگاری و میانش را موفقیت و پایانش را صلاح، همانا تویی دانای نهان‌ها. ",
            "13": "ای کسی که گوش دادن به سخنی از گوش دادن به سخنی دیگر او را بازنمی‌دارد و درخواست بی‌شمار خواهندگان به اشتباهش نمی‌اندازد، ای آنکه اصرار اصرارکنندگان آزرده و خسته‌ات نمی‌کند، بچشان مرا از خنکی گذشت و شیرینی رحمت و آمرزشت. ",
            "14": " معبودا! این است نماز من، آن را بجا آوردم نه به خاطر نیاز و رغبتی از سوی تو به آن، بلکه تنها از جهت تعظیم و اطاعت دستور و اجابت آنچه مرا به آن فرمان دادی؛ معبودا اگر عیب و نقصی در رکوع و سجودش بود، مرا مؤاخذه مکن و بر من با پذیرش عبادات و آمرزش کاستی‌ها تفضّل کن. ",
            "15": " منزه است پادشاهی که بر زیردستانش ستم نمی‌کند، منزه است خدایی که اهل زمین را به عذاب‌های رنگارنگ گرفتار نمی‌نماید، منزه است آن خدای بنده‌نواز مهربان. خدایا قرار ده در دلم نور و بینایی و فهم و دانش، مسلّماً تو بر هر چیز توانایی. ",
            "16": "خودم و دینم و خانواده و ثروتم و فرزند و برادران دینی‌ام و آنچه را پروردگارم روزیم نموده و سرانجام کارم و هرکس که سرپرستی او به دست من است، همه و همه را در پناه خدای یگانه و یکتای بی‌نیاز قرار می‌دهم، خدایی که نزاده است و زاییده نشده است و کسی همتای او نیست و (پناه می‌برم) به آفریدگار سپیده‌دم از شر آنچه آفرید و از شر شب تاریک آنگاه که درآید و از شر زنان ساحر دمنده در گره‌ها و از شر حسود زمانی که حسد ورزد و پناه می‌برم به پروردگار آدمیان، فرمانروای آدمیان، معبود آدمیان، از شر شیطان مرموزی که در سینه‌های مردمان وسوسه می‌کند، چه شیطان جنی و چه شیطان انسی. ",
            "17": "بار خدایا! همانا آمرزش تو از عمل من امیدوار کننده‌تر و مهربانی تو از گناه من گسترده‌تر است، بار خدایا! اگر گناهانم نزد تو بزرگ است، گذشت تو از گناه من بزرگ‌تر است، بار خدایا! اگرچه شایسته دست‌یابی رحمت تو نیستم، امّا رحمت تو سزاوار است به من برسد و مرا فراگیرد، زیرا رحمتت همه‌چیز را فراگرفته است، به‌حق مهربانیت، ای مهربان‌ترین مهربانان. ",
            "18": "خدایا! تویی خدای سلامت [بی‌عیب] و سلامت تنها از تو سرچشمه می‌گیرد و تنها از آن توست و به‌سوی تو بازمی‌گردد، منزه است پروردگارت، پروردگار صاحب عزت از صفاتی که مشرکان برایش بیان می‌کنند و سلام بر فرستادگان او، ستایش خدای را است پروردگار جهانیان، سلام و برکات خدا بر تو ای پیامبر، سلام بر امامان هدایت‌گر، هدایت یافته، درود و سلام بر همه پیامبران خدا و فرستادگان و فرشتگانش، سلام بر ما و بر بندگان شایسته خدا؛  ",
            "19": " سلام بر علی(علیه‌السلام) امیر اهل ایمان، سلام بر حسن و حسین دو سرور تمام جوانان اهل بهشت، سلام بر علی بن حسین زینت‌بخش عابدان، سلام بر محمد بن علی شکافنده‌ی دانش انبیاء، سلام بر جعفر بن محمّد آن امام راست‌گو، سلام بر موسی بن جعفر آن امام خورنده خشم، سلام بر علی بن موسی آن امام قانع و خشنود، سلام بر محمد بن علی آن امام بخشنده، سلام بر علی بن محمد آن امام هدایتگر، سلام بر حسن بن علی آن پاکیزه‌ی دربند، سلام بر حجت بن الحسن آن امام قیام‌کننده‌ی هدایت‌شده، درود و سلام خدا بر تمام آنان باد. ",
            "20": "خشنودم به پروردگاری خدا و دیانت اسلام و نبوت محمد که درود خدا بر او و خاندانش باد و امامت علی و به حسن و حسین و علی و محمد و جعفر و موسی و علی و محمد و علی و حسن و یادگار شایسته [حضرت مهدی] درود بر آنان باد که امامان و سروران و پیشوایانم باشند، به آنان دوستی می‌ورزم و از دشمنانشان بیزاری می‌جویم. ",
            "21": "بار خدایا، از تو بخشش و تندرستی و آسایش را در دنیا و آخرت خواستارم. "
        },
        "tozih": {
            "1": "از «مصباح» شیخ طوسی و غیر آن نقل شده: هرگاه نماز را سلام دادی دست‌ها را تا برابر گوش بالا بـبر و «سه مرتبه» تکبیر [اللّهُ أَکْبَرُ] گفته و سپس بگو:  ",
            "2": " آنگاه بگو: ",
            "3": " آنگاه بگو: ",
            "4": "",
            "5": " پس تسبیح حضرت زهرا (علیها‌السلام) را گفته،   [و کیفیت آن چنین است:  تکبیر: «اَللهُ اَکـبَرُ» 34 مرتبه، حمد: «اَلحَمدُ لِلّه» 33 مرتبه، تسبیح: «سُبحانَ اللهِ» 33 مرتبه]  و پیش از آنکه از جای خود حرکت کنی «ده مرتبه» می‌خوانی: ",
            "6": " مؤلف گوید: فضیلت فراوانی برای این ذکر «أَشْهَدُ أَنْ لَا إِلهَ إِلّا اللّه... » در روایت واردشده، به‌ویژه پس از نماز صبح و شام،  و هنگام طلوع و غروب آفتاب؛  آنگاه می‌گویی: ",
            "7": "",
            "8": "سپس سوره «حَمد»، «آیت‌الکرسی» [آیه 255 سوره بقره]، «یُشْهِدُ اللّٰهَ» [آل‌عمران: 18]، «قُلِ اللّٰهُمَّ مٰالِکَ الْمُلْکِ» [آل‌عمران: 26] و آیه سخره را که عبارت از «سه آیه» از سوره «اعراف» [54 ـ 56] که اوّل آن، «إِنَّ رَبَّکُمُ اللّٰهُ» و آخر آن «مِنَ الْمُحْسِنِینَ» است می‌خوانی و سپس «سه مرتبه» می‌گویی: ",
            "9": "پس «سه مرتبه» می‌گویی: ",
            "10": "و این دعایی است که جبرئیل آن را به حضرت یوسف(علیه‌السلام) هنگامی‌که آن حضرت در زندان بود تعلیم داد.سپس با دست راست محاسنت را بگیر و کف دست چپت را به‌سوی آسمان بگشا و «هفت مرتبه» بگو:",
            "11": "و باز به همان حال «سه مرتبه» بگو: ",
            "12": "پس «دوازده مرتبه» سوره «توحید» را می‌خوانى و می‌گویى: ",
            "13": "و در «صحیفه علویّه» آمده: که دنبال هر فریضه چنین می‌خوانى: ",
            "14": "و نیز مى‌گویى: ",
            "15": " و نیز در پی هر نماز، این دعا را که پیامبر(صلی‌الله‌علیه‌وآله) برای تقویت حافظه به امیرالمؤمنین(علیه‌السلام) تعلیم داد می‌خوانی:",
            "16": " در «مصباح» کفعمى آمده: بعد از نمازها «سه مرتبه» بگو: ",
            "17": " از دست نوشته شیخ شهید نقل است: که حضرت رسول(صلی‌الله‌علیه‌وآله) فرمود: هرکه می‌خواهد خداوند در قیامت اعمال زشتش را بر او عرضه نکند و پرونده گناهانش را نگشاید، باید این دعا را بعد از هر نماز بخواند:",
            "18": "از ابن‌بابویه روایت شده است: که فرمود: چون از تسبیح حضرت فاطمه(سلام‌الله‌علیها) فارغ شدی بگو:  ",
            "19": "",
            "20": "آنگاه هر حاجت که دارى از خدا بخواه.\nشیخ کفعمى فرموده: پس از هر نمازى می‌گویى:",
            "21": " پس «سه مرتبه» بگو:  "
        }
    }
}