{
    "31": {
        "number": 31,
        "bab": 1,
        "title": "دعای روز سه‌شنبه",
        "arabic": {
            "1": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمِ، الْحَمْدُ لِلّٰهِ وَالْحَمْدُ حَقُّهُ كَمَا يَسْتَحِقُّهُ حَمْداً كَثِيراً ، وَأَعُوذُ بِهِ مِنْ شَرِّ نَفْسِى إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلّا مَا رَحِمَ رَبِّى ، وَأَعُوذُ بِهِ مِنْ شَرِّ الشَّيْطَانِ الَّذِى يَزِيدُنِى ذَنْباً إِلَىٰ ذَنْبِى ، وَأَحْتَرِزُ بِهِ مِنْ كُلِّ جَبَّارٍ فَاجِرٍ ، وَسُلْطَانٍ جَائِرٍ ، وَعَدُوٍّ قَاهِرٍ . اللّٰهُمَّ اجْعَلْنِى مِنْ جُنْدِكَ فَإِنَّ جُنْدَكَ هُمُ الْغَالِبُونَ ، وَاجْعَلْنِى مِنْ حِزْبِكَ فَإِنَّ حِزْبَكَ هُمُ الْمُفْلِحُونَ؛",
            "2": "وَاجْعَلْنِى مِنْ أَوْلِيَائِكَ فَإِنَّ أَوْلِياءَكَ لَاخَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ، اللّٰهُمَّ أَصْلِحْ لِى دِينِى فَإِنَّهُ عِصْمَةُ أَمْرِى ، وَأَصْلِحْ لِى آخِرَتِى فَإِنَّها دَارُ مَقَرِّى ، وَ إِلَيْهَا مِنْ مُجاوَرَةِ اللِّئَامِ مَفَرِّى ، وَاجْعَلِ الْحَيَاةَ زِيادَةً لِى فِى كُلِّ خَيْرٍ ، وَالْوَفَاةَ رَاحَةً لِى مِنْ كُلِّ شَرٍّ؛",
            "3": "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ ، وَتَمَامِ عِدَّةِ الْمُرْسَلِينَ ، وَعَلَىٰ آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ ، وَأَصْحَابِهِ الْمُنْتَجَبِينَ ، وَهَبْ لِى فِى الثُّلَثَاءِ ثَلَاثاً : لَاتَدَعْ لِى ذنْباً إِلّا غَفَرْتَهُ ، وَلَا غَمّاً إِلّا أَذْهَبْتَهُ ، وَلَا عَدُوّاً إِلّا دَفَعْتَهُ ، بِبِسْمِ اللّٰهِ خَيْرِ الأَسْمَاءِ ، بِسْمِ اللّٰهِ رَبِّ الْأَرْضِ وَالسَّماءِ ، أَسْتَدْفِعُ كُلَّ مَكْرُوهٍ أَوَّلُهُ سَخَطُهُ ، وَأَسْتَجْلِبُ كُلَّ مَحْبُوبٍ أَوَّلُهُ رِضَاهُ ، فَاخْتِمْ لِى مِنْكَ بِالْغُفْرانِ يَا وَلِىَّ الْإِحْسَانِ. "
        },
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ستایش خدا راست و سپاس برازنده او آن‌چنان‌که شایسته حضرت اوست، ستایشی بسیار و به او پناه می‌برم از شر نفسم، چه نفس همانا به زشتی بسیار فرمان می‌دهد جز آنکه پروردگارم رحم کند و به خدا پناه می‌برم از گزند شیطانی که گناه بر گناهم می‌افزاید و به قدرت او از هر گردنکش نابکار و پادشاه ستمکار و دشمن قهّار، دوری می‌جویم؛ خدایا مرا از سپاهیانت قرار ده، چراکه همانا تنها سپاه تو پیروز است و مرا از حزب خود قرار ده که تنها حزب تو رستگار است؛",
            "2": " و هم از دوستانت قرارم ده که بر دوستانت ترسی نیست و اندوهگین نمی‌شوند، خدایا دینم را برایم سامان ده که آن وسیله‌ی در امان بودن و دوری من از گناه است و آخرتم را آباد ساز که آنجا خانه پایدار من و گریزگاهم از همسایگی دون‌صفتان است و زندگی را برایم زمینه افزونی در هر خیر و مرگم را برایم آرامش از هر گزندی قرار ده؛  ",
            "3": " بار خدایا، بر محمّد خاتم پیامبران و کامل‌کننده شمار رسولان و بر خاندان پاک و پاکیزه او و بر یاران برگزیده‌اش درود فرست و در روز سه‌شنبه سه حاجتم را روا کن: گناهی برایم مگذار جز آنکه بیامرزی و نه اندوهی جز آنکه آن را برطرف سازی و نه دشمنی جز آنکه دور گردانی، به نام خدا که بهترین نام‌هاست، به نام خدا پروردگار زمین و آسمان، دوری هر ناخوشایندی را که ابتدایش خشم خداست و نیل به هر محبوبی را که آغازش رضای اوست خواستارم، پس از سوی خود سرانجامم را به آمرزش پایان ده، ای سرچشمه نیکی. "
        },
        "tozih": {}
    }
}