{
    "32": {
        "number": 32,
        "bab": 1,
        "title": "دعای روز چهارشنبه",
        "arabic": {
            "1": "بِسْمِ اللّهِ الرَّحْمنِ الرَّحِيمِ، الْحَمْدُ لِلّٰهِ الَّذِى جَعَلَ اللَّيْلَ لِباساً ، وَالنَّوْمَ سُباتاً ، وَجَعَلَ النَّهارَ نُشُوراً ، لَكَ الْحَمْدُ أَنْ بَعَثْتَنِى مِنْ مَرْقَدِى وَلَوْ شِئْتَ جَعَلْتَهُ سَرْمَداً ، حَمْداً دائِماً لَايَنْقِطعُ أَبَداً ، وَلَا يُحْصِى لَهُ الْخَلائِقُ عَدَداً ، اللّٰهُمَّ لَكَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّيْتَ ، وَقَدَّرْتَ وَقَضَيْتَ ، وَ أَمَتَّ وَ أَحْيَيْتَ ، وَأَمْرَضْتَ وَشَفَيْتَ ، وَعافَيْتَ وَ أَبْلَيْتَ ، وَعَلَى الْعَرْشِ اسْتَوَيْتَ ، وَعَلَى الْمُلْكِ احْتَوَيْتَ؛",
            "2": "أَدْعُوكَ دُعَاءَ مَنْ ضَعُفَتْ وَسِيلَتُهُ ، وَانْقَطَعَتْ حِيلَتُهُ ، وَاقْتَرَبَ أَجَلُهُ ، وَتَدَانَىٰ فِى الدُّنْيَا أَمَلُهُ ، واشْتَدَّتْ إِلَىٰ رَحْمَتِكَ فاقَتُهُ ، وَعَظُمَتْ لِتَفْرِيطِهِ حَسْرَتُهُ ، وَكَثُرَتْ زَلَّتُهُ وَعَثْرَتُهُ ، وَخَلُصَتْ لِوَجْهِكَ تَوْبَتُهُ ، فَصَلِّ عَلَىٰ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ ، وَعَلَىٰ أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ ، وَارْزُقْنِى شَفاعَةَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَلَا تَحْرِمْنِى صُحْبَتَهُ ، إِنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ. اللّٰهُمَّ اقْضِ لِى فِى الْأَرْبَعاءِ أَرْبَعاً : اجْعَلْ قُوَّتِى فِى طَاعَتِكَ ، وَنَشَاطِى فِى عِبَادَتِكَ ، وَرَغْبَتِى فِى ثَوَابِكَ ، وَزُهْدِى فِيَما يُوجِبُ لِى أَلِيمَ عِقَابِكَ ، إِنَّكَ لَطِيفٌ لِمَا تَشَاءُ."
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ستایش خدای را که شب را جامه و خواب را مایه آرامش و روز را زمینه تکاپو قرار داده، ستایش تنها تو را سزاست که مرا از خوابگاهم برانگیختی و اگر می‌خواستی خوابم را جاودان می‌ساختی، ستایش دائم که هرگز پایان نیابد و سپاس بیکران ‌که آفریدگان از شمارش آن ناتوان‌اند، خدایا! ستایش تنها شایسته توست که آفریدی و سامان دادی و اندازه مقرر نمودی و فرمان دادی و میراندی و زنده کردی و بیمار نمودی و درمان کردی و بهبودی عنایت فرمودی و فرسوده ساختی و بر عرش هستی استیلا یافتی و بر فرمانروایی جهان چیره گشتی؛ ",
            "2": "تو را می‌خوانم همچون کسی که وسیله‌اش ناکارا گشته و رشته‌ی چاره‌اش گسسته و اجلش نزدیک شده و آرزویش در دنیا کاستی یافته و سخت بر رحمت تو نیازمند گشته و حیرتش بر اثر کوتاهی فزونی یافته و لغزش و افتادنش بسیار گشته و بازگشتش به‌سوی تو خالص شده است، پس بر محمّد خاتم پیامبران و بر خاندان پاکیزه و پاک‌نهاد او درود فرست و شفاعت محمّد (درود خدا بر او و خاندانش باد) را روزی‌ام فرما و از هم‌نشینی با او محرومم مساز، همانا تویی مهربان‌ترین مهربانان، خدایا! در چهارشنبه چهار حاجت مرا روا ساز: نیرویم را در طاعت خود و نشاطم را در بندگی خویش و رغبتم را در پاداشت و بی‌رغبتی‌ام را در آنچه موجب عذاب دردناک توست قرار ده، همانا آنچه را بخواهی لطف می‌فرمایی. "
        },
        "tozih": {}
    }
}