{
    "36": {
        "number": 36,
        "bab": 1,
        "title": "فضیلت شب و روز جمعه",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "آگاه باش که شب و روز جمعه از سایر شب‌ها و روزها به صفت بلندی مقام و شرافت و نام‌آوری کاملاً متمایز است.\n\nاز رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده: که شب و روز جمعه بیست‌وچهار ساعت است و حق‌تعالی در هر ساعت آن ششصد هزار تن را از دوزخ آزاد می‌کند؛\n\nو از امام صادق(علیه‌السلام) وارد شده: که هرکه مابین ظهر روز پنجشنبه تا ظهر روز جمعه از دنیا برود، خداوند او را از فشار قبر پناه دهد؛\n\nو نیز از آن حضرت روایت شده که برای جمعه حق و حرمتی بسیار است، مبادا حرمت آن را ضایع گردانی و در انجام عبادات حق‌تعالی و تقرب جستن به‌سوی خداوند با انجام کارهای شایسته و ترک همه محرّمات الهی در آن روز کوتاهی نمایی؛ زیرا خدا ثواب طاعات را در این روز دوچندان می‌سازد و گناهان را محو می‌نماید و درجات اهل ایمان را در دو جهان بلند می‌گرداند.\n\nشب جمعه در فضیلت مانند روز است، پس اگر می‌توانی شب جمعه را تا صبح به نماز و دعا زنده بدار، به‌راستی که خداوند در شب جمعه برای کرامت اهل ایمان، فرشتگان را به آسمان اوّل می‌فرستد تا بر حسنات ایشان بیفزایند و گناهانشان را محو کنند و حق‌تعالی عطایش گسترده و بسیار کریم است؛\n\nو نیز در حدیث معتبر از آن حضرت روایت شده: گاهی از اوقات شخص مؤمن برای حاجتی دعا می‌کند و حق‌تعالی قضای حاجتش را به تأخیر می‌اندازد تا در روز جمعه حاجتش را برآورده سازد و به خاطر فضیلت جمعه درخواستش دوچندان برآورده شود.\n\nو فرمود: آنگاه که برادران یوسف از حضرت یعقوب درخواست کردند تا برای آمرزش گناهانشان از خداوند طلب بخشش نماید، گفت: «سَوْفَ أَسْتَغْفِرُ لَکُمْ رَبِّی؛ از پروردگارم برای شما طلب آمرزش خواهم کرد» و این تأخیر بدان سبب بود که این درخواست در سحر شب جمعه واقع گردد تا دعایش اجابت شود؛\n\nو نیز از آن حضرت روایت شده: چون شب جمعه فرا رسد، ماهیان دریا سر از آب بیرون آورند و درندگان صحرا سر برآورند و حق‌تعالی را ندا کنند که پروردگارا! ما را به سبب گناه آدمیان عذاب مکن!\n\nو از حضرت امام محمدباقر(علیه‌السلام) روایت شده: حضرت حق سبحانه و تعالی فرشته‌ای را در هر شب جمعه فرمان می‌دهد که از اول شب تا آخر شب از جانب پروردگار جهانیان از بالای عرش ندا کند:\nآیا بنده مؤمنی هست که پیش از طلوع صبح برای هر دو جهانش مرا بخواند تا من درخواستش را اجابت کنم؟\nآیا بنده مؤمنی هست که پیش از طلوع صبح از گناهش توبه کند تا توبه‌اش را بپذیرم؟\nآیا بنده مؤمنی هست که در روزی او تنگ گرفته باشم و پیش از طلوع صبح از من بخواهد که روزی‌اش را فزونی بخشم تا به او وسعت در روزی دهم؟\nآیا بنده مؤمن بیماری هست که پیش از برآمدن صبح از من بخواهد شفایش دهم تا به او تندرستی ارزانی کنم؟\nآیا بنده مؤمن غمگین در بندی هست که پیش از طلوع صبح از من بخواهد او را از بند برهانم و اندوهش را برطرف سازم تا دعایش را اجابت نمایم؟\nآیا بنده مؤمن ستمدیده‌ای هست که پیش از طلوع صبح دفع ستم ستمکار را از من بخواهد تا انتقام او را از ستمکار بگیرم و حقّش را به وی بازگردانم؟\nفرشته حق این ندا را پیوسته تا طلوع صبح ادامه می‌دهد!\n\nاز حضرت امیرالمؤمنین(علیه‌السلام) روایت شده: که حق‌تعالی جمعه را از میان همه روزها انتخاب کرده و روزش را عید نموده و شب آن را در فضیلت همچون روزش گردانیده است و از جمله فضیلت‌های روز جمعه آن است که در آن روز هر حاجتی که از خدا درخواست شود برآورده می‌گردد!\n\nو چنانچه جماعتی در اثر نافرمانی مستحق عذاب حق شوند چون شب و روز جمعه را دریابند و دعا کنند، خداوند عذاب را از ایشان برمی‌گرداند و نیز امور آینده را خداوند در شب جمعه استوار و نهایی می‌گرداند. پس شب جمعه بهترین شب‌ها و روز آن بهترین روزهاست.\n\nو از امام صادق(علیه‌السلام) روایت شده: در شب جمعه از گناه دوری کنید که عقوبت گناهان در آن شب دوچندان است؛ همان‌گونه که پاداش کارهای نیک در آن شب دو برابر است؛ و هرکه در شب جمعه نافرمانی خدا را ترک گوید خداوند گناهان گذشته او را بیامرزد و هرکه در شب جمعه گناهی را آشکار انجام دهد، خداوند او را به خاطر گناهان همه عمرش عذاب نماید و جزای گناه انجام گرفته در شب جمعه را بر او دوچندان گرداند؛\n\nو به سند معتبر از امام رضا(علیه‌السلام) روایت شده است: حضرت رسول(صلی‌الله‌علیه‌وآله) فرمودند: روز جمعه سید و بزرگ روزهاست، خدا پاداش نیکی‌ها را در آن روز دو برابر عطا می‌کند و گناهان را محو می‌سازد و درجات اهل ایمان را بالا می‌برد و دعاها را مستجاب نماید و سختی‌ها را آسان و غم‌ها را از دل‌ها می‌زداید و حاجت‌های بزرگ را روا می‌کند؛\n\nو روز جمعه روزافزونی است چراکه خداوند لطف و مهر خویش را بر بندگان فزونی می‌بخشد ‌و گروه‌های بسیاری را از آتش دوزخ نجات می‌دهد؛ پس هرکه خدا را در آن روز بخواند و حق و حرمت آن روز را آن‌چنان‌که شایسته است بشناسد، به‌یقین خداوند او را از آتش دوزخ رهایی دهد.\n\nپس چنانچه در روز جمعه یا شب آن از دنیا برود، پاداش شهیدان را دارد و در قیامت ایمن از عذاب الهی برانگیخته می‌شود؛ و هرکه حرمت جمعه را آن‌چنان‌که شاید نگاه ندارد و حقش را تباه کند، یا این‌که نماز جمعه به‌جا نیاورد، یا در آن مرتکب محرمات الهی شود، به‌یقین خداوند او را در آتش دوزخ بسوزاند، مگر آنکه توبه کند؛\n\nو به سندهای معتبر از حضرت امام محمدباقر(علیه‌السلام) روایت شده: آفتاب در روزی بهتر از جمعه طلوع نکرده و هنگامی‌که پرندگان در روز جمعه به یکدیگر می‌رسند به هم سلام می‌کنند و می‌گویند: امروز روز باارزشی است؛\n\nو به سند معتبر از امام صادق(علیه‌السلام) روایت شده: هرکه روز جمعه را دریابد، باید به کاری جز عبادت نپردازد، چه در این روز خداوند گناه بندگان را می‌آمرزد و رحمت خویش را بر آنان نازل می‌کند.\n\nالبته فضایل شب و روز جمعه بیشتر از آن است که در این سطور کوتاه بیان شود."

        }
    }
}