{
    "39": {
        "number": 39,
        "bab": 1,
        "title": "سوره های مخصوص شب‌های جمعه ",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": "در شب‌های جمعه این سوره‌ها را بخواند که براى هریک فایده‌ها و ثواب‌های بسیار روایت شده:\n«بنى‌اسرائیل [اسراء]، کهف، سه طس [ شعراء و نمل و قصص]، سجده، یس، ص، احقاف، واقعه، حم سجده، حم دخان، طور، اقتربت، جمعه» و اگر فرصت نشد همه را تلاوت کند، «واقعه» و سوره‌هاى پیش از آن را انتخاب کند، زیرا از امام صادق (علیه‌السلام) روایت شده:\nهرکه در هر شب جمعه سوره «اسراء» را بخواند، نمى‌میرد تا خدمت حضرت قائم (عجّل اللّه تعالی فرجه الشریف) رسد و از اصحاب آن حضرت گردد و هرکه در هر شب جمعه سوره «کهف» را بخواند، نمی‌میرد مگر شهید و خداوند او را در قیامت با شهیدان محشور می‌کند و در قیامت همراه ایشان نگاهش می‌دارد؛\nو هرکه در شب جمعه سوره‌هاى «شعراء» و «نمل» و «قصص» را تلاوت کند، از دوستان خدا شده و در امان و حمایت حق‌تعالى قرار می‌گیرد و نیز در دنیا دچار تهیدستی و تنگدستى نمى‌شود و خدا در آن جهان چندان از بهشت به او عطا کند که خشنود شود و بلکه افزون بر خشنودى‌اش بر او جود و بخشش نماید و صد زن زیبا چشم از زنان دلرباى بهشت را به همسرى او درآورد؛\nو هرکه در شب جمعه سوره «سجده» را بخواند خدا در قیامت نامه اعمالش را به دست راست او دهد و در حسابرسى اعمال بر او آسان گیرد و از دوستان محمّد و خاندان او باشد.\nو به سند معتبر از امام باقر(علیه‌السلام) روایت شده: هرکس هر شب جمعه سوره «ص» را قرائت کند، از خیر این جهان و جهان دیگر آن اندازه به او ببخشند که جز به پیامبری مرسل یا فرشته‌ای مقرّب نبخشیده‌اند و او را با هرکس از اهل خانه‌اش که بخواهد وارد بهشت کنند، حتی خدمتکاری که به او خدمت کرده باشد، هرچند از خانواده او به‌حساب نیاید و در حدّ شفاعت او نباشد؛\nو از امام صادق(علیه‌السلام) روایت شده: هرکه در شب جمعه یا روز جمعه سوره «اَحقاف» را بخواند، در دنیا دچار بیم و هراس نشود و در روز قیامت از وحشت و ترس در امان باشد و هرکه در شب جمعه سوره «واقِعَه» را بخواند، خدا او را دوست بدارد و او را محبوب تمام مردم کند و در دنیا دچار بدحالی و تنگدستی نشود و آفتی از آفات دنیا به او نرسد و از دوستان حضرت امیرالمؤمنین(علیه‌السلام) باشد و این سوره ویژه امیرالمؤمنین(علیه‌السلام) است؛\nو روایت شده: هرکه سوره «جُمعه» را در هر شب جمعه تلاوت کند کفّاره اعمال او از این جمعه تا جمعه دیگر خواهد بود؛ و نیز همین فضیلت برای کسی که در هر شب جمعه و بعدازظهر و عصر جمعه سوره «کهف» را بخواند وارد شده است."

        },
        "tozih": {
            "1": ""

        }
    }
}