{
    "51": {
        "number": 51,
        "bab": 1,
        "title": "دعاهای مخصوص شب جمعه",
        "arabic": {},
        "farsi": {
            "1": "خدایا! از تو می‌خواهم به عنایت کریمانه و نام بزرگت که درود فرستی بر محمّد و خاندان محمّد و از گناهان بزرگم درگذری.",
            "2": "خدایا! تویی پروردگار من، شایسته‌ی پرستشی جز تو نیست، تو مرا آفریدی و من بنده‌ی تو و فرزند کنیز تو و در دست قدرت توأم و زمام زندگی‌ام به دست توست، تا توانستم بر عهد و پیمان و وعده تو روز را به شب آوردم؛ از شرّ آنچه انجام دادم به خوش‌بینی و خشنودی تو پناه می‌آورم، به نعمتت اعتراف و به گناهم اقرار می‌نمایم پس گناهانم را بیامرز، زیرا گناهان را جز تو نمی‌آمرزد. ",
            "3": "خدایا! هرکس به امید کمک و طلب عطا و جود و جایزه مخلوقی، مجهّز و مهیا و آماده دیدار او شود، تنها به‌سوی توست ای پروردگار من استعداد و آمادگی من به امید عفو درخواست و جایزه‌ات، پس مرا از خواسته‌ام ناامید مساز، ای آن‌که پرستنده‌ای از او محروم نگردد و بخشیده‌ای از او نکاهد، من به پشتوانه عمل شایسته‌ای که انجام داده باشم و یا به امید آفریده‌ای که به او دل‌بسته باشم به پیشگاهت نیامده‌ام، به درگاهت آمده‌ام با اعتراف بر نفس خویش به بدکاری و ستم و با اعتراف به اینکه هیچ دلیل و نه عذری بر بدکاری‌ام نیست؛ ",
            "4": "گذشت فراگیرت را که به آن از خطاکاران درمی‌گذری امیدوارم، پس پافشاری بر جرم بزرگشان از اینکه بر آنان دوباره مهرورزی تو را بازنداشت، پس ای آن‌که رحمتش فراگیر و گذشتش بس بزرگ است ای بزرگ، ای بزرگ، ای بزرگ، جز بردباری‌ات خشم تو را برنگرداند و جز زاری به پیشگاهت از ناخشنودی‌ات رهایی نبخشد، پس خدایا! با نیرویی که با آن سرزمین‌های مرده را زنده می‌کنی برایم گشایشی بخش؛ ",
            "5": "و از اندوه هلاکم مکن تا آنکه دعایم را مستجاب نمایی و مرا به اجابت دعایم آگاه‌سازی و شیرینی سلامت و تندرستی را تا پایان عمر به من بچشان و مرا در معرض سرزنش دشمنم قرار مده و او را بر من چیره مساز و بر گردنم مسلّط مکن؛ خدایا! اگر تو مرا حقیر و پست بداری، پس چه کسی بلندم گرداند و اگر تو مرا بلند گردانی، پس کیست آن‌که مرا خوار کند و اگر هلاکم کنی، پس کیست آن‌که درباره‌ی بنده‌ات در برابر تو خود نمایی کند یا از کار او از تو پرس‌وجو کند؟",
            "6": " با آنکه به‌یقین می‌دانم که نه در حکم تو ستمی است و نه در انتقامت شتابی، چه تنها کسی در انتقام شتاب می‌کند که از دست دادن فرصت را می‌هراسد و فقط کسی محتاج ستمگری است که ناتوان است و حال آنکه توای خدای من! از این امور بسیار برتری.\r\nبار خدایا به تو پناه می‌آورم، پس پناهم ده و از تو امان می‌جویم پس امانم ده و از تو روزی می‌طلبم پس روزی‌ام ده و اعتماد می‌کنم بر تو، پس تو خود مرا کافی باش و برای غلبه بر دشمنم از تو یاری می‌خواهم پس یاری‌ام ده و از تو مدد می‌جویم پس مرا مدد فرما، ای خدای من! دعایم را بپذیر، بپذیر، بپذیر. "
        },
        "tozih": {
            "1": " آن دعاها بسیار است و ما به ذکر برخی از آن‌ها بسنده می‌کنیم.",
            "2": "به سند صحیح از امام صادق(علیه‌السلام) روایت شده: هرکس در شب جمعه در سجده‌ی آخر نافله شب این دعا را «هفت بار» بخواند، هنگامی‌که از آن فارغ شود آمرزیده شده باشد و اگر در هر شب این دعا را در سجده آخر نافله شب بخواند، بهتر است. و آن دعا این است: ",
            "3": "از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده: هرکس در شب یا روز جمعه این دعا را «هفت بار» بخواند، اگر در آن شب یا در آن روز از دنیا برود وارد بهشت می‌شود و آن دعا این است: ",
            "4": " شیخ طوسى و سیّد کفعمى و سیّد ابن باقى (رحمهم اللّه) فرموده‌اند: در شب و روز جمعه و شب و روز عرفه مستحب  است دعاى «اَللّهُمَّ مَنْ تَعَبَّأَ...» خوانده شود؛ ما آن را از کتاب «مصباح شیخ» نقل می‌کنیم و آن دعا این است: "
        }
    }
}