{
    "53": {
        "number": 53,
        "bab": 1,
        "title": "اعمال روز جمعه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ مَا قُلْتُ فِي جُمُعَتِي هَذِهِ مِنْ قَوْلٍ، أَوْ حَلَفْتُ فِيهَا مِنْ حَلْفٍ، أَوْ نَذَرْتُ فِيهَا مِنْ نَذْرٍ، فَمَشِيَّتُكَ بَيْنَ يَدَيْ ذَلِكَ كُلِّهِ، فَمَا شِئْتَ مِنْهُ أَنْ يَكُونَ كَانَ، وَ مَا لَمْ تَشَأْ مِنْهُ لَمْ يَكُنْ، اللَّهُمَّ اغْفِرْ لِي وَ تَجَاوَزْ عَنِّي، اللَّهُمَّ مَنْ صَلَّيْتَ عَلَيْهِ فَصَلَوَاتِي عَلَيْهِ، وَ مَنْ لَعَنْتَ فَلَعْنَتِي عَلَيْهِ.\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي تَعَمَّدْتُ إِلَيْكَ بِحَاجَتِي، وَ أَنْزَلْتُ إِلَيْكَ الْيَوْمَ فَقْرِي وَ فَاقَتِي وَ مَسْكَنَتِي، فَأَنَا لِمَغْفِرَتِكَ أَرْجَى مِنِّي لِعَمَلِي، وَ لَمَغْفِرَتُكَ وَ رَحْمَتُكَ أَوْسَعُ مِنْ ذُنُوبِي، فَتَوَلَّ قَضَاءَ كُلِّ حَاجَةٍ لِي بِقُدْرَتِكَ عَلَيْهَا، وَ تَيْسِيرِ [تَيَسُّرِ] ذَلِكَ عَلَيْكَ، وَ لِفَقْرِي إِلَيْكَ، فَإِنِّي لَمْ أُصِبْ خَيْراً قَطُّ إِلّا مِنْكَ، وَ لَمْ يَصْرِفْ عَنِّي سُوءاً قَطُّ أَحَدٌ سِوَاكَ، وَ لَسْتُ [لَيْسَ‏] أَرْجُو لِآخِرَتِي وَ دُنْيَايَ وَ لا لِيَوْمِ فَقْرِي يَوْمَ يُفْرِدُنِي النَّاسُ فِي حُفْرَتِي وَ أُفْضِي إِلَيْكَ بِذَنْبِي سِوَاكَ. \r\n",
            "3": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ\r\n",
            "4": "\r\nفَبِأَيِّ ءَالاءِ رَبِّكُمَا تُكَذِّبَانِ \r\n",
            "5": " \r\nلا بِشَيْ‏ءٍ مِنْ آلائِكَ رَبِّ أُكَذِّبُ \r\n",
            "6": "\r\n أَشْهَدُ أَنْ لا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَ اجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ.\r\n",
            "7": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ عَلَى سُنَّةِ مُحَمَّدٍ [رَسُولِ اللَّهِ ‏] وَ آلِ مُحَمَّدٍ\r\n",
            "8": "\r\nاَستَغفِرُاللهَ رَبَّی وَ اَتُوبُ اِلَیهِ\r\n",
            "9": "\r\nسُبحانَ اللهِ وَ الحَمدُ لِلّهِ وَ لا اِلهَ اِلّا اللهُ و اللهُ اَکبَرُ وَ لا حَولَ وَلا قُوَّة الّا بِاللهِ العَلِیِّ العَظیمِ .\r\n",
            "10": " \r\nسبحانَ اللهِ وَ بِحَمدِهِ\r\n",
            "11": "\r\n\r\n"
        },
        "farsi": {
            "1": "خدایا! هر سخنی که در این جمعه‌ام بر زبان آورم، و یا هر سوگندی که در آن ادا نمایم، و یا هر نذری که در آن‌جاری کنم، خواست و اراده تو پیشاپیش همه این‌هاست، پس در این میان هرچه را تو بخواهی که بشود می‌شود، و هرچه را که نخواهی نشود، بار خدایا! مرا بیامرز و از من درگذر، خدایا! هرکه را تو بر او درود فرستی پس درودم بر او باد، و هرکه را تو لعنت کنی پس لعنتم بر او باد.",
            "2": " خدایا! با حاجت خویش آهنگ تو کرده‌ام، و امروز بر تو فرود آورده‌ام فقر و تنگدستی و درماندگی‌ام را، و به آمرزش تو امیدوارتر از کردار خویشم، و بخشایش و رحمت تو دامنه‌دارتر از گناهان من است، پس برآور نیاز مرا با قدرتی که بر آن داری، و با سهولتی که نزد تو دارد، و نیازی که من به تو دارم، چه من به خیری دست نیافته‌ام جز از سوی تو، و جز تو هرگز کسی گزندی را از من نرانده است، و برای آن جهان و این‌جهانم و نه برای گاه تهیدستی‌ام، آنگاه که مردم در قبرم تنها گذارند و گناهم را به نزد تو آورم، جز به مهر تو امید ندارم.",
            "3": " خدايا بر محمّد و خاندان محمّد درود فرست و طلوع ظهورشان را زود گردان‏",
            "4": " كدامين نعمت هاى پروردگارتان را تكذيب می كنيد.",
            "5": " هيچ يك از نعمت هاى تو را اى پروردگارم تكذيب نمی كنم",
            "6": " گواهى مى ‏دهم كه شايسته پرستشى جز خدا نيست،شريك و انبازى ندارد،و گواهى مى ‏دهم كه محمّد بنده و فرستاد اوست، بار خدايا بر محمّد و خاندان محمّد درود فرست و مرا از بسيار توبه ‏كنندگان و پاكان قرار ده.",
            "7": "به نام خدا و به ياد خدا و بر روش محمّد و خاندان محمّد",
            "8": " از خدا؛ پروردگارم آمرزش می جويم و به سوى او مى ‏پويم",
            "9": " خدا پاك و منزه است و ستايش تنها او را سزاست و خدايى جز او نيست، و خدا بزرگتر از هر وصفى است و هيچ نيرو و توانى جز برآمده از خدای بلند مرتبه بزرگ نيست.",
            "10": " پاك و منزه است خدايى كه ستايش تنها شايسته اوست"
        },
        "tozih": {
            "1": " براى روز جمعه اعمال بسيارى است كه در اينجا تنها به بيان چند مورد اكتفا می كنيم: \r\nاول: در ركعت اوّل نماز صبح سوره‏ «جمعه» و در ركعت دوّم، «توحيد» خوانده شود. \r\nدوّم: پس از نماز صبح، پيش از آنكه سخن بگويد، اين دعا را بخواند تا كفّاره گناهان او از اين جمعه‏ تا جمعه ديگر باشد:",
            "2": " و دست‏ كم در هر ماه يك بار اين عمل را بجا آورد و نيز روايت شده: هركس در روز جمعه پس از نماز صبح بنشيند، و به تعقيب بپردازد تا آفتاب برآيد، هفتاد درجه در بهشت برين برای او بالا رود. و شيخ طوسى روايت كرده: كه سنّت است اين دعا را در تعقيب نماز صبح‏ روز جمعه بخواند:",
            "3": "سوّم: روايت شده: هركس در روز جمعه‏ و ديگر روزها پس از نماز ظهر و نماز صبح بگويد:",
            "4": "نميرد تا حضرت قائم (عج) را دريابد. و اگر صد مرتبه اين صلوات را بخواند، خدا شصت حاجت؛ سى حاجت از حاجات‏\r\nدنيا، و سى حاجت از حاجات آخرتش را برآورده سازد. چهارم: پس از نماز صبح سوره «الرحمن» را بخواند و بعد از آيه:",
            "5": " بگويد:",
            "6": " پنجم:شيخ طوسى رحمة اللّه فرموده: مستحب است پس از نماز صبح روز جمعه صد مرتبه سوره «توحيد» را بخواند و صد مرتبه بر محمّد و آل‏ محمّد صلوات فرستد و صد مرتبه استغفار كند و سوره‏ هاى «نساء، هود، كهف، صافات، الرّحمن» را بخواند. ششم: سوره‏ هاى: «احقاف» و «مؤمنون» را بخواند، از امام صادق عليه السّلام روايت شده: هركه در هر شب جمعه يا در هر روز جمعه سوره «احقاف» را بخواند در دنيا هراسى به دلش راه نيابد و از وحشت بزرگ روز قيامت ايمن گردد و نيز آن حضرت فرمود: هركس جمعه ‏ها بر خواندن‏ سوره «مؤمنون» مداومت نمايد، خداى تعالى پايان كارش را به نيكبختى و سعادت قرار دهد، و جايگاهش در بهشت برين‏ با پيامبران الهى باشد. هفتم: پيش از طلوع آفتاب ده مرتبه سوره {«قل يا ايّها الكافرون»} را بخواند و دعا كند تا خواسته ‏اش‏ اجابت شود. روايت شده: حضرت زين العابدين عليه السّلام چون صبح روز جمعه می شد تا ظهر «آية الكرسى» [آيه 255 سوره بقره:] {اللّه‏ُ\r\nلا الهَ الاّ هُوَ الحَىُّ...و لاَ يؤُوُدهُ حفظُهما و هو العلى العظيم} را می خواند، و چون از نمازها فراغت مي يافت، به تلاوت سوره: {«انّا انزلناه»} می پرداخت. و آگاه باش براى خواندن آية الكرسى على التنزيل در روز جمعه فضيلت بسيار روايت شده است‏ [علاّمه مجلسى گويد: آية الكرسى على التنزيل بنا بر روايت على بن ابراهيم و شيخ كلينى عبارت است از: {«اللّه لا اله الا هو الحى...تا:هم فيها خالدون»} \r\nهشتم:غسل جمعه كند، و آن از جمله اعمال مستحبى است كه بر آن تأكيد بسيار شده و در روايت آمده كه حضرت رسول صلى اللّه عليه و آله‏ به امير المؤمنين عليه السّلام فرمود: يا على! در هر جمعه غسل كن، گرچه به خاطر آن غذاى خود را براى بدست آوردن آب جهت‏ غسل كردن بفروشى و گرسنه بمانى؛ زيرا هيچ عمل مستحبّى برتر از غسل روز جمعه نيست و از امام صادق عليه السّلام روايت شده: هركه در روز جمعه غسل كند و اين دعا را بخواند:",
            "7": "براى او تا جمعه آينده حالت پاكى و طهارت پيدا شود؛ يعنى: از گناهان پاك مى ‏گردد، يا آنكه اعمال او با طهارت‏\r\nمعنوى انجام مى ‏گيرد و مورد قبول حق واقع می شود. و به احتياط نزديك‏تر آن است كه تا جائى كه ممكن است، غسل جمعه را ترك نكنند. بايد دانست وقت غسل جمعه پس از طلوع فجر تا زمان ظهر است و هرچه نزديك‏تر به ظهر انجام شود، بهتر است.\r\nنهم: سر را با گل خطمى بشويد؛ زيرا كه اين كار از بيمارى پيسى و ديوانگى ايمنى مى ‏بخشد. دهم: ناخن و موى پشت لبش را بزدايد زيرا كه ثواب بسيار دارد و روزى را افزون مى ‏سازد، و او را از گناه تا جمعه ديگر دور مى ‏كند، و از بيمارى ديوانگی و جذام و پيسى ايمنى مى ‏دهد، و بهتر است در وقت چيدن ناخن و زدودن موى پشت لب بخواند:",
            "8": "و در گرفتن ناخن، از انگشت كوچك دست‏ چپ شروع،و به انگشت كوچك دست راست ختم نمايد، و اين شيوه را در گرفتن ناخن هاى پاى خود نيز رعايت كند پس از آن‏ ناخن هاى چيده را دفن كند. يازدهم: بوى خوش استعمال كند و جامه‏ هاى پاكيزه خود را بپوشد. دوازدهم: صدقه دهد، بر طبق يك روايت: ثواب صدقه دادن در شب و روز جمعه، هزار برابر اوقات ديگر است.\r\nسيزدهم:  براى خانواده خود خوردني هاى خوب و تازه از قبيل ميوه و گوشت تهيه كند تا به آمدن جمعه شاد شوند. چهاردهم: پيش از خوردن صبحانه انار و پيش‏ از ظهر هفت برگ كاسنى بخورد، از موسى بن جعفر عليهما السّلام روايت شده: هركه در روز جمعه وقتى كه ناشتاست يك انار بخورد،تا چهل‏ روز دل او را نورانى گرداند، و اگر دو انار بخورد تا هشتاد روز و اگر سه انار، تا صدوبيست روز، وسوسه شيطان را از او دور گرداند و هركس وسوسه شيطان از او دور شود نافرمانى خدا نكند و هركه نافرمانى خدا نكند وارد بهشت شود. \r\nشيخ طوسى در كتاب «مصباح» فرموده: در مورد خوردن انار در روز و شب جمعه فضيلت بسيار روايت شده. \r\nپانزدهم: خود را از كارهاى دنيا فارغ كند، و به آموختن دين بپردازد، نه آنكه روز جمعه را به گشت و گذار و تفرّج در باغها و كشتزارهای مردم، و هم سخنى با اراذل و مردمان بی عار و مسخره ‏گى و عيب‏ گوئى از مردم، و خنده‏ هاى قهقهه، و خواندن اشعار و غوطه ‏ور شدن‏ در كارهاى باطل و امثال اينها صرف كند، كه مفاسدش بيش از آن است كه بيان شود.\r\nاز امام صادق عليه السّلام نقل شده: بدا به‏ حال مسلمانى كه در طول هفته روز جمعه را صرف يادگيرى مسائل دينى خود نكند، و براى اين عمل مهمّ، خود را از كارهاى ديگر فارغ نسازد. از حضرت رسول صلى اللّه عليه و آله روايت شده: هرگاه در روز جمعه ببينيد پيرمردى سرگذشت دوران جاهليت و كفر را برای مردم بيان مى ‏كند، بر سرش سنگريزه بزنيد. شانزدهم: هزار مرتبه صلوات فرستد، از امام باقر عليه السّلام روايت شده: هيچ عبادتی در روز جمعه نزد من محبوب ‏تر از صلوات بر محمّد و آل مطهّر او - صلى اللّه عليهم اجمعين - نيست.\r\nمؤلّف گويد: اگر براى هزار مرتبه‏ صلوات فرصت نكرد، دست‏كم صد مرتبه را ترك نكند، تا در روز قيامت چهره ‏اش نورانى گردد. و روايت شده: هركس روز جمعه صد مرتبه صلوات فرستد و صد مرتبه",
            "9": " گويد و صد مرتبه سوره «توحيد» را بخواند، آمرزيده خواهد شد. و نيز روايت شده: كه ثواب صلوات بر محمّد و آل محمّد، بين نماز ظهر و عصر برابر با ثواب‏ هفتاد حج است.\r\nهفدهم: حضرت رسول و ائمه طاهرين عليهم السّلام را زيارت نمايد و كيفيت آن در باب زيارات خواهد آمد.\r\nهيجدهم: به زيارت گذشتگان به ويژه پدر و مادر يا يكى از ايشان برود، كه اين عمل ثواب بسيار دارد. از امام باقر عليه السّلام‏ روايت شده: مردگان را در روز جمعه زيارت كنيد، زيرا می دانند چه كسى به زيارت ايشان رفته است و از اين‏ رو\r\nشاد می شوند. \r\nنوزدهم: دعاى «ندبه» را كه از اعمال عيدهاى چهارگانه است بخواند، اين دعا بعد از اين، در جاى خودش خواهد آمد. بيستم: آگاه باش براى روز جمعه جز نافله آن، كه بيست ركعت است، نمازهاى بسيارى ذكر شده‏ است. كيفيت نافله مذكور بنا بر مشهور آن است كه شش ركعت آن زمانى كه نور آفتاب افق را فرا گيرد بجا آورده شود، و شش ركعت ديگر وقتى كه خورشيد بالا بيايد، و شش ركعت ديگر نزديك ظهر، و دو ركعت پس از ظهر پيش از نماز ظهر، و يا آنكه شش ركعت اوّل را پس از نماز جمعه يا نماز ظهر بجا آورد، به صورتى كه در كتب فقها و (مصابيح) ذكر شده است.\r\nالبته نمازهاى بسيار ديگرى نيز نقل شده، كه ذكر بعضى از آنها در اين مقام مناسبت دارد ،هر چند بيشتر آنها اختصاصى به روز جمعه ندارد، ولى بجا آوردن آنها در روز جمعه بيشتر فضيلت دارد: \r\nاز جمله آنها نماز كامله است كه شيخ طوسى، و سيّد بن طاووس و شهيد و علاّمه حلّى و ديگران به سندهاى بسيار\r\nو معتبر از امام صادق عليه السّلام، و ايشان از پدران بزرگوارشان عليهم السّلام، از حضرت رسول صلى اللّه عليه و آله روايت كرده‏ اند كه آن حضرت فرمود: «هركس در روز جمعه پيش از ظهر چهار ركعت نماز بخواند، و در هر ركعت سوره «حمد» را ده مرتبه و هر يك از: {«قل اعوذ بربّ النّاس»} و {«قل اعوذ بربّ الفلق»} و {«قل هو اللّه احد»} و {«قل يا ايّها الكافرون»} و «آية الكرسى» را ده مرتبه، و به روايت ديگر: {«انّا انزلناه»} و  آية {«شهد اللّه...»} [آيه 18 سوره آل عمران] را نيز هر يك ده مرتبه بخواند، و آنگاه كه از چهار ركعت فارغ شود، صد مرتبه استغفار كند، و صد مرتبه بگويد:",
            "10": " و پس از آن صد مرتبه صلوات فرستد، خدا شرّ اهل آسمان و شرّ اهل زمين، و شرّ شيطان و شرّ\r\nپادشاهان ستمگر را از او برطرف كند» تا پايان روايت كه همه در بيان فضيلت اين نماز است. نماز ديگر: حارث همدانی\r\nاز امير المؤمنين عليه السّلام روايت كرده: اگر بتوانى روز جمعه ده ركعت نماز بجاى آر، و ركوع و سجودش را تمام و كامل ادا كن، و پس‏ از هر دو ركعت صد مرتبه بگو:",
            "11": " كه فضيلت بسيار دارد."
        }
    }
}