{
    "53": {
        "number": 53,
        "bab": 1,
        "title": "اعمال روز جمعه",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ مَا قُلْتُ فِي جُمُعَتِي هَذِهِ مِنْ قَوْلٍ ، أَوْ حَلَفْتُ فِيها مِنْ حَلْفٍ ، أَوْ نَذَرْتُ فِيها مِنْ نَذْرٍ ، فَمَشِيْيّتُكَ بَيْنَ يَدَيْ ذٰلِكَ كُلِّهِ ، فَمَا شِئْتَ مِنْهُ أَنْ يَكُونَ كَانَ ، وَمَا لَمْ تَشَأْ مِنْهُ لَمْ يَكُنْ ، اللّٰهُمَّ اغْفِرْ لِي وَتَجاوَزْ عَنِّي ، اللّٰهُمَّ مَنْ صَلَّيْتَ عَلَيْهِ فَصَلاَتِي عَلَيْهِ ، وَمَنْ لَعَنْتَ فَلَعْنَتي عَلَيْهِ.\r\n\r\n",
            "2": "\r\n\r\nاللّٰهُمَّ إِنِّى تَعَمَّدْتُ إِلَيْكَ بِحَاجَتِى ، وَأَنْزَلْتُ إِلَيْكَ الْيَوْمَ فَقْرِى وَفَاقَتِى وَمَسْكَنَتِى ، فَأَنَا لِمَغْفِرَتِكَ أَرْجَىٰ مِنِّى لِعَمَلِى ، وَلَمَغْفِرَتُكَ وَ رَحْمَتُكَ أَوْسَعُ مِنْ ذُنُوبِى ، فَتَوَلَّ قَضاءَ كُلِّ حَاجَةٍ لِى بِقُدْرَتِكَ عَلَيْهَا وَتَيْسِيْرِ  ذٰلِكَ عَلَيْكَ ، وَ لِفَقْرِى إِلَيْكَ فَإنِّى لَمْ أُصِبْ خَيْراً قَطُّ إِلّا مِنْكَ ، وَلَمْ يَصْرِفْ عَنِّى سُوءً قَطُّ أَحَدٌ سِوَاكَ ، وَلَسْتُ  أَرْجُو لآخِرَتِى وَدُنْياىَ و لا لِيَوْمِ فَقْرِى يَوْمَ يُفْرِدُنِى النَّاسُ فِى حُفْرَتِى وَأُفْضِى إِلَيْكَ بِذَنْبِى سِوَاكَ.\r\n\r\n",
            "3": "\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَعَجِّلْ فَرَجَهُمْ.\r\n\r\n",
            "4": " ﴿فَبِأَيِّ آلاٰءِ رَبِّكُمٰا تُكَذِّبٰانِ﴾. ",
            "5": " لَابِشَيْءٍ مِنْ آلآئِكَ رَبِّ أُكَذِّبُ. ",
            "6": " أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ ، اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنِي مِنَ التَّوَّابِينَ ، وَاجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ. ",
            "7": " بِسْمِ اللّٰهِ وَبِاللّٰهِ وَعَلَىٰ سُنَّةِ مُحَمَّدٍ وَآلِ مُحَمَّدٍ. ",
            "8": " اَستَغفِرُاللّهَ رَبِّي وَ اَتُوبُ اِلَيهِ. ",
            "9": " سُبْحانَ اللّٰهِ وَبِحَمْدِهِ. ",
            "10": " لا إِلهَ إِلّا اللّهُ، وَ اللّهُ أَكْبَرُ، وَ سُبْحَانَ اللّهِ، وَ الْحَمْدُ لِلّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَ كَبِّرْهُ تَكْبِيراً. ",
            "11": " يَا سَابِغَ النِّعَمِ، يَا دَافِعَ النِّقَمِ، يَا بَارِئَ النَّسَمِ، يَا عَلِيَّ الْهِمَمِ، يَا مُغْشِيَ الظُّلَمِ، يَا ذَا الْجُودِ وَ الْكَرَمِ، يَا كَاشِفَ الضُّرِّ وَ الْأَلَمِ، يَا مُونِسَ الْمُسْتَوْحِشِينَ فِي الظُّلَمِ، يَا عَالِماً لا يُعَلَّمُ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ، يَا مَنِ اسْمُهُ دَوَاءٌ، وَ ذِكْرُهُ شِفَاءٌ، وَ طَاعَتُهُ غَنَاءٌ ، إرْحَمْ مَنْ رَأْسُ مَالِهِ الرَّجَاءُ، وَ سِلاحُهُ الْبُكَاءُ، سُبْحَانَكَ لا إِلهَ إِلّا أَنْتَ، يَا حَنَّانُ يَا مَنَّانُ يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ. ",
            "12": " اَللّهُمَّ اجْعَلْ صَلاتَكَ، وَ صَلاةَ مَلائِكَتِكَ وَ رُسُلِكَ، عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ. ",
            "13": " اَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ عَجِّلْ فَرَجَهُمْ. ",
            "14": " اَللّهُمَّ اجْعَلْنِي مِنْ أَهْلِ الْجَنَّةِ، الَّتِي حَشْوُهَا الْبَرَكَةُ، وَ عُمَّارُهَا الْمَلائِكَةُ، مَعَ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ أَبِينَا إِبْرَاهِيمَ عَلَيْهِ السَّلامُ. ",
            "15": " اَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ. ",
            "16": " صَلَوَاتُ اللّهِ وَ مَلائِكَتِهِ، وَ أَنْبِيَائِهِ وَ رُسُلِهِ، وَ جَمِيعِ خَلْقِهِ، عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ السَّلامُ عَلَيْهِ وَ عَلَيْهِمْ، وَ عَلَى أَرْوَاحِهِمْ وَ أَجْسَادِهِمْ، وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ. ",
            "17": " اَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، الْأَوْصِيَاءِ الْمَرْضِيِّينَ، بِأَفْضَلِ صَلَوَاتِكَ، وَ بَارِكْ عَلَيْهِمْ بِأَفْضَلِ بَرَكَاتِكَ، وَ السَّلامُ عَلَيْهِمْ وَ عَلَى أَرْوَاحِهِمْ وَ أَجْسَادِهِمْ وَ رَحْمَةُ اللّهِ وَ بَرَكَاتُهُ. ",
            "18": " اَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، الْأَوْصِيَاءِ الْمَرْضِيِّينَ، بِأَفْضَلِ صَلَوَاتِكَ، وَ بَارِكْ عَلَيْهِمْ بِأَفْضَلِ بَرَكَاتِكَ، وَ السَّلامُ عَلَيْهِ وَ عَلَيْهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ. ",
            "19": " أَسْتَغْفِرُ اللّهَ رَبِّى وَ أَتُوبُ إِلَيْهِ ",
            "20": " سُبْحَانَكَ لا إِلهَ إِلّا أَنْتَ، يَا حَنَّانُ يَا مَنَّانُ، يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ. ",
            "21": " بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ سَيِّدِ الْمُرْسَلِينَ ، وَخَاتَمِ النَّبِيِّينَ ، وَحُجَّةِ رَبِّ الْعَالَمِينَ ، الْمُنْتَجَبِ فِى الْمِيثَاقِ ، الْمُصْطَفىٰ فِى الظِّلالِ ، الْمُطَهَّرِ مِنْ كُلِّ آفَةٍ ، الْبَرِىءِ مِنْ كُلِّ عَيْبٍ ، الْمُؤَمَّلِ لِلنَّجَاةِ ، الْمُرْتَجَىٰ لِلشَّفاعَةِ ، الْمُفَوَّضِ إِلَيْهِ دِينُ اللّٰهِ ، اللّٰهُمَّ شَرِّفْ بُنْيَانَهُ ، وَعَظِّمْ بُرْهَانَهُ ، وَأَفْلِجْ حُجَّتَهُ ، وَارْفَعْ دَرَجَتَهُ ، وَأَضِئْ نُورَهُ ، وَبَيِّضْ وَجْهَهُ ، وَأَعْطِهِ الْفَضْلَ وَالْفَضِيلَةَ ، وَالْمَنْزِلَةَ وَالْوَسِيلَةَ ، وَالدَّرَجَةَ الرَّفِيعَةَ ، وَابْعَثْهُ مَقَاماً مَحْمُوداً يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَالْآخِرُونَ ، وَصَلِّ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِينَ ، وَسَيِّدِ الْوَصِيِّينَ ، وَحُجَّةِ رَبِّ الْعَالَمِينَ ، وَصَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ، وَحُجَّةِ رَبِّ الْعَالَمِينَ، وَصَلِّ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ ، ووَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ؛ ",
            "22": " وَصَلِّ عَلَىٰ عَلِيِّ بْنِ الْحُسَيْنِ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَىٰ مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلىٰ جَعْفَرِ بْنِ مُحَمَّدٍ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَىٰ مُوسَى بْنِ جَعْفَرٍ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَىٰ عَلِيِّ بْنِ مُوسىٰ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلىٰ مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَىٰ عَلِيِّ بْنِ مُحَمَّدٍ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ، وَحُجَّةِ رَبِّ الْعالَمِينَ ، وَصَلِّ عَلَى الْخَلَفِ الْهادِى الْمَهْدِيِّ إِمَامِ الْمُؤْمِنِينَ ، وَوَارِثِ الْمُرْسَلِينَ ، وَحُجَّةِ رَبِّ الْعالَمِينَ؛ ",
            "23": " اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ الْأَئِمَّةِ الْهَادِينَ ، الْعُلَماءِ الصَّادِقِينَ ، الْأَبْرَارِ الْمُتَّقِينَ، دَعَائِمِ دِينِكَ ، وَأَرْكَانِ تَوْحِيدِكَ ، وَتَراجِمَةِ وَحْيِكَ ، وَحُجَجِكَ عَلَىٰ خَلْقِكَ ، وَخُلَفَائِكَ فِى أَرْضِكَ ، الَّذِينَ اخْتَرْتَهُمْ لِنَفْسِكَ ، وَاصْطَفَيْتَهُمْ عَلَىٰ عِبَادِكَ ، وَارْتَضَيْتَهُمْ لِدِينِكَ ، وَخَصَصْتَهُمْ بِمَعْرِفَتِكَ ، وَجَلَّلْتَهُمْ بِكَرَامَتِكَ ، وَغَشَّيْتَهُمْ بِرَحْمَتِكَ ، وَرَبَّيْتَهُمْ بِنِعْمَتِكَ ، وَغَذَّيْتَهُمْ بِحِكْمَتِكَ ، وَأَلْبَسْتَهُمْ نُورَكَ ، وَرَفَعْتَهُمْ فِى مَلَكُوتِكَ ، وَحَفَفْتَهُمْ بِملائِكَتِكَ ، وَشَرَّفْتَهُمْ بِنَبِيِّكَ ، صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ؛ ",
            "24": " اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَعَلَيْهِمْ صَلَاةً زَاكِيَةً نَامِيَةً ، كَثِيرَةً دَائِمَةً طَيِّبَةً ، لَايُحِيطُ بِهَا إِلّا أَنْتَ ، وَلَا يَسَعُهَا إِلّا عِلْمُكَ ، وَلَا يُحْصِيهَا أَحَدٌ غَيْرُكَ . اللّٰهُمَّ وَصَلِّ عَلَىٰ وَلِيِّكَ الُْمحْيِى سُنَّتَكَ ، الْقَائِمِ بِأَمْرِكَ ، الدَّاعِى إِلَيْكَ ، الدَّلِيلِ عَلَيْكَ ، حُجَّتِكَ عَلَىٰ خَلْقِكَ ، وَخَلِيفَتِكَ فِى أَرْضِكَ ، وَشَاهِدِكَ عَلَىٰ عِبَادِكَ . اللّٰهُمَّ أَعِزَّ نَصْرَهُ ، وَمُدَّ فِى عُمْرِهِ ، وَزَيِّنِ الْأَرْضَ بِطُولِ بَقائِهِ . اللّٰهُمَّ أَكْفِهِ بَغْىَ الْحَاسِدِينَ ، وَأَعِذْهُ مِنْ شَرِّ الْكَائِدِينَ ، وَازْجُرْ عَنْهُ إِرَادَةَ الظَّالِمِينَ ، وَخَلِّصْهُ مِنْ أَيْدِى الْجَبَّارِينَ؛ ",
            "25": " اللّٰهُمَّ أَعْطِهِ فِى نَفْسِهِ وَذُرِّيَّتِهِ وَشِيعَتِهِ وَرَعِيَّتِهِ وَخَاصَّتِهِ وَعَامَّتِهِ وَعَدُوِّهِ وَجَمِيعِ أَهْلِ الدُّنْيا مَا تُقِرُّ بِهِ عَيْنَهُ ، وَتَسُرُّ بِهِ نَفْسَهُ ، وَبَلِّغْهُ أَفْضَلَ مَا أَمَّلَهُ فِى الدُّنْيَا وَالْآخِرَةِ ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ . اللّٰهُمَّ جَدِّدْ بِهِ مَا امْتَحىٰ مِنْ دِينِكَ ، وَأَحْىِ بِهِ مَا بُدِّلَ مِنْ كِتَابِكَ ، وَأَظْهِرْ بِهِ مَا غُيِّرَ مِنْ حُكْمِكَ ، حَتَّىٰ يَعُودَ دِينُكَ بِهِ وَعَلَىٰ يَدَيْهِ غَضّاً جَدِيداً خَالِصاً مُخْلَصاً ، لَاشَكَّ فِيهِ ، وَلَا شُبْهَةَ مَعَهُ ، وَلَا بَاطِلَ عِنْدَهُ ، وَلَا بِدْعَةَ لَدَيْهِ . اللّٰهُمَّ نَوِّرْ بِنُورِهِ كُلَّ ظُلْمَةٍ ، وَهُدَّ بِرُكْنِهِ كُلَّ بِدْعَةٍ ، وَاهْدِمْ بِعِزِّهِ كُلَّ ضَلالَةٍ ، وَاقْصِمْ بِهِ كُلَّ جَبَّارٍ ، وَأَخْمِدْ بِسَيْفِهِ كُلَّ نارٍ ، وَأَهْلِكْ بِعَدْلِهِ جَوْرَ كُلِّ جَائِرٍ ، وَأَجْرِ حُكْمَهُ عَلَىٰ كُلِّ حُكْمٍ ، وَأَذِلَّ بِسُلْطانِهِ كُلَّ سُلْطَانٍ؛ ",
            "26": " اللّٰهُمَّ أَذِلَّ كُلَّ مَنْ نَاوَاهُ ، وَأَهْلِكْ كُلَّ مَنْ عَادَاهُ ، وَامْكُرْ بِمَنْ كَادَهُ ، وَاسْتَأْصِلْ مَنْ جَحَدَهُ حَقَّهُ ، وَاسْتَهَانَ بِأَمْرِهِ ، وَسَعَىٰ فِى إِطْفَاءِ نُورِهِ ، وَأَرَادَ إِخْمَادَ ذِكْرِهِ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ الْمُصْطَفىٰ ، وَعَلِيٍّ الْمُرْتَضىٰ ، وَفاطِمَةَ الزَّهْراءِ ، وَالْحَسَنِ الرِّضا ، وَالْحُسَيْنِ الْمُصَفَّىٰ ، وَجَمِيعِ الْأَوْصِيَاءِ مَصَابِيحِ الدُّجَىٰ ، وَأَعْلامِ الْهُدَىٰ ، وَمَنَارِ التُّقَىٰ ، وَالْعُرْوَةِ الْوُثْقَىٰ ، وَالْحَبْلِ الْمَتِينِ ، والصِّراطِ الْمُسْتَقِيمِ ، وَصَلِّ عَلَىٰ وَ لِيِّكَ وَوُلَاةِ عَهْدِكَ ، وَالْأَئِمَّةِ مِنْ وُلْدِهِ ، وَمُدَّ فِى أَعْمارِهِمْ ، وَزِدْ فِى آجالِهِمْ ، وَبَلِّغْهُمْ أَقْصَىٰ آمالِهِمْ دِيناً وَدُنْيا وَآخِرَةً ، إِنَّكَ عَلىٰ كُلِّ شَىْءٍ قَدِْيرٌ. "
        },
        "farsi": {
            "1": "خدایا! هر سخنی که در این جمعه‌ام بر زبان آورم و یا هر سوگندی که در آن ادا نمایم و یا هر نذری که در آن جاری کنم، خواست و اراده تو پیشاپیش همه‌ی این‌هاست، پس در این میان هرچه را تو بخواهی که بشود می‌شود و هرچه را که نخواهی نشود، بار خدایا! مرا بیامرز و از من درگذر. خدایا! هرکه را تو بر او درود فرستی پس درودم بر او باد و هرکه را تو لعنت کنی، پس لعنتم بر او باد.",
            "2": "خدایا! با حاجت خویش آهنگ تو کرده‌ام و امروز بر تو فرود آورده‌ام فقر و تنگدستی و درماندگی‌ام را و به آمرزش تو امیدوارتر از کردار خویشم و بخشایش و رحمت تو دامنه‌دارتر از گناهان من است، پس برآور نیاز مرا با قدرتی که بر آن داری و با سهولتی که نزد تو دارد و نیازی که من به تو دارم؛ چه من به خیری دست نیافته‌ام جز از سوی تو، جز تو هرگز کسی گزندی را از من نرانده است و برای آن جهان و این جهانم و نه برای گاه تهیدستی‌ام، آنگاه که مردم در قبرم تنها گذارند و گناهم را به نزد تو آورم، جز به مهر تو امید ندارم.",
            "3": "  خدایا بر محمّد و خاندان محمّد درود فرست و طلوع ظهورشان را زود گردان. ",
            "4": " کدامین نعمت‌های پروردگارتان را تکذیب می‌کنید.",
            "5": " هیچ‌یک از نعمت‌های تو را ای پروردگارم، تکذیب نمی‌کنم.",
            "6": "گواهی می‌دهم که شایسته‌ی پرستشی جز خدا نیست، شریک و انبازی ندارد و گواهی می‌دهم که محمّد بنده و فرستاده‌ی اوست، بار خدایا، بر محمّد و خاندان محمّد درود فرست و مرا از بسیار توبه‌کنندگان و پاکان قرار ده.",
            "7": " به نام خدا و به یاد خدا و بر روش محمّد و خاندان محمّد.",
            "8": " از خدا، پروردگارم آمرزش می‌جویم و به‌سوی او مى‌پویم.",
            "9": " پاک و منزه است خدایى که ستایش تنها شایسته اوست.",
            "10": "  معبودی جز خدا نیست و خدا بزرگ‌تر از هر وصفی است و پاک و منزّه است خدا و ستایش تنها او را سزاست، هم او که فرزندی نگرفته و در فرمانروایی‌اش شریکی نپذیرفته است و برای او نگاهداری از خواری نبوده است، پس او را بسیار بزرگ شمار.",
            "11": " ای فرو ریزنده‌ی نعمت‌ها، ای پیش‌گیرنده‌ی بدفرجامی‌ها، ای آفریننده‌ی جانداران، ای بلند همّت، ای روشنی تاریکی‌ها، ای صاحب جود و کرم، ای برطرف‌کننده زیان و درد، ای همدم ترسیدگان در تاریکی‌ها، ای دانای نیاموخته، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که تو را سزد، ای آن‌که نامش دوا و یادش شفا و طاعتش توانگری است، مهرورز بر آن‌که سرمایه‌اش امید است و سازوبرگش گریه، پاک و منزهی، معبودی جز تو نیست ای پرمهر، ای بخشایشگر، ای پدیدآورنده آسمان‌ها و زمین، ای بلند بالا و بزرگوار. ",
            "12": " بار خدایا! رحمت بی‌کرانت و درود فرشتگان و فرستادگانت را بر محمّد و خاندان محمّد قرار ده.",
            "13": " خدای بر محمّد و خاندان محمّد درود فرست و طلوع ظهورشان را زود گردان.",
            "14": "  خدایا! مرا از اهل بهشت قرار ده، آن بهشتی که انباشته از برکت و نعمت است و آباد کنندگانش فرشتگان هستند، در کنار پیامبر ما، محمّد (درود خدا بر او و خاندانش باد) و پدرمان ابراهیم(بر او درود و سلام باد). ",
            "15": " خدایا! بر محمّد و خاندانش رحمت فرست و ظهورشان را زود گردان.",
            "16": " درود خدا و فرشتگان و پیامبران و همه‌ی آفریده‌هایش بر محمّد و خاندان محمّد و سلام بر او و بر ایشان و بر روان‌ها و تن‌هایشان و رحمت خدا و برکاتش بر آنان باد. ",
            "17": "خدایا! درود فرست بر محمّد و خاندان محمّد، آن جانشینان پسندیده او، برترین درودهایت را و از بهترین برکاتت به آنان ارزانی کن و سلام بر ایشان و بر جان‌ها و بدن‌هایشان و رحمت و برکات خدا بر آنان باد. ",
            "18": "  خدایا! درود فرست بر محمّد و خاندان محمّد که جانشینان پسندیده اویند، بهترین درودهایت را و بهترین برکاتت را بر آنان ارزانی کن و سلام و رحمت و برکات خدا بر او و بر ایشان باد.",
            "19": "از خدا، پروردگارم آمرزش می‌جویم و به‌سوی او مى‌پویم.",
            "20": " پاک و منزّهی، پرستیده‌ای جز تو نیست، ای پرمهر، ای بخشایشگر، ای پدیدآورنده‌ی آسمان‌ها و زمین، ای دارای بزرگی و کرم. ",
            "21": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، خدایا! بر محمّد درود فرست، آن سرور فرستادگان و پایان‌بخش پیامبران و برهان پروردگار جهانیان، آن برگزیده‌ی خدا در عالم الست، انتخاب‌شده او در ملکوت، پاکیزه از هر آفت، بری از هر عیب، همان‌که از او آرزوی نجات برند و امید شفاعت از او دارند، آن‌که دین خدا به او واگذار گشته، بار خدایا بنیادش را شرف بخش و برهانش را بزرگ گردان و حجّت او را پیروز کن و پایه‌اش را برافراز و نورش را برافروز و رویش را سپید کن و فضلش عطا کن و به او جایگاه و دست‌آویز و رتبه بلند عنایت کن و او را در جایگاه ستوده‌ای که گذشتگان و آیندگان به آن رشک برند برانگیز و بر علی امیر مؤمنان وارث رسولان و پیشوای نیکان با چهره‌های درخشان و سرور اوصیاء و برهان پروردگار جهانیان درود فرست و بر حسن بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر حسین بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست؛ ",
            "22": "و بر علی بن الحسین پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر محمّد بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر جعفر بن محمّد پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر موسی بن جعفر پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر علی بن موسی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر محمّد بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر علی بن محمّد پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر حسن بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر یادگار پیامبران و امامان و هدایتگر هدایت یافته، پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست؛ ",
            "23": "بار خدایا! بر محمّد و خاندانش درود فرست، آن پیشوایان رهنما و عالمان راست‌گو، نیکان پرهیزگار، آنان که ستون‌های دین تو پایه‌های توحیدت و ترجمان وحی‌ات و حجّت‌های تو بر آفریده‌هایت و جانشینان تو در زمینت هستند، هم آنان که برای خود اختیار کردی و بر بندگانت برگزیدی و برای دینت پسندیدی و به شناخت خویش اختصاص دادی و به کرامت خود بزرگی‌شان بخشیدی و به رحمتت فروگرفتی و به نعمتت پروراندی و به حکمتت به ایشان غذا دادی و لباس نور بر اندامشان پوشاندی و مقامشان را در ملکوتت بلند گردانیدی و در پوشش و حمایت فرشتگانت درآوردی و به پیامبرت که درود تو بر او و خاندانش باد، شرافتشان بخشیدی؛ ",
            "24": "خدایا! بر محمّد و خاندانش درود فرست، درودی پاکیزه، فزاینده، فراوان، پیوسته و خوشایند که جز تو به آن احاطه نیابد و جز دانش تو آن را فرا نگیرد و کسی جز تو شمارشش را نداند. خدایا! درود فرست بر ولی‌ات که حیات‌بخش راه و روشت و بپادارنده فرمانت و دعوت‌کننده به سویت و رهنمای به هستی‌ات و حجّت بر آفریدگان و جانشینت در زمین و گواه تو بر بندگانت است؛ بار خدایا! یاری‌اش را اقتدار بخش و عمرش را طولانی ساز و زمین را به طول بقایش بیارای.\r\nبار خدایا! او را از ستم حسودان کفایت کن و از گزند مکاران پناه ده و اراده‌ی بیدادگران را از او بازدار و از دست گردنکشانش رهایی‌بخش؛ ",
            "25": " بار خدایا! به او عطا کن برای خودش و فرزندانش و پیروانش و رعیتش و خاصانش و همه آنان که فرمانش برند و دشمنانش و همه اهل دنیا آنچه دیدگانش را به آن روشن کنی و دلش را به آن شاد نمایی و او را در دنیا و آخرت به برترین آرزوهایش برسان، به یقین تو بر هر چیز توانایی.\r\nبار خدایا! به دست او آنچه از دینت فراموش شده را تازه گردان و آنچه از معانی کتابت تغییر یافته را زنده کن و آنچه از احکامت دگرگون شده را آشکار ساز تا دینت به وسیله او و به دست او شاداب، نوین، ناب و بی‌آلایش گردد آن‌چنان‌که شکی در آن نبوده و شبهه‌ای با آن نباشد و باطل و بدعتی همراه آن نماند.\r\nبار خدایا! هر ظلمتی را با نورش روشنی بخش، با استواری‌اش هر بدعتی را ویران کن و با پایداریش هر گمراهی را برطرف کن و به دست او پشت هر گردنکشی را با پایداریش بشکن و آتش هر آشوبی را با شمشیر او خاموش کن و ستم هر ستمگری را با عدل او نابود ساز و فرمانش را بر هر فرمانی چیره گردان و هر سلطنتی را به سلطنتش خوار کن؛\r\n ",
            "26": "  بار خدایا! هرکه را که آهنگ او کند به ذلّت نشان و هر که را با او دشمنی ورزد هلاک ساز و مکر کن با هر که با او نیرنگ بازد و هرکه حقش را انکار کند و فرمانش را سبک شمارد و در خاموش کردن نورش بکوشد و فرونشاندن یادش را اراده نماید از بن برکن، خدایا! درود فرست بر محمّد مصطفی و علی مرتضی و فاطمه زهرا و حسن خشنود از قضا و حسین پاک گشته و همه اوصیایی که چراغ‌های تاریکی و نشانه‌های هدایت و مشعل‌های فروزان تقوی و دستاویز و رشته استوار و راه راست‌اند و بر ولیت و زمامداران پایبند به عهدت که امامان از فرزندانش هستند درود فرست و بر عمرشان بیفزا و به طول حیاتشان فزونی بخش و به نهایت آرزوهای دینی و دنیوی و اخروی‌شان برسان که به یقین تو بر هر چیز توانایی. ",
            "27": "",
            "28": "",
            "29": "",
            "30": "",
            "31": "",
            "32": "",
            "33": "",
            "34": "",
            "35": "",
            "36": "",
            "37": "",
            "38": "",
            "39": "",
            "40": "",
            "41": "",
            "42": "",
            "43": "",
            "44": "",
            "45": "",
            "46": "",
            "47": "",
            "48": "",
            "49": "",
            "50": "",
            "51": "",
            "52": "",
            "53": "",
            "54": "",
            "55": "",
            "56": "",
            "57": "",
            "58": "",
            "59": "",
            "60": "",
            "61": "",
            "62": "",
            "63": "",
            "64": "",
            "65": "",
            "66": "",
            "67": "",
            "68": "",
            "69": "",
            "70": "",
            "71": "",
            "72": "",
            "73": "",
            "74": "",
            "75": "",
            "76": "",
            "77": "",
            "78": "",
            "79": "",
            "80": "",
            "81": "",
            "82": "",
            "83": "",
            "84": "",
            "85": "",
            "86": "",
            "87": "",
            "88": "",
            "89": "",
            "90": "",
            "91": "",
            "92": "",
            "93": "",
            "94": "",
            "95": "",
            "96": "",
            "97": "",
            "98": "",
            "99": "",
            "100": "",
            "101": "",
            "102": "",
            "103": "",
            "104": "",
            "105": "",
            "106": "",
            "107": "",

        },
        "tozih": {
            "1": "براى روز جمعه اعمال بسیارى است که در اینجا تنها به بیان چند مورد اکتفا می‌کنیم:",
            "2": "در رکعت اوّل نماز صبح سوره «جمعه» و در رکعت دوّم، «توحید» خوانده شود.",
            "3": "پس از نماز صبح، پیش از آنکه سخن بگوید این دعا را بخواند تا کفّاره گناهان او از این جمعه تا جمعه‌ی دیگر باشد: ",
            "4": " و دست‌کم در هر ماه یک‌بار این عمل را بجا آورد. ",
            "5": "و نیز روایت شده: هرکس در روز جمعه پس از نماز صبح بنشیند و به تعقیب بپردازد تا آفتاب برآید، هفتاد درجه در بهشت برین برای او بالا رود.",
            "6": " و شیخ طوسى روایت کرده: که سنّت است این دعا را در تعقیب نماز صبح  روز جمعه بخواند: ",
            "7": "روایت شده:  هرکس در روز جمعه  و دیگر روزها پس از نماز ظهر و نماز صبح بگوید: ",
            "8": "نمیرد تا حضرت قائم(عجّل الله تعالی فرجه الشریف) را دریابد.\r\n و اگر «صد مرتبه» این صلوات را بخواند، خدا شصت حاجت، سى حاجت از حاجات دنیا و سى حاجت از حاجات آخرتش را برآورده سازد.",
            "9": "پس از نماز صبح سوره «الرَّحْمن» را بخواند و بعد از آیه: ",
            "10": " بگوید: ",
            "11": "شیخ طوسى(رحمه‌الله) فرموده: مستحب است پس از نماز صبح روز جمعه «صد مرتبه» سوره «توحید» را بخواند و «صد مرتبه» بر محمّد و آل محمّد صلوات فرستد و «صد مرتبه» استغفار کند و سوره‌هاى «نساء، هود، کهف، صافات، الرّحمن» را بخواند. ",
            "12": " سوره‌هاى: «احقاف» و «مؤمنون» را بخواند.\r\n از امام صادق(علیه‌السلام) روایت شده: هرکه در هر شب جمعه یا در هر روز جمعه سوره «احقاف» را بخواند، در دنیا هراسى به دلش راه نیابد و از وحشت بزرگ روز قیامت ایمن گردد و نیز آن حضرت فرمود: هرکس جمعه‌ها بر خواندن  سوره «مؤمنون» مداومت نماید، خداى تعالى پایان کارش را به نیکبختى و سعادت قرار دهد و جایگاهش در بهشت برین با پیامبران الهى باشد.",
            "13": " پیش از طلوع آفتاب «ده مرتبه» سوره  «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» را بخواند و دعا کند تا خواسته‌اش  اجابت شود.",
            "14": "روایت شده: حضرت زین‌العابدین(علیه‌السلام) چون صبح روز جمعه می‌شد، تا ظهر «آیت‌الکرسی» [آیه 255 سوره بقره:«اللّهُ لا إلهَ إلّا هُوَ الحَىُّ... و لاَ یؤُودُهُ حِفْظُهُما وَ هُوَ الْعَلِىُّ الْعَظِیمُ»] را می‌خواند و چون از نمازها فراغت می‌یافت، به تلاوت سوره‌ی «انّا انزلناه» می‌پرداخت.",
            "15": "و بدان که برای خواندن «آیت‌الکرسی علی التنزیل» در روز جمعه فضیلت بسیار روایت شده است. [علاّمه مجلسى گوید: آیت‌الکرسی علی التنزیل، بنا بر روایت علی بن ابراهیم و شیخ کلینی عبارت است از: «اللّهُ لا إلهَ إلّا هُوَ الحَىُّ...» تا «هُمْ فِیها خَالِدُون»] ",
            "16": "غسل جمعه کند و آن ازجمله اعمال مستحبی است که بر آن تأکید بسیار شده.",
            "17": "و در روایت آمده: که حضرت رسول(صلی‌الله‌علیه‌وآله) به حضرت امیرالمؤمنین(علیه‌السلام) فرمود: یا علی! در هر جمعه غسل کن، گرچه به خاطر آن غذای خود را برای به دست آوردن آب جهت غسل کردن بفروشی و گرسنه بمانی؛ زیرا هیچ عمل مستحبّی برتر از غسل روز جمعه نیست. ",
            "18": "و از امام صادق(علیه‌السلام) روایت شده: هرکه در روز جمعه غسل کند و این دعا را بخواند:",
            "19": "برای او تا جمعه آینده حالت پاکی و طهارت پیدا شود؛ یعنی: از گناهان پاک می‌گردد یا آنکه اعمال او با طهارت معنوی انجام می‌گیرد و مورد قبول حق واقع می‌شود؛",
            "20": "و به احتیاط نزدیک‌تر آن است که تا جایی که ممکن است، غسل جمعه را ترک نکنند؛ باید دانست وقت غسل جمعه پس از طلوع فجر تا زمان ظهر است و هرچه نزدیک‌تر به ظهر انجام شود، بهتر است. ",
            "21": "آنکه سر را با گل خطمی بشوید؛ زیرا که این کار از بیماری پیسی و دیوانگی ایمنی می‌بخشد.",
            "22": "ناخن و موی پشت لبش را بزداید زیرا که ثواب بسیار دارد و روزی را افزون می‌سازد و او را از گناه تا جمعه دیگر دور می‌کند و از بیماری دیوانگی و جذام و پیسی ایمنی می‌دهد و بهتر است در وقت چیدن ناخن و زدودن موی پشت لب بخواند: ",
            "23": "و درگرفتن ناخن، از انگشت کوچک دست چپ شروع و به انگشت کوچک دست راست ختم نماید و این شیوه را در گرفتن ناخن‌های پای خود نیز رعایت کند؛ پس‌ازآن ناخن‌های چیده را دفن کند. ",
            "24": "بوى خوش استعمال کند و جامه‌هاى پاکیزه خود را بپوشد.",
            "25": " صدقه دهد چه بر طبق یک روایت: ثواب صدقه دادن در شب و روز جمعه، هزار برابر اوقات دیگر است. ",
            "26": " برای خانواده‌ی خود خوردنی‌های خوب و تازه از قبیل میوه و گوشت تهیه کند تا به آمدن جمعه شاد شوند.",
            "27": "پیش از خوردن صبحانه انار و پیش از ظهر هفت برگ کاسنی بخورد.",
            "28": "از امام موسی بن جعفر(علیه‌السلام) روایت شده: هرکه در روز جمعه وقتی‌که ناشتاست یک انار بخورد تا چهل روز دل او را نورانی گرداند؛ و اگر دو انار بخورد تا هشتاد روز و اگر سه انار تا صدوبیست روز، وسوسه شیطان را از او دور گرداند؛ و هرکس وسوسه شیطان از او دور شود نافرمانی خدا نکند و هرکه نافرمانی خدا نکند وارد بهشت شود.",
            "29": "شیخ طوسی در کتاب «مصباح» فرموده: در مورد خوردن انار در روز و شب جمعه فضیلت بسیار روایت شده.",
            "30": "خود را از کارهای دنیا فارغ کند و به آموختن مسائل دین بپردازد، نه آنکه روز جمعه را به گشت‌وگذار و تفرّج در باغ‌ها و کشتزارهای مردم و هم‌سخنی با اراذل و مردمان بی‌عار و مسخرگی و عیب‌گویی از مردم و خنده‌های قهقهه و خواندن اشعار و غوطه‌ور شدن در کارهای باطل \r\nو امثال این‌ها صرف کند که مفاسدش بیش از آن است که بیان شود.",
            "31": "از امام صادق(علیه‌السلام) نقل‌شده است: بدا به حال مسلمانی که روز جمعه را در هفته صرف یادگیری مسائل دینی خود نکند و برای این کار، خود را از کارهای دیگر فارغ نسازد.",
            "32": "از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده: هرگاه در روز جمعه ببینید پیرمردی سرگذشت دوران جاهلیت و کفر را برای مردم بیان می‌کند، بر سرش سنگریزه بزنید.",
            "33": "آنکه «هزار مرتبه» صلوات فرستد،",
            "34": " از امام باقر(علیه‌السلام) روایت است: هیچ عبادتی در روز جمعه نزد من محبوب‌تر از صلوات بر محمّد و آل مطهّر او (صَلَّی اللهُ عَلَیهِم اَجمَعین) نیست.\r\n مؤلّف گوید: اگر برای «هزار مرتبه» صلوات فرصت نکرد، دست‌کم «صد مرتبه» را ترک نکند تا در روز قیامت چهره‌اش نورانی گردد؛",
            "35": "و روایت شده: هرکس روز جمعه «صد مرتبه» صلوات فرستد و «صد مرتبه» بگوید:",
            "36": " و «صد مرتبه» سوره «توحید» را بخواند، آمرزیده خواهد شد.",
            "37": " و نیز روایت شده: که ثواب صلوات بر محمّد و آل محمّد، بین نماز ظهر و عصر برابر با ثواب هفتاد حج است.",
            "38": "حضرت رسول و ائمه طاهرین(علیهم‌السلام) را زیارت نماید و کیفیت آن در\r\n  «باب زیارات»  خواهد آمد. ",
            "39": " آنکه به زیارت گذشتگان به‌ویژه پدر و مادر یا یکی از ایشان برود که این عمل ثواب بسیار دارد.\r\n از امام باقر(علیه‌السلام) روایت شده: مردگان را در روز جمعه زیارت کنید، زیرا می‌دانند چه کسی به زیارت ایشان رفته است و ازاین‌رو شاد می‌شوند.",
            "40": "دعاى «ندبه» را که از اعمال عیدهاى چهارگانه است بخواند؛ این دعا بعدازاین در جاى خودش خواهد آمد.",
            "41": "بدان که برای روز جمعه جز نافله‌ی آن‌ که «بیست رکعت» است، نمازهای بسیاری ذکرشده است. \r\n کیفیت نافله مذکور بنا بر مشهور آن است که «شش رکعت» آن زمانی که نور آفتاب افق را فراگیرد بجا آورده شود و «شش رکعت» دیگر وقتی‌که خورشید بالا بیاید و «شش رکعت» دیگر نزدیک ظهر و «دو رکعت» پس از ظهر پیش از نماز ظهر و یا آنکه «شش رکعت» اوّل را پس از نماز جمعه یا نماز ظهر بجا آورد، به صورتی که در کتب فقها و «مصابیح» ذکرشده.",
            "42": " البته نمازهای بسیار دیگری نیز نقل‌شده که ذکر بعضی از آن‌ها در این مقام مناسبت دارد، هرچند بیشتر آن‌ها اختصاصی به‌روز جمعه ندارد، ولی بجا آوردن آن‌ها در روز جمعه بیشتر فضیلت دارد.",
            "43": "ازجمله آن‌ها «نماز کامله» است که شیخ طوسی و سید ابن طاووس و شهید و علّامه حلّی و دیگران به سندهای بسیار و معتبر از امام صادق(علیه‌السلام) و ایشان از پدران بزرگوارشان(علیهم‌السلام) از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت کرده‌اند.",
            "44": "نماز دیگر: حارث همدانی از امیرالمؤمنین(علیه‌السلام) روایت کرده: اگر بتوانی در روز جمعه «ده رکعت» نماز بجای آر و رکوع و سجودش را تمام و کامل ادا کن و پس از هر دو رکعت «صد مرتبه» بگو: ",
            "45": "که فضیلت بسیار دارد.",
            "46": "به سند معتبر از امام صادق(علیه‌السلام) روایت شده است: هرکس سوره «اِبراهیم» و سوره «حجر» را در دو رکعت نماز در روز جمعه بخواند، هرگز دچار پریشانی و دیوانگی و یا بلایی دیگر نشود.",
            "47": "و از جمله آن نمازها؛ «نماز حضرت رسول»(صلی‌الله‌علیه‌وآله) است.",
            "48": "سید ابن طاووس به سند معتبر از حضرت رضا(علیه‌السلام) روایت کرده: که از آن حضرت درباره‌ی «نماز حضرت جعفر طیار»(رحمة‌الله‌علیه) پرسیدند؛ حضرت فرمود: چرا از نماز حضرت رسول(صلی‌الله‌علیه‌وآله) غافلی؟ شاید رسول خدا(صلی‌الله‌علیه‌وآله) نماز جعفر را بجا نیاورده باشد و شاید جعفر نماز رسول خدا(صلی‌الله‌علیه‌وآله) را نخوانده باشد. ",
            "49": " و نیز از جمله‌ی آن نمازها؛ «نماز امیرالمؤمنین» (علیه‌السلام) است.",
            "50": "شیخ و سید از امام صادق(علیه‌السلام) روایت کرده‌اند: هرکه از شما نماز امیرالمؤمنین(علیه‌السلام) را بخواند، از گناهان پاک گردد همچون روزی که از مادر زاده شده و حاجاتش در پیشگاه حق برآورده شود.",
            "51": "[و از جمله آن نمازها]؛ «نماز حضرت فاطمه»(سلام‌الله‌علیها) [است.] ",
            "52": "روایت شده: حضرت فاطمه(سلام‌الله‌علیها) دو رکعت نماز می‌خواند که جبرئیل به ایشان تعلیم داده بود. ",
            "53": "مؤلف گوید: سید ابن طاووس در کتاب «جمال الاسبوع» [زیبایی ایام هفته] برای هر یک از امامان(علیهم‌السلام)  نمازی به همراه دعا ذکر نموده که شایسته است در اینجا بیان شود: ",
            "54": "«نماز حضرت مجتبى»(علیه‌السلام)",
            "55": "«نماز امام حسین» (علیه‌السلام) ",
            "56": "«نماز امام زین العابدین»(علیه‌السلام)",
            "57": "«نماز امام باقر»(علیه‌السلام)",
            "58": "«نماز امام صادق»(علیه‌السلام) ",
            "59": "«نماز امام موسی بن جعفر»(علیه‌السلام) ",
            "60": "«نماز امام رضا»(علیه‌السلام) ",
            "61": "«نماز امام جواد»(علیه‌السلام) ",
            "62": "«نماز امام هادی»(علیه‌السلام) ",
            "63": "«نماز امام حسن عسگری»(علیه‌السلام) ",
            "64": "«نماز حضرت صاحب الزّمان»( عَجَّلَ اللّٰه تعالىٰ فَرَجَه) ",
            "65": "[و از جمله آن نمازها]؛ «نماز جناب جعفر طیار» (رحمه‌الله) [است.] ",
            "66": "این نماز اکسیر اعظم و کبریت احمر است و به سندهای بسیار معتبر با فضیلت فراوان-که مهم‌ترین آن آمرزش گناهان بزرگ است ـ وارد شده است و بهترین زمان برای بجا آوردن آن، آغاز روز جمعه است؛",
            "67": "از اعمال روز جمعه این که چون خورشید به گاه ظهر رسد، دعایی را که محمّد بن مسلم از امام صادق(علیه‌السلام) روایت کرده است بخواند و آن دعا آن‌گونه که در «مصباح المتهجّد» شیخ طوسی نقل‌شده، این است: ",
            "68": "آنگاه بگو: ",
            "69": "در رکعت اول نماز ظهر جمعه پس از سوره «حمد» سوره «جمعه» و در رکعت دوم آن بعد از سوره «حمد» سوره «منافقین» بخواند؛ و در رکعت اول نماز عصر پس از سوره «حمد» سوره «جمعه» و در رکعت دوم پس از سوره «حمد» سوره «توحید» را بخواند.",
            "70": "شیخ صدوق از امام صادق(علیه‌السلام) روایت کرده: از چیزهایی که بر هر مؤمن شیعه‌ای واجب و لازم است این که در شب جمعه نماز را با سوره «جُمُعَه» و سوره «سَبِّحِ اسْمَ رَبِّکَ الْأَعْلَى» و در روز جمعه نماز را با سوره «جُمُعَه» و «مُنافِقین» بخواند؛ هرگاه این شیوه را رعایت کند، گویا به عمل رسول الله(صلى‌اللّه‌علیه‌و‌آله) رفتار نموده و ثواب و پاداشش از سوی خداوند بهشت خواهد بود.",
            "71": "شیخ کلینی به سند حَسَن، سندی که همچون سند صحیح است از حلبی روایت کرده:\r\nاز حضرت صادق(علیه‌السلام) سؤال کردم: هرگاه در روز جمعه به تنهایی نماز بخوانم، یعنی به نماز جمعه موفّق نشوم، آیا چهار رکعت نماز ظهر را با صدای بلند بخوانم؟ فرمود: آری، ولی در روز جمعه در نماز ظهر پس از «حَمد» سوره‌های «جُمُعَه» و «مُنافِقین» بخوان.",
            "72": "شیخ طوسی در کتاب «مصباح المتهجّد» از امام صادق(علیه‌السلام) روایت کرده است:\r\nهرکه پس از سلام نماز ظهر روز جمعه سوره‌های «حَمد، ناس، فَلَق، تَوحید» و «کافِرون» را هر کدام «هفت بار» بخواند؛ و نیز آیه «لَقَدْ جٰاءَکُمْ رَسُولٌ مِنْ أَنْفُسِکُمْ» را که در آخر سوره «برائت» [نهمین سوره قرآن] است و آیه «لَوْ أَنْزَلْنٰا هٰذَا الْقُرْآنَ» را که در آخر سوره «حشر» قرار دارد تا پایان سوره و پنج آیه «آل‌عمران» را از «إِنَّ فِی خَلْقِ السَّمٰاوٰاتِ وَ الْأَرْضِ ِ» تا «إِنَّکَ لاٰ تُخْلِفُ الْمِیعٰادَ» [168 ـ 171] بخواند، از این جمعه تا جمعه دیگر، از گزند دشمنان و نیز آسیب بلاها در امان باشد.",
            "73": " تا یک سال بر او گناهى نوشته نشود.",
            "74": "و نیز فرموده: هر که بعد از نماز صبح و نماز ظهر بگوید: ",
            "75": " نمیرد تا حضرت قائم (عج) را درک کند. ",
            "76": "مؤلف گوید: اگر دعای پیشین را پس از فریضه ظهر جمعه بخواند تا جمعه دیگر از بلاها در امان باشد؛\r\n \r\nو نیز روایت شده است: هر که بین دو نماز روز جمعه، بر محمّد و آل محمّد صلوات فرستد، پاداش آن برابر پاداش هفتاد رکعت نماز خواهد بود.",
            "77": "دعاى «یا مَنْ یَرْحَمُ مَنْ لا تَرْحَمُهُ الْعِبادُ» و دعای «اَللّهُمَّ هذا یَوْمٌ مُبارَکٌ» را که هر دو از دعاهاى «صحیفه کامله» [صحیفه کامله سجّادیه] است بخواند.",
            "78": "شیخ طوسى در کتاب «مصباح المتهجد» فرموده است: از امامان(علیهم‌السلام) روایت شده: هر که در روز جمعه پس از نماز ظهر دو رکعت نماز به‌جای آورد و در هر رکعت بعد از سوره «حمد» «هفت بار» «قل هو اللّه احد»  بخواند و پس از نماز بگوید: ",
            "79": "تا جمعه دیگر دچار فتنه‌ای نشود و حق‌تعالی او را در کنار و به همراه محمّد(صلی‌الله‌علیه‌وآله) و اهل‌بیتش و ابراهیم(علیه‌السلام) بگذارد. ",
            "80": "علامه مجلسى (رحمه‌اللّه) فرموده: اگر این دعا را فردى که سیّد نیست بخواند به‌جای «وَ أَبِینا» بگوید «وَ أَبِیهِ». ",
            "81": "روایت شده است: که بهترین زمان برای فرستادن صلوات در روز جمعه، پس از عصر است؛ بنابراین در آن وقت «صد مرتبه» بگو: ",
            "82": " شیخ طوسى فرموده است: روایت شده: مستحب است «صد مرتبه» بگویى: ",
            "83": " شیخ بزرگوار، ابن ادریس در کتاب «سرائر» از جامع «بزنطی» نقل کرده است: که ابو بصیر گفت: از امام صادق(علیه‌السلام) شنیدم می‌فرمود: صلوات بر محمّد و آل‌محمّد در بین ظهر و عصر، برابر با هفتاد رکعت نماز است و کسی که پس از عصر روز جمعه بگوید:",
            "84": " براى او همانند پاداش عمل پریان و آدمیان در آن روز خواهد بود.",
            "85": "مؤلف گوید: این صلوات ارزنده در نوشته‌های بزرگان حدیث با سندهای بسیار معتبر، با فضیلت‌های فراوان روایت شده؛ و چنانچه «ده بار» و «هفت بار» خوانده شود بهتر است، زیرا از امام صادق(علیه‌السلام) روایت شده:",
            "86": "هرکه پس از نماز عصر روز جمعه، پیش از آنکه از جای خویش برخیزد، این صلوات را «ده بار» بخواند، فرشتگان از این جمعه تا جمعه آینده در همین ساعت بر او صلوات می‌فرستند و نیز از آن حضرت روایت شده: هنگامی‌که نماز عصر روز جمعه را خواندی «هفت بار» این صلوات را بخوان.",
            "87": "و شیخ کلینى در کتاب «کافى» روایت کرده: وقتی‌که در روز جمعه نماز خود را خواندى بگو: ",
            "88": " به یقین هر که این صلوات را، پس از نماز عصر بخواند حق‌تعالی برای او صد هزار کار نیک ثبت کند و از او صد هزار گناه را محو نماید و صد هزار حاجتش را روا کند و صد هزار بار مقامش را در بهشت بلند گرداند؛ ",
            "89": "و نیز شیخ کلینی فرموده: روایت شده: هر که این صلوات را «هفت بار» بخواند برای او به تعداد بندگان کار نیک ثبت کنند و عملش در آن روز مورد قبول واقع شود و در روز قیامت حاضر می‌شود در حالی که بین دو چشم او نور پرفروغی می‌درخشد؛",
            "90": "و «صلواتی» در «اعمال روز عرفه» خواهد آمد که هرکس آن را بخواند حضرت محمّد(صلی‌الله‌علیه‌وآله) و آل‌محمّد را خشنود سازد.",
            "91": "بعد از عصر «هفتاد بار» بگوید: ",
            "92": "تا حق‌تعالى گناهان او را بیامرزد. ",
            "93": "«صد بار» سوره «انّا انزلناه» را بخواند. \r\nاز امام موسی بن جعفر(علیه‌السلام) روایت شده است: برای خداوند در روز جمعه هزار نسیم رحمت است که هرچه بنده‌اش بخواهد از آن نسیم مهرآمیز ببخشد، پس هر که بعد از عصر روز جمعه «صدبار» سوره «انّا انزلناه» را بخواند، حق‌تعالی آن هزار رحمت را چند برابر گرداند و به او عطا فرماید. ",
            "94": "«دعاى عشرات» را که در صفحات بعد خواهد آمد بخواند.",
            "95": "شیخ طوسی فرموده است: هنگام اجابت دعا ساعت آخر روز جمعه تا غروب آفتاب است، سزاوار است مؤمن در آن ساعت بسیار دعا کند؛",
            "96": "و روایت شده است: ساعت اجابت دعا، هنگامی است که نیمی از خورشید غروب کرده باشد و نیمه دیگر آن در مغرب دیده شود. حضرت فاطمه(سلام‌الله‌علیها) در آن هنگام دعا می‌کرد، بنابراین دعا در آن ساعت مستحب است؛",
            "97": "و دعایی را که از پیامبر(صلی‌الله‌علیه‌وآله) روایت شده مستحب است در ساعت اجابت دعا بخواند؛ \r\nو آن دعا این است: ",
            "98": " و در ساعت آخر روز جمعه دعاى «سمات» را که پس‌ازاین خواهد آمد بخواند.",
            "99": " آگاه باش که روز جمعه از چند جهت اختصاص و تعلّق به امام عصر(عجلّ الله تعالی فرجه الشریف) دارد:",
            "100": "یکی آنکه ولادت با سعادت ایشان در آن روز بوده، دیگر آنکه ظهور پر از سرور آن حضرت در روز جمعه خواهد بود و ازاین‌رو، انتظار فرج در آن روز بیش از روزهای دیگر است و در «زیارت مختص» به آن حضرت در روز جمعه آمده است «هٰذَا یَوْمُ الْجُمُعَةِ وَ هُوَ یَوْمُکَ الْمُتَوَقَّعُ فِیهِ ظُهُورُکَ، وَ الْفَرَجُ فِیهِ لِلْمُؤْمِنِینَ عَلَىٰ یَدِکَ؛ این روز جمعه است، روزی که انتظار می‌رود در آن ظهور کنی و به دست تو برای مومنان گشایش حاصل شود.»",
            "101": "بلکه عید بودن روز جمعه و آن را یکی از عیدهای چهارگانه شمردن در حقیقت به خاطر زمان ظهور آن حضرت است که در آن هنگام زمین را از وجود شرک و کفر و آلودگی به گناه و هم از وجود ستمکاران و دین‌ستیزان و کافران و منافقان پاک و پاکیزه می‌گرداند و با آشکار ساختن کلمه حق و برافراشتن پرچم ایمان و احکام دین، چشم و دل خاصان اهل ایمان را در آن روز روشن و مسرور و خرسند می‌نماید: «وأشْرقت الأَرض بنور ربّها؛ زمین به پرتو پروردگارش تابنده گشت.» ",
            "102": "پس شایسته است که در این روز  «صلوات کبیر»   را بخوانی و دعایی را که امام رضا(علیه‌السلام) امر به خواندن آن برای صاحب الأمر (عج) فرموده‌اند قرائت کنی و آغاز آن دعا این است: «اللّٰهُمَّ ادْفَعْ عَنْ وَ لِیِّکَ وَخَلِیفَتِکَ...» که به‌طور کامل در «باب زیارات» ، در آخر «اعمال سرداب» خواهد آمد؛",
            "103": "و نیز خوب است که دعایی را که شیخ ابو عَمرو عَمروی(قَدَّسَ اللهُ رُوحَه) به ابو علی بن همّام املا کرده و فرموده است که آن را در زمان غیبت قائم آل محمّد(صلی‌الله‌علیه‌وآله)  بخوانند، بخوانی و چون آن صلوات و این دعا طولانی است، به جهت رعایت اختصار آن‌ها را ذکر نکردیم؛ علاقمندان می‌توانند به کتاب‌های «مصباح المتهجّد» و «جمال الاسبوع» مراجعه کنند.",
            "104": "جا دارد در اینجا صلواتی را که به ابوالحسن ضرّاب اصفهانی منسوب است و شیخ طوسی و سید ابن طاووس آن را در اعمال عصر روز جمعه ذکر نموده‌اند بیان کنیم.",
            "105": "سید ابن طاووس فرموده است: این صلوات از مولای ما حضرت مهدی (عج) روایت شده است و حتی اگر تعقیب روز جمعه را به جهت عذری نتوانستی بخوانی، هرگز این صلوات را ترک نکن، به جهت امری که خداوند(جَلَّ جَلالُه) ما را به آن آگاه نموده است.",
            "106": "آنگاه سید در ادامه سند آن را با متن صلوات نقل کرده است؛ امّا شیخ در «مصباح المتهجّد» فرموده است: این صلوات از حضرت صاحب الزّمان (عج) روایت شده که در مکه بدست ابوالحسن ضرّاب اصفهانی رسیده است و ما سند آن را به خاطر اختصار نسخه ذکر نکردیم؛ و آن دعا این است:",
            "107": " بدان که موافق روایتی، شب شنبه هم حکم شب جمعه را دارد و سزاوار است آنچه در شب جمعه خوانده می‌شود در آن شب هم خوانده شود. "
        }
    }
}