{
    "68": {
        "number": 68,
        "bab": 1,
        "title": "نمازهای مستحبی روز جمعه",
        "arabic": {
            "1": "سُبْحانَ اللّٰهِ وَبِحَمْدِهِ.\n",
            "2": ""

        },
        "farsi": {
            "1": "پاک و منزه است خدایى که ستایش تنها شایسته اوست.\n",
            "2": ""
        },
        "tozih": {
        "1": "بدان که برای روز جمعه جز نافله‌ی آن‌ که «بیست رکعت» است، نمازهای بسیاری ذکرشده است.\nکیفیت نافله مذکور بنا بر مشهور آن است که «شش رکعت» آن زمانی که نور آفتاب افق را فراگیرد بجا آورده شود و «شش رکعت» دیگر وقتی‌که خورشید بالا بیاید و «شش رکعت» دیگر نزدیک ظهر و «دو رکعت» پس از ظهر پیش از نماز ظهر و یا آنکه «شش رکعت» اوّل را پس از نماز جمعه یا نماز ظهر بجا آورد، به صورتی که در کتب فقها و «مصابیح» ذکرشده.\nالبته نمازهای بسیار دیگری نیز روایت شده که ذکر بعضی از آن‌ها در این مقام مناسبت دارد، هرچند بیشتر آن‌ها ارتباطی به‌روز جمعه ندارد، ولی بجا آوردن آن‌ها در روز جمعه بیشتر فضیلت دارد.\nازجمله آن‌ها «نماز کامله» است که شیخ طوسی و سید ابن طاووس و شهید و علّامه حلّی و دیگران به سندهای بسیار و معتبر از امام صادق(علیه‌السلام) و ایشان از پدران بزرگوارشان(علیهم‌السلام) از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت کرده‌اند.\nنماز دیگر: حارث همدانی از امیرالمؤمنین(علیه‌السلام) روایت کرده: اگر بتوانی در روز جمعه «ده رکعت» نماز بخوان و رکوع و سجودش را تمام و کامل بجا آر و پس از هر دو رکعت «صد مرتبه» بگو:",
        "2": "که فضیلت بسیار دارد.\nبه سند معتبر از امام صادق(علیه‌السلام) روایت شده است: هرکس سوره «اِبراهیم» و سوره «حجر» را در دو رکعت نماز در روز جمعه بخواند، هرگز دچار پریشانی و دیوانگی و یا بلایی دیگر نشود.\nو از جمله آن نمازها؛ «نماز حضرت رسول»(صلی‌الله‌علیه‌وآله) است.\nسید ابن طاووس به سند معتبر از حضرت رضا(علیه‌السلام) روایت کرده: که از آن حضرت درباره‌ی «نماز حضرت جعفر طیار»(رحمة‌الله‌علیه) پرسیدند؛ حضرت فرمود: چرا به نماز حضرت رسول(صلی‌الله‌علیه‌وآله) بی‌توجهی؟ شاید رسول خدا(صلی‌الله‌علیه‌وآله) نماز جعفر را بجا نیاورده باشد و شاید جعفر نماز رسول خدا(صلی‌الله‌علیه‌وآله) را نخوانده باشد.\nو نیز از جمله‌ی آن نمازها؛ «نماز امیرالمؤمنین» (علیه‌السلام) است.\nشیخ و سید از امام صادق(علیه‌السلام) روایت کرده‌اند: هرکه از شما نماز امیرالمؤمنین(علیه‌السلام) را بخواند، از گناهان پاک شود مانند روزی که از مادر زاده شده و حاجاتش در پیشگاه حق برآورده شود.\n[و از جمله آن نمازها]؛ «نماز حضرت فاطمه»(سلام‌الله‌علیها) [است.]\nروایت شده: حضرت فاطمه(سلام‌الله‌علیها) دو رکعت نماز می‌خواند که جبرئیل به ایشان آموخته بود.\nنویسنده گوید: سید ابن طاووس در کتاب «جمال الاسبوع» [زیبایی ایام هفته] برای هر یک از امامان(علیهم‌السلام) نمازی به همراه دعا بیان کرده که شایسته است در اینجا ذکر شود:\n«نماز حضرت مجتبى»(علیه‌السلام)\n«نماز امام حسین» (علیه‌السلام)\n«نماز امام زین العابدین»(علیه‌السلام)\n«نماز امام باقر»(علیه‌السلام)\n«نماز امام صادق»(علیه‌السلام)\n«نماز امام موسی بن جعفر»(علیه‌السلام)\n«نماز امام رضا»(علیه‌السلام)\n«نماز امام جواد»(علیه‌السلام)\n«نماز امام هادی»(علیه‌السلام)\n«نماز امام حسن عسگری»(علیه‌السلام)\n«نماز حضرت صاحب الزّمان»( عَجَّلَ اللّٰه تعالىٰ فَرَجَه)\n[و از جمله آن نمازها]؛ «نماز جناب جعفر طیار» (رحمه‌الله) [است.]\nاین نماز که اکسیر اعظم و کبریت احمر است و به سندهای بسیار معتبر با فضیلت فراوان-که مهم‌ترین آن آمرزش گناهان بزرگ است ـ روایت شده و بهترین زمان برای بجا آوردن آن، آغاز روز جمعه است؛"
    }}
}