{
    "7": {
        "number": 7,
        "bab": 1,
        "title": "دعای بعد از تسبیحات حضرت زهرا",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ أَنْتَ السَّلَامُ ، وَمِنْكَ السَّلَامُ ، وَلَكَ السَّلَامُ ، وَ إِلَيْكَ يَعُودُ السَّلَامُ ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِينَ . السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِىُّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَى الْأَئِمَّةِ الْهَادِينَ الْمَهْدِيِّينَ ، السَّلَامُ عَلىٰ جَمِيعِ أَنْبِياءِ اللّٰهِ وَرُسُلِهِ وَمَلَائِكَتِهِ ، السَّلامُ عَلَيْنا وَعَلَىٰ عِبادِ اللّٰهِ الصَّالِحِينَ؛\r\n\r\n",
            "2": "\r\n\r\n السَّلامُ عَلَىٰ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ عَلَى الْحَسَنِ وَالْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ أَجْمَعِينَ ، السَّلَامُ عَلَىٰ عَلِيِّ بْنِ الْحُسَيْنِ زَيْنِ الْعَابِدِينَ ، السَّلامُ عَلىٰ مُحَمَّدِ بْنِ عَلِيٍّ باقِرِ عِلْمِ النَّبِيِّينَ ، السَّلامُ عَلَىٰ جَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ ، السَّلامُ عَلَىٰ مُوسَى بْنِ جَعْفَرٍ الْكَاظِمِ ، السَّلامُ عَلىٰ عَلِيِّ بْنِ مُوسَى الرِّضَا ، السَّلامُ عَلىٰ مُحَمَّدِ بْنِ عَلِيٍّ الْجَوادِ ، السَّلامُ عَلىٰ عَلِيِّ بْنِ مُحَمَّدٍ الْهادِي ، السَّلامُ عَلَى الْحَسَنِ بْنِ عَلِيٍّ الزَّكِيِّ الْعَسْكَرِيِّ ، السَّلامُ عَلَى الْحُجَّةِ بْنِ الْحَسَنِ الْقائِمِ الْمَهْدِيِّ ، صَلَواتُ اللّٰهِ عَلَيْهِمْ أَجْمَعِينَ. \r\n\r\n",
            "3": "\n"
        },
        "farsi": {
            "1": "خدایا! تویی خدای سلامت [بی‌عیب] و سلامت تنها از تو سرچشمه می‌گیرد و تنها از آن توست و به‌سوی تو بازمی‌گردد، منزه است پروردگارت، پروردگار صاحب عزت از صفاتی که مشرکان برایش بیان می‌کنند و سلام بر فرستادگان او، ستایش خدای را است پروردگار جهانیان، سلام و برکات خدا بر تو ای پیامبر، سلام بر امامان هدایت‌گر، هدایت یافته، درود و سلام بر همه پیامبران خدا و فرستادگان و فرشتگانش، سلام بر ما و بر بندگان شایسته خدا؛  ",
            "2": " سلام بر علی(علیه‌السلام) امیر اهل ایمان، سلام بر حسن و حسین دو سرور تمام جوانان اهل بهشت، سلام بر علی بن حسین زینت‌بخش عابدان، سلام بر محمد بن علی شکافنده‌ی دانش انبیاء، سلام بر جعفر بن محمّد آن امام راست‌گو، سلام بر موسی بن جعفر آن امام خورنده خشم، سلام بر علی بن موسی آن امام قانع و خشنود، سلام بر محمد بن علی آن امام بخشنده، سلام بر علی بن محمد آن امام هدایتگر، سلام بر حسن بن علی آن پاکیزه‌ی دربند، سلام بر حجت بن الحسن آن امام قیام‌کننده‌ی هدایت‌شده، درود و سلام خدا بر تمام آنان باد. "
        },
        "tozih": {
            "1": "از ابن‌بابویه روایت شده است: که فرمود: چون از تسبیح حضرت فاطمه(سلام‌الله‌علیها) فارغ شدی بگو:  ",
            "2": " آنگاه هر حاجت که دارى از خدا بخواه."
        }
    }
}