{
    "71": {
        "number": 71,
        "bab": 1,
        "title": "نماز رسول خدا، حضرت محمد(ص)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " و «پانزده مرتبه» سوره ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اِنّا اَنزَلناهُ»/",
            "4": " و در رکوع و پس از سر برداشتن و در سجده اوّل و بعد از آن و در سجده دوّم و پس‌ از آن در هر یک «پانزده بار» سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اِنّا اَنزَلناهُ»/",
            "6": " را می‌خوانی، آنگاه تشهّد خوانده و سلام می‌دهی./",
            "7": " \r\n \r\n\r\nلَا إِلٰهَ إِلّا اللّٰهُ رَبُّنا وَرَبُّ آبائِنَا الْأَوَّلِينَ ، لَاإِلٰهَ إِلّا اللّٰهُ إِلٰهاً واحِداً وَنَحْنُ لَهُ مُسْلِمُونَ ، لَاإِلٰهَ إِلّا اللّٰهُ لَانَعْبُدُ إِلّا إِيَّاهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْمُشْرِكُونَ ، لَا إِلٰهَ إِلّا اللّٰهُ وَحْدَهُ وَحْدَهُ وَحْدَهُ ، أَنْجَزَ وَعْدَهُ ، وَنَصَرَ عَبْدَهُ ، وَأَعَزَّ جُنْدَهُ ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ ، فَلَهُ الْمُلْكُ وَلَهُ الْحَمْدُ ، وَهُوَ عَلىٰ كُلِّ شَىْءٍ قَدِيرٌ ، اللّٰهُمَّ أَنْتَ نُورُ السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ فِيهِنَّ فَلَكَ الْحَمْدُ ، وَأَنْتَ قَيَّامُ السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ فِيهِنَّ فَلَكَ الْحَمْدُ؛  \r\n\r\n",
            "8": "\r\n\r\nوَأَنْتَ الْحَقُّ ، وَ وَعْدُكَ الْحَقُّ ، وَقَوْلُكَ حَقٌّ ، وَ إِنْجَازُكَ حَقٌّ ، وَالْجَنَّةُ حَقٌّ ، وَالنَّارُ حَقٌّ ، اللّٰهُمَّ لَكَ أَسْلَمْتُ ، وَبِكَ آمَنْتُ ، وَعَلَيْكَ تَوَكَّلْتُ ، وَبِكَ خَاصَمْتُ ، وَ إِلَيْكَ حَاكَمْتُ ، يَا رَبِّ يَا رَبِّ يَا رَبِّ اغْفِرْ لِى مَا قَدَّمْتُ وَأَخَّرْتُ ، وَأَسْرَرْتُ وَأَعْلَنْتُ ، أَنْتَ إِلٰهِى لَاإِلٰهَ إِلّا أَنْتَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لِى وَارْحَمْنِى وَتُبْ عَلَىَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.\r\n\r\n",
            "9": "/p\n"
        },
        "farsi": {
            "1": "شایسته‌ی پرستشی جز خدا نیست، پروردگار ما و پروردگار پدران نخستین ما، شایسته پرستشی جز خدا نیست، پرستیده یکتا و ما تنها به‌ فرمان او هستیم؛ شایسته پرستشی جز خدا نیست، جز او را نمی‌پرستیم و دینمان را برای او خالص می‌کنیم، گرچه مشرکان را خوش نیاید، معبودی جز خدا نیست، یکتا، یگانه و بی‌همتاست، به وعده خویش وفا کرد و بنده خود را یاری کرد و سپاهش را نیرومند ساخت و به‌تنهایی همه دشمنان را گریزاند و تارومار ساخت، فرمانروایی و ستایش تنها شایسته اوست و او بر هر چیز تواناست، خدایا تویی! نور آسمان‌ها و زمین و هر که در آن‌هاست، پس ستایش تنها برای توست و تویی برپادارنده آسمان‌ها و زمین و هرکه در آن‌هاست، پس ستایش تنها تو را سزاست؛  ",
            "2": "و تو حقی و وعده‌ات حق و گفتارت حق و عملت حق و بهشتت حق و دوزخت حق است؛ بار خدایا تنها به‌ فرمان تو به تو ایمان آوردم و بر تو توکّل کردم و به خاطر تو (با بدان) دشمنی کردم و تنها به‌سوی تو دادخواهی نمودم؛ پروردگارا، پروردگارا، پروردگارا! ببخش گناهانی را که پیش از این مرتکب شده‌ام و پس از این مرتکب می‌شوم و آنچه پنهان و آشکار انجام داده‌ام، همه را، خدای من! شایسته پرستشی جز تو نیست؛ درود فرست بر محمّد و خاندان محمّد! و مرا بیامرز و به من مهر ورز و توبه‌ام را بپذیر، همانا تنها تویی بسیار توبه پذیر مهربان."
        },
        "tozih": {
            "1": "سید ابن طاووس به سند معتبر از حضرت رضا(علیه‌السلام) روایت کرده: که از آن حضرت درباره‌ی نماز حضرت جعفر طیار(رحمة‌الله‌علیه) پرسیدند؛ حضرت فرمود: چرا از نماز حضرت رسول(صلی‌الله‌علیه‌وآله) غافلی؟ شاید رسول خدا(صلی‌الله‌علیه‌وآله) نماز جعفر را بجا نیاورده باشد و شاید جعفر نماز رسول خدا(صلی‌الله‌علیه‌وآله) را نخوانده باشد.",
            "2": "سؤال‌کننده عرضه داشت: یابنَ رَسول الله! نماز پیامبر را به من بیاموز! حضرت فرمود: دو رکعت نماز می‌خوانی؛ در هر رکعت «یک مرتبه» سوره «حمد» و «پانزده مرتبه» سوره «اِنّا اَنزَلناهُ» و در رکوع و پس از سر برداشتن و در سجده اوّل و بعد از آن و در سجده دوّم و پس‌ از آن در هر یک «پانزده بار» سوره «اِنّا اَنزَلناهُ» را می‌خوانی، آنگاه تشهّد خوانده و سلام می‌دهی.",
            "3": "چون فارغ شوی بین تو و خداوند گناهی نمی‌ماند جز آنکه آمرزیده شود و هر حاجتی که از حق‌تعالی بخواهی روا خواهد شد و پس‌ازآن این دعا را می‌خوانی:",
            "4": " علاّمه مجلسی فرموده است: این نماز از نمازهای مشهور است و سنّی و شیعه آن را در کتاب‌های خود روایت کرده‌اند؛ و برخی این نماز را از نمازهای روز جمعه شمرده‌اند ولی از روایت این نکته به دست نمی‌آید و ظاهراً در دیگر روزها هم می‌توان آن را بجا آورد. "
        }
    }
}