{
    "72": {
        "number": 72,
        "bab": 1,
        "title": "نماز امیرالمومنین حضرت علی(ع)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "2": " و پنجاه بار ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قُلْ هُوَ اللّٰهُ أَحَدٌ»/",
            "4": " تلاوت شود و چون از نماز فارغ شود این دعا را بخواند که تسبیح آن حضرت است: /",
            "5": "\r\n\r\n\r\nسُبْحَانَ مَنْ لَاتَبِيدُ مَعالِمُهُ ، سُبْحانَ مَنْ لَاتَنْقُصُ خَزائِنُهُ ، سُبْحَانَ مَنْ لَا اضْمِحْلالَ لِفَخْرِهِ ، سُبْحانَ مَنْ لَايَنْفَدُ مَا عِنْدَهُ ، سُبْحَانَ مَنْ لَاانْقِطَاعَ لِمُدَّتِهِ ، سُبْحَانَ مَنْ لَايُشَارِكُ أَحَداً فِى أَمْرِهِ ، سُبْحانَ مَنْ لَا إِلٰهَ غَيْرُهُ.\r\n\r\n",
            "6": "\r\n\r\nيَا مَنْ عَفَا عَنِ السَّيِّئاتِ وَلَمْ يُجازِ بِهَا ارْحَمْ عَبْدَكَ يَا اللّٰهُ ، نَفْسِى نَفْسِى أَنَا عَبْدُكَ يَا سَيِّدَاهُ ، أَنَا عَبْدُكَ بَيْنَ يَدَيْكَ أَيَا رَبَّاهُ ، إِلٰهِى بِكَيْنُونَتِكَ يَا أَمَلَاهُ ، يَا رَحْمَانَاهُ يَا غِيَاثَاهُ ، عَبْدُكَ عَبْدُكَ لَاحِيلَةَ لَهُ يَا مُنْتَهىٰ رَغْبَتَاهُ ، يَا مُجْرِىَ الدَّمِ فِى عُرُوقِى ، يَا سَيِّدَاهُ يَا مَالِكَاهُ ، أَيَا هُوَ أَيَا هُوَ ، يَا رَبَّاهُ ، عَبْدُكَ عَبْدُكَ لَا حِيلَةَ لِى وَلَا غِنىٰ بِى عَنْ نَفْسِى ، وَلَا أَسْتَطِيعُ لَهَا ضَرّاً وَلَا نَفْعاً ، وَلَا أَجِدُ مَنْ أُصَانِعُهُ ، تَقَطَّعَتْ أَسْبَابُ الْخَدَائِعِ عَنِّى ، وَ اضْمَحَلَّ كُلُّ مَظْنُونٍ عَنِّى ، أَفْرَدَنِى الدَّهْرُ إِلَيْكَ فَقُمْتُ بَيْنَ يَدَيْكَ هٰذَا الْمَقامَ ، يَا إِلٰهِى بِعِلْمِكَ كانَ هٰذَا كُلُّهُ فَكَيْفَ أَنْتَ صَانِعٌ بِى؟ وَلَيْتَ شِعْرِى كَيْفَ تَقُولُ لِدُعَائِى؟ أَتَقُولُ نَعَمْ أَمْ تَقُولُ لَا؟ \r\n\r\n",
            "7": "\r\n\r\n\r\nفَإنْ قُلْتَ : لَا، فَيَا وَيْلِى يَا وَيْلِى يَا وَيْلِى ، يَا عَوْلِى يَا عَوْلِى يَا عَوْلِى ، يَا شِقْوَتِى يَا شِقْوَتِى يَا شِقْوَتِى ، يَا ذُلِّى يَا ذُلِّى يَا ذُلِّى ، إِلَىٰ مَنْ ؟ وَمِمَّنْ ؟ أَوْ عِنْدَ مَنْ ؟ أَوْ كَيْفَ ؟ أَوْ مَاذَا ؟ أَوْ إِلىٰ أَيِّ شَىْءٍ أَلْجَأُ ؟ وَمَنْ أَرْجُو ؟ وَمَنْ يَجُودُ عَلَىَّ بِفَضْلِهِ حِينَ تَرْفُضُنِى يَا وَاسِعَ الْمَغْفِرَةِ ؟ وَ إِنْ قُلْتَ نَعَمْ ، كَمَا هُوَ  الظَّنُّ بِكَ ، وَالرَّجَاءُ لَكَ ، فَطُوبَىٰ لِى أَنَا السَّعِيدُ وَ أَنَا الْمَسْعُودُ ، فَطُوبَىٰ لِى وَأَنَا الْمَرْحُومُ؛\r\n\r\n",
            "8": "\r\n\r\nيَا مُتَرَحِّمُ يَا مُتَرَئِّفُ يَا مُتَعَطِّفُ يَا مُتَجَبِّرُ يَا مُتَمَلِّكُ يَا مُقْسِطُ ، لَا عَمَلَ لِى أَبْلُغُ بِهِ نَجَاحَ حَاجَتِى ، أَسْأَلُكَ بِاسْمِكَ الَّذِى جَعَلْتَهُ فِى مَكْنُونِ غَيْبِكَ وَاسْتَقَرَّ عِنْدَكَ فَلَا يَخْرُجُ مِنْكَ إِلَىٰ شَىْءٍ سِوَاكَ ، أَسْأَلُكَ بِهِ وَبِكَ وَبِهِ فَإنَّهُ أَجَلُّ وَأَشْرَفُ أَسْمائِكَ ، لَاشَىْءَ لِى غَيْرُ هٰذَا وَلَا أَحَدَ أَعْوَدُ عَلَىَّ مِنْكَ ، يَا كَيْنُونُ يَا مُكَوِّنُ ، يَا مَنْ عَرَّفَنِى نَفْسَهُ ، يَا مَنْ أَمَرَنِى بِطَاعَتِهِ ، يَا مَنْ نَهَانِى عَنْ مَعْصِيَتِهِ ، وَ يَا مَدْعُوُّ يَا مَسْؤُولُ ، يَا مَطْلُوباً إِلَيْهِ رَفَضْتُ وَصِيَّتَكَ الَّتِى أَوْصَيْتَنِى وَلَمْ أُطِعْكَ ، وَلَوْ أَطَعْتُكَ فِيَما أَمَرْتَنِى لَكَفَيْتَنِى مَا قُمْتُ إِلَيْكَ فِيهِ ، وَأَنَا مَعَ مَعْصِيَتِى لَكَ راجٍ فَلَاٰ تَحُلْ بَيْنِى وَبَيْنَ مَا رَجَوْتُ؛\r\n\r\n",
            "9": "\r\n\r\nيَا مُتَرَحِّماً لِى أَعِذْنِى مِنْ بَيْنِ يَدَىَّ وَمِنْ خَلْفِى وَمِنْ فَوْقِى وَمِنْ تَحْتِى ، وَمِنْ كُلِّ جِهَاتِ الْإِحَاطَةِ بِى . اللّٰهُمَّ بِمُحَمَّدٍ سَيِّدِى ،وَبِعَلِيٍّ وَ لِيِّى ، وَبِالْأَئِمَّةِ الرَّاشِدِينَ عَلَيْهِمُ السَّلامُ اجْعَلْ عَلَيْنا صَلَواتِكَ وَرَأْفَتَكَ وَرَحْمَتَكَ ، وَأَوْسِعْ عَلَيْنَا مِنْ رِزْقِكَ ، وَاقْضِ عَنَّا الدَّيْنَ وَجَمِيعَ حَوَائِجِنا يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ ، إِنَّكَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ. \r\n\r\n\r\n",
            "10": "\r\n\r\nاللّٰهُمَّ صَلِّ عَلَى النَّبِيِّ الْعَرَبِيِّ وَآلِهِ.\r\n\r\n",
            "11": "\n",
            "12": "/p\n"
        },
        "farsi": {
            "1": "پاک و منزّه است آن‌که نشانه‌های وجودش نابود نشود، پاک و منزّه است آن‌که از خزانه‌هایش کاسته نگردد، پاک و منزّه است آن‌که فخرش را فروپاشی نباشد، پاک و منزّه است آن‌که آنچه نزد اوست پایان نیابد، پاک و منزّه است آن‌که دورانش به سر نرسد، پاک و منزّه است آن‌که هیچ‌کس را در کارش شرکت ندهد، پاک و منزّه است آن‌که شایسته پرستشی جز او نیست.",
            "2": " ای آن‌که درگذری از بدی‌ها و به آن‌ها کیفر نکنی! ای خدا! بر بنده‌ات مهر ورز، وجود مرا دریاب، ای سرور من، من بنده تو هستم، بنده‌ای ایستاده در پیشگاه تو، پروردگارا! خدایا به هستی‌ات سوگند، ای آرمان من، ای بخشاینده، ای فریادرس، دریاب بنده‌ات را! دریاب بنده‌ات را! بنده‌ات را چاره‌ای نیست، ای واپسین امید، ای روان کننده خون در رگ‌هایم! ای سرور من! ای مالک من، ای او! ای او! پروردگارا! بنده‌ات را دریاب، بنده‌ات را دریاب، چاره‌ای ندارم، از پیش خود هیچ ندارم (که عین نیازم) توان سود و زیان خویش را ندارم، کسی را برای یاری نمی‌یابم، چاره‌جویی‌ها از من جدا گشته و هر گمان چاره‌ای نابود گشته است، روزگار مرا تنها به‌سوی تو روانه ساخته، ازاین‌رو در اینجا در برابر بارگاهت ایستاده‌ام، همه‌ی این‌ها خدایا! با آگاهی تو بوده است، پس چگونه با من رفتار خواهی کرد؟ ای کاش! می‌دانستم پاسخ خواهشم را چگونه خواهی داد؟ آیا خواهی گفت: آری یا می‌گویی نه؟ ",
            "3": " اگر بگویی: نه؛ پس وای بر من! وای بر من! وای بر من! وای از درماندگی‌ام! وای از درماندگی‌ام! وای از درماندگی‌ام! وای از بیچارگی‌ام! از بیچارگی‌ام! از بیچارگی‌ام! وای از خواری‌ام! از خواری‌ام! از خواری‌ام! آنگاه که تو مرا رها کنی؟ به‌سوی که و از طرف که یا نزد که یا چگونه، یا چه چیز یا به‌سوی چه چیزی پناه برم و به چه کسی امید بندم؟ و کیست که با فضل خود بر من کرم نماید؟ ای آن‌که آمرزشت فراگیر است و اگر بگویی: آری که همان از تو گمان دارم و امید به تو چنین است، پس خوشا به حال من که خوشبختم! و کامروا شده‌ام، پس خوشا به حال من که مورد رحمت قرار گرفتم! ",
            "4": " ای خدای مهربان! ای خدای بنده‌پرور! ای خدای دلجو! ای خدای جبرانگر! ای آن‌که هستی به دست توست! ای دادگر! مرا کرداری که با مدد آن به برآمدن حاجتم نائل آیم نیست، از تو می‌خواهم به‌حق آن نامت که در پس پرده غیب خود مستور ساختی و نزد خویش بنهادی، پس برای هیچ موجودی جز تو پدیدار نشود؛ به‌حق آن نام و به‌حق هستی نابت و به آنکه برترین و شریف‌ترین نام‌های تو است از تو درخواست می‌نمایم مرا چیزی جز این نیست و کسی خیرخواه‌تر از تو به من نیست، ای به خود هستی! ای هستی‌بخش! ای آن‌که خویش را  بشناساند! ای آن‌که به اطاعتش فرمانم داد، ای آن‌که مرا از نافرمانی‌اش بازداشت، ای خوانده شده! ای خواسته شده! ای مطلوب! سفارشی که به من نموده بودی وانهادم و فرمانت را نخواندم و اگر تو را در آنچه فرمانم دادی اطاعت می‌کردم هرآینه مرا در آنچه برایش به سویت برخاستم بس بودی و من با نافرمانیم هم، به تو امیدوارم، پس بین من و آنچه به آن امیدوارم جدایی مینداز؛ ",
            "5": "ای مهرورز، بر من از پیش روی و از پشت سر و از بالای سر و از زیر پایم و از همه جهات احاطه بر من پناهم ده.\r\nخدایا! به‌حق محمّد(صلى‌اللّه‌علیه‌و‌آله) و سرور من و به‌حق علی(علیه‌السلام) مولای من و به‌حق امامان هدایت یافته (که بر ایشان درود باد) لطف و مهر و رحمتت را بر ما بگستر و از روزی خود بر ما فراوان ده و وام ما را بپرداز و همه‌ی حاجت‌های ما را برآور، ای خدا! ای خدا! ای خدا! زیرا تو بر هر چیز توانایی. ",
            "6": " بار الها! بر پیامبر عرب‌زبان و خانواده او درود فرست. "
        },
        "tozih": {
            "1": "از جمله‌ی آن نمازها [نمازهای روز جمعه] نماز امیرالمؤمنین (علیه‌السلام) است.",
            "2": "شیخ و سید از امام صادق(علیه‌السلام) روایت کرده‌اند: هرکه از شما نماز امیرالمؤمنین(علیه‌السلام) را بخواند، از گناهان پاک گردد همچون روزی که از مادر زاده شده و حاجاتش در پیشگاه حق برآورده شود.",
            "3": "این نماز چهار رکعت است: در هر رکعت یک‌بار سوره «حَمد» و پنجاه بار «قُلْ هُوَ اللّٰهُ أَحَدٌ» تلاوت شود و چون از نماز فارغ شود این دعا را بخواند که تسبیح آن حضرت است: ",
            "4": "پس‌ازاین تسبیح، دعا کند و بگوید:  ",
            "5": " پس‌ازآن، حضرت فرمود: هرکه این نماز را بجا آورد و این دعا را بخواند، چون از آن فارغ شود، بین او و خداوند گناهی نماند جز آنکه آمرزیده شود.",
            "6": "مؤلف گوید: احادیث بسیاری در فضیلت خواندن این چهار رکعت نماز، در شب و روز جمعه وارد شده است و اگر پس از نماز بگوید:  ",
            "7": " در حدیث آمده است: که گناهان گذشته و آینده او آمرزیده شود و مانند کسی شود که «دوازده مرتبه» قرآن را ختم کرده باشد و حق‌تعالی گرسنگی و تشنگی قیامت را از او رفع کند ..."
        }
    }
}