{
    "73": {
        "number": 73,
        "bab": 1,
        "title": "نماز حضرت فاطمه زهراء(س)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "2": " «صد مرتبه» سوره ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قَدر»/",
            "4": " و در رکعت دوّم بعد از سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "6": " «صد مرتبه» سوره ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "8": " را قرائت می‌کردند و چون سلام می‌دادند این دعا را می‌خواندند: /",
            "9": "\r\n\r\nسُبْحَانَ ذِى الْعِزِّ الشَّامِخِ الْمُنِيفِ ، سُبْحَانَ ذِى الْجَلاَلِ الْباذِخِ الْعَظِيمِ ، سُبْحَانَ ذِى الْمُلْكِ الْفَاخِرِ الْقَدِيمِ ، سُبْحَانَ مَنْ لَبِسَ الْبَهْجَةَ وَالْجَمَالَ ، سُبْحَانَ مَنْ تَرَدّىٰ بِالنُّورِ وَالْوَقَارِ ، سُبْحَانَ مَنْ يَرَىٰ أَثَرَ النَّمْلِ فِى الصَّفَا ، سُبْحَانَ مَنْ يَرَىٰ وَقْعَ الطَّيْرِ فِى الْهَوَاءِ ، سُبْحَانَ مَنْ هُوَ هَكَذَا لَاهَكَذَا غَيْرُهُ.\r\n\r\n",
            "10": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "11": " و «صد مرتبه» سوره ",
            "12": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قَدر»/",
            "13": " و در رکعت دوّم سوره ",
            "14": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "15": " و «صد مرتبه» سوره ",
            "16": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "17": " خوانده شود و چون سلام داده شد، a href=\"/mafatih350/تسبیح-حضرت-زهرا(ع)-کلیات-مفاتیح-الجنان-با-ترجمه-استاد-حسین-انصاریان\" target=\"_blank\"«تسبیح حضرت زهرا»/a(سلام‌الله‌علیها) را بخوانند، آنگاه دعای ",
            "18": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«سُبحان‌َ ذِی العِزِّ الشّامِخِ»/",
            "19": " که در بالا آمد را تا آخر قرائت کنند؛ /",
            "20": " \r\n\r\n\r\nيَا مَنْ لَيْسَ غَيْرَهُ رَبٌّ يُدْعىٰ، يَا مَنْ لَيْسَ فَوْقَهُ إِلٰهٌ يُخْشَىٰ، يَا مَنْ لَيْسَ دُونَهُ مَلِكٌ يُتَّقَىٰ، يَا مَنْ لَيْسَ لَهُ وَزِيرٌ يُؤْتَىٰ، يَا مَنْ لَيْسَ لَهُ حَاجِبٌ يُرْشَىٰ، يَا مَنْ لَيْسَ لَهُ بَوَّابٌ يُغْشَىٰ، يَا مَنْ لَايَزْدَادُ عَلَىٰ كَثْرَةِ السُّؤالِ إِلّا كَرَماً وَجُوداً، وَعَلَىٰ كَثْرَةِ الذُّنُوبِ إِلّا عَفْواً وَصَفْحاً، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بِى كَذَا وَكَذَا.\r\n\r\n",
            "21": "\n",
            "22": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«کذا و کذا» /",
            "23": " حاجات خویش را از خدا بخواهد./",
            "24": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "25": " «پنجاه مرتبه» سوره ",
            "26": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "27": " و در رکعت دوم، پس از سوره ",
            "28": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "29": " «پنجاه مرتبه» سوره ",
            "30": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«وَ العادِیات»/",
            "31": " و در رکعت سوّم پس از ",
            "32": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "33": " «پنجاه مرتبه» سوره ",
            "34": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اِذا زُلزِلَت»/",
            "35": " و در رکعت چهارم پس از سوره ",
            "36": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "37": " «پنجاه مرتبه» سوره ",
            "38": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اذا جاءَ نَصرُ اللهِ ...»/",
            "39": "(که مراد از این سوره سوره مبارکه ",
            "40": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«نَصر»/",
            "41": " است یعنی آخرین سوره‌ای که نازل‌شده است)؛/",
            "42": "\r\n\r\n\r\nإِلٰهِى وَسَيِّدِى مَنْ تَهَيَّأَ أَوْ تَعَبَّىٰ أَوْ أَعَدَّ أَوِ اسْتَعَدَّ لِوِفَادَةِ مَخْلُوقٍ رَجَاءَ رِفْدِهِ وَفَوَائِدِهِ وَنَائِلِهِ وَفَوَاضِلِهِ وَجَوائِزِهِ ، فَإِلَيْكَ يَا إِلٰهِى كَانَتْ تَهْيِئَتِى وَتَعْبِئَتِى وَ إِعْدَادِى وَاسْتِعْدَادِى ، رَجَاءَ فَوَائِدِكَ وَ مَعْرُوفِكَ وَ نَائِلِكَ وَ جَوَائِزِكَ ، فَلاٰ تُخَيِّبْنِى مِنْ ذٰلِكَ ، يَا مَنْ لَاتَخِيبُ عَلَيْهِ مَسْأَلَةُ السَّائِلِ ، وَلَا تَنْقُصُهُ عَطِيَّةُ نَائِلٍ ، فَإنِّى لَمْ آتِكَ بِعَمَلٍ صَالِحٍ قَدَّمْتُهُ ، وَلَا شَفَاعَةِ مَخْلُوقٍ رَجَوْتُهُ ، أَتَقَرَّبُ إِلَيْكَ بِشَفَاعَتِهِ إِلّا مُحَمَّداً وَأَهْلَ بَيْتِهِ صَلَوَاتُكَ عَلَيْهِ وَعَلَيهِمْ؛\r\n\r\n",
            "43": "\r\n\r\nأَتَيْتُكَ أَرْجُو عَظِيمَ عَفْوِكَ الَّذِى عُدْتَ بِهِ عَلَى الْخَطَّائِينَ عِنْدَ عُكُوفِهِمْ عَلَى الْمَحَارِمِ ، فَلَمْ يَمْنَعْكَ طُولُ عُكُوفِهِمْ عَلَى الْمَحَارِمِ أَنْ جُدْتَ عَلَيْهِمْ بِالْمَغْفِرَةِ ، وَأَنْتَ سَيِّدِى الْعَوَّادُ بِالنَّعْمَاءِ ، وَأَنَا الْعَوَّادُ بِالخَطَاءِ ، أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ ، أَنْ تَغْفِرَ لِى ذَنْبِىَ الْعَظِيمَ ، فَإِنَّهُ لَايَغْفِرُ الْعَظِيمَ إِلّا الْعَظِيمُ ، يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ يَا عَظِيمُ. \r\n\r\n",
            "44": "/p\n"
        },
        "farsi": {
            "1": " پاک و منزّه است آن خدایی که دارای شکوه افراشته و بلند است، پاک و منزّه است خدایی که صاحب شوکت والا و بزرگ است، پاک و منزّه است خدایی که دارنده فرمانروایی پرافتخار دیرینه است، پاک و منزّه است آن‌که لباس خرّمی و زیبایی به بر دارد، پاک و منزّه است آن‌که در پوششی از نور و وقار است، پاک و منزّه است آن‌که ردّ پای مورچه را بر سنگ سخت می‌بیند، پاک و منزّه است آن‌که خطّ سیر پرنده را در هوا می‌بیند، پاک و منزّه است آن‌که او چنین است و جز او چنین نیست.",
            "2": "ای آن‌که جز او پروردگاری نیست که خوانده شود! ای آن‌که ورای او معبودی نیست که از او پروا شود! ای آن‌که جز او فرمانروایی نیست که از او پرهیز شود! ای آن‌که او را وزیری نیست که به او روی آرند! ای آن‌که او را نگهبانی نیست تا به او رشوه داده شود! ای آنکه او را دربانی نیست تا به وسیله او به درگاهش آیند! ای آن‌که بر اثر بسیاری درخواست، جز کرم و جود و بر اثر کثرت گناهان جز عفو و گذشت نیفزاید، بر محمّد و خاندان محمّد درود فرست و با من چنین و چنان کن.",
            "3": " ای معبود و سرور من! اگر دیگران به امید رسیدن به عطا و مواهب وجود و بخشش‌ها و هدایا آماده و مهیا و مجهّز و مستعد ورود بر آفریده‌ای چون خود شده‌اند، پس خدایا! آمادگی و مجهّز بودن و مهیا بودن و استعداد من به امید دستیابی به بهره‌ها و نیکی و عطایا و هدایای تو، تنها به‌سوی توست؛ پس مرا از این همه ناامید مساز، ای آن‌که خواهش هیچ نیازمندی از او بی‌ثمر نماند و بخشش بخشیده‌ای از او نکاهد! من با کردار شایسته‌ای که پیش فرستاده باشم به پیشگاه تو نیامده‌ام و با یاری آفریده‌ای که به او امید بسته باشم و با آن به تو تقرب جویم، به درگاهت بار نیافتم جز به امید شفاعت محمّد و خاندان او که درود تو بر او و بر ایشان باد؛ ",
            "4": " در حالی به نزد تو آمدم که گذشت کریمانه‌ات را امید دارم، گذشتی که به آن بر خطاکاران در حال پافشاری بر گناهان است، پس مداومت آنان بر کارهای حرام تو را از اینکه آمرزشت را بر آنان ارزانی داری باز نداشت و تو ای سرور من! بسیار بر نعمت بخشی بازگردی و من بر خطاکاری، به حق محمّد و خاندان پاکش از تو می‌خواهم که گناه بزرگم را بیامرزی، زیرا گناه بزرگ را جز آمرزگار بزرگ نیامرزد؛ ای بزرگ! ای بزرگ! ای بزرگ! ای بزرگ ای بزرگ ای بزرگ! ای بزرگ! "
        },
        "tozih": {
            "1": " روایت شده: حضرت فاطمه(سلام‌الله‌علیها) دو رکعت نماز می‌خواند که جبرئیل به ایشان تعلیم داده بود.",
            "2": "آن حضرت در رکعت اوّل پس از سوره «حَمد» «صد مرتبه» سوره «قَدر» و در رکعت دوّم بعد از سوره «حَمد» «صد مرتبه» سوره «توحید» را قرائت می‌کردند و چون سلام می‌دادند این دعا را می‌خواندند: ",
            "3": " سید ابن طاووس فرموده: در روایت دیگری وارد شده که پس‌ از این نماز «تسبیح مشهور حضرت زهرا» (سلام‌الله‌علیها) را که بعد از هر نماز خوانده می‌شود، بخوانند و پس‌ از آن «صد مرتبه» صلوات بر محمّد و خاندان او فرستند؛",
            "4": "و شیخ در کتاب «مصباح المتهجّدین» فرموده: نماز حضرت فاطمه(سلام‌الله‌علیها) دو رکعت است: در رکعت اوّل سوره «حَمد» و «صد مرتبه» سوره «قَدر» و در رکعت دوّم سوره «حَمد» و «صد مرتبه» سوره «توحید» خوانده شود و چون سلام داده شد، «تسبیح حضرت زهرا»(سلام‌الله‌علیها) را بخوانند، آنگاه دعای «سُبحان‌َ ذِی العِزِّ الشّامِخِ» [که در بالا آمد] را تا آخر قرائت کنند؛ ",
            "5": "و شیخ فرموده است: کسی که این نماز را بجا می‌آورد، چون از تسبیح فارغ شود زانوها و دستان خود را تا آرنج برهنه نماید و همه مواضع سجود خود را بدون مانع و حائل به زمین بچسباند و از خدا حاجت بخواهد و به هر کیفیتی که دوست دارد دعا کند و در همان حال سجده بگوید: ",
            "6": " و به‌جای «کذا و کذا»  حاجات خویش را از خدا بخواهد.",
            "7": "شیخ طوسی و سید ابن طاووس از صفوان روایت کرده‌اند: که محمّد بن علی حلبی روز جمعه، خدمت امام صادق(علیه‌السلام) شرفیاب شد و عرضه داشت: علاقمندم به من عملی بیاموزی که بهترین کارها در روز جمعه باشد؛ ",
            "8": "حضرت فرمود: من کسی را که برای رسول خدا عزیزتر از حضرت فاطمه باشد سراغ ندارم و چیزی را برتر از آنچه پیامبر به فاطمه آموخت، نمی‌شناسم؛ پیامبر به دخترش فرمود:\r\n هرکه صبح جمعه را دریابد، غسل کند و قدم‌هایش را بگسترد و چهار رکعت نماز (دو نماز دو رکعتی) بگذارد.",
            "9": "در رکعت اوّل پس از سوره «حَمد» «پنجاه مرتبه» سوره «توحید» و در رکعت دوم، پس از سوره «حَمد» «پنجاه مرتبه» سوره «وَ العادِیات» و در رکعت سوّم پس از «حمد» «پنجاه مرتبه» سوره «اِذا زُلزِلَت» و در رکعت چهارم پس از سوره «حمد» «پنجاه مرتبه» سوره «اذا جاءَ نَصرُ اللهِ ...»(که مراد از این سوره سوره مبارکه «نَصر» است یعنی آخرین سوره‌ای که نازل‌شده است)؛",
            "10": " و چون از نماز فارغ شود، این دعا را بخواند: "
        }
    }
}