{
    "76": {
        "number": 76,
        "bab": 1,
        "title": "نماز امام حسین، حضرت اباعبدلله(ع)",
        "arabic": {
            "1": "اَللّهُمَّ اَنْتَ الَّذِى اسْتَجَبْتَ لاِدَمَ وَحَوّا، اِذْ ﴿قالا رَبَّنا ظَلَمْنا اَنْفُسَنا وَاِنْ لَمْ تَغْفِرْ لَنا وَتَرْحَمْنا لَنَكُونَنَّ مِنَ الْخاسِرينَ﴾، وَناداكَ نُوحٌ فَاسْتَجَبْتَ لَهُ، وَنَجَّيْتَهُ وَاَهْلَهُ مِنَ الْكَرْبِ الْعَظيمِ، وَاَطْفَاْتَ نارَ نُمْرُودَ عَنْ خَليلِكَ اِبْراهيمَ، فَجَعَلْتَها ﴿بَرْداً وَسَلاماً﴾،\n",
            "2": "وَاَنْتَ الَّذِى اسْتَجَبْتَ لاَِيُّوبَ، اِذْ نادى ﴿رَبِّ مَسَّنِىَ الضُّرُّ وَاَنْتَ اَرْحَمُ الرّاحِمينَ﴾، فَكَشَفْتَ ما بِهِ مِنْ ضُرٍّ، وَآتَيْتَهُ اَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِكَ، وَذِكْرى لاُِولِى الاَْلْبابِ، وَاَنْتَ الَّذِى اسْتَجَبْتَ لِذِى النُّونِ، حينَ ناداكَ ﴿فِى الظُّلُماتِ اَنْ لا اِلـهَ اِلاّ اَنْتَ، سُبْحانَكَ اِنّى كُنْتُ مِنَ الظّالِمينَ﴾، فَنَجَّيْتَهُ مِنَ الْغَمِّ،\n",
            "3": "وَاَنْتَ الَّذِى اسْتَجَبْتَ لِمُوسى وَهرُونَ دَعْوَتَهُما، حينَ قُلْتَ: ﴿قَدْ اُجيبَتْ دَعْوَتُكُما﴾ فَاسْتَقيما. وَاَغْرَقْتَ فِرْعَوْنَ وَقَوْمَهُ، وَغَفَرْتَ لِداوُدَ ذَنْبَهُ، وَتُبْتَ عَلَيْهِ رَحْمَةً مِنْكَ وَذِكْرى، وَفَدَيْتَ اِسْماعيلَ ﴿بِذِبْح عَظيم﴾ بَعْدَما اَسْلَمَ، ﴿وَتَلَّهُ لِلْجَبينِ﴾، فَنادَيْتَهُ بِالْفَرَجِ وَالرَّوْحِ،\n",
            "4": "وَاَنْتَ الَّذى ناداكَ زَكَرِيّا نِدآءً خَفِيّاً، فَقالَ ﴿رَبِّ اِنّى وَهَنَ الْعَظْمُ مِنّى، وَاشْتَعَلَ الرَّاْسُ شَيْباً، وَلَمْ اَكُنْ بِدُعآئِكَ رَبِّ شَقِيّاً﴾، وَقُلْتَ: ﴿يَدْعُونَنا رَغَباً وَرَهَباً وَكانُوا لَنا خاشِعينَ﴾،\n",
            "5": "وَاَنْتَ الَّذِى اسْتَجَبْتَ لِلَّذينَ آمَنُوا وَعَمِلُوا الصّالِحاتِ، لِتَزيدَهُمْ مِنْ فَضْلِكَ، فَلا تَجْعَلْنى مِنْ اَهْوَنِ الدّاعينَ لَكَ، وَالرّاغِبينَ اِلَيْكَ، وَاسْتَجِبْ لى كَمَا اسْتَجَبْتَ لَهُمْ بِحَقِّهِمْ عَلَيْكَ، فَطَهِّرْنى بِتَطْهيرِكَ، وَتَقَبَّلْ صَلاتى وَدُعآئى بِقَبُول حَسَن، وَطَيِّبْ بَقِيَّةَ حَياتى، وَطَيِّبْ وَفاتى، وَاخْلُفْنى فيمَنْ اَخْلُفُ، وَاحْفَظْنى يا رَبِّ بِدُعآئى، وَاجْعَلْ ذُرِّيَّتى ذُرِّيَّةً طَيِّبَةً، تَحُوطُها بِحِياطَتِكَ، بِكُلِّ ما حُطْتَ بِهِ ذُرِّيَّةَ اَحَد مِنْ اَوْلِيآئِكَ وَاَهْلِ طـاعَتِكَ، بِرَحْمَتِكَ يا اَرْحَمَ الرّاحِمينَ،\n",
            "6": "يا مَنْ هُوَ عَلى كُلِّ شَيْء رَقيبٌ، وَلِكُلِّ داع مِنْ خَلْقِكَ مُجيبٌ، وَمِنْ كُلِّ سآئِل قَريبٌ، اَسْئَلُكَ يا لا اِلـهَ اِلاَّ اَنْتَ، اَلْحَىُّ الْقَيُّومُ، اَلاَْحَدُ الصَّمَدُ الَّذى ﴿لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ﴾، وَبِكُلِّ اسْم رَفَعْتَ بِهِ سَمآئَكَ، وَفَرَشْتَ بِهِ اَرْضَكَ، وَاَرْسَيْتَ بِهِ الْجِبالَ، وَاَجْرَيْتَ بِهِ الْمآءَ، وَسَخَّرْتَ بِهِ السَّحابَ وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ وَاللَّيْلَ وَالنَّهارَ، وَخَلَقْتَ الْخَلائِقَ كُلَّها،\n",
            "7": "اَسْئَلُكَ بِعَظَمَةِ وَجْهِكَ الْعَظيمِ، اَلَّذى اَشْرَقَتْ لَهُ السَّمواتُ وَالاَْرْضُ، فَاَضائَتْ بِهِ الظُّلُماتُ، اِلاّ صَلَّيْتَ عَلى مُحَمَّد وَآلِ مُحَمَّد، وَكَفَيْتَنى اَمْرَ مَعاشى وَمَعادى، وَاَصْلَحْتَ لى شَاْنى كُلَّهُ، وَلَمْ تَكِلْنى اِلى نَفْسى طَرْفَةَ عَيْن، وَاَصْلَحْتَ اَمْرى وَاَمْرَ عِيالى، وَكَفَيْتَنى هَمَّهُمْ، وَاَغْنَيْتَنى وَاِيّاهُمْ مِنْ كَنْزِكَ وَخَزآئِنِكَ، وَسَعَةِ فَضْلِكَ الَّذى لا يَنْفَدُ اَبَداً، وَاَثْبِتْ فى قَلْبى يَنابيعَ الْحِكْمَةِ الَّتى تَنْفَعُنى بِها، وَتَنْفَعُ بِها مَنِ ارْتَضَيْتَ مِنْ عِبادِكَ،\n",
            "8": "وَاجْعَلْ لى مِنَ الْمُتَّقينَ فى آخِرِ الزَّمانِ اِماماً، كَما جَعَلْتَ اِبْراهيمَ الْخَليلَ اِماماً، فَاِنَّ بِتَوْفيقِكَ يَفُوزُ الْفآئِزُونَ، وَيَتُوبُ التّآئِبُونَ، وَيَعْبُدُكَ الْعابِدُونَ، وَبِتَسْديدِكَ يَصْلُحُ الصّالِحُونَ الْمُحْسِنُونَ الْمُخْبِتُونَ، اَلْعابِدُونَ لَكَ، اَلْخائِفُونَ مِنْكَ، وَبِاِرْشادِكَ نَجَا النّاجُونَ مِنْ نارِكَ، وَاَشْفَقَ مِنْهَا الْمُشْفِقُونَ مِنْ خَلْقِكَ، وَ بِخِذْلانِكَ خَسِرَ الْمُبْطِلُونَ، وَهَلَكَ الظّالِمُونَ، وَغَفَلَ الْغافِلُونَ،\n",
            "9": "اَللّهُمَّ آتِ نَفْسى تَقْويها، فَاَنْتَ وَلِيُّها وَمَوْليها، وَاَنْتَ خَيْرُ مَنْ زَكّيها، اَللّهُمَّ بَيِّنْ لَها هُداها، وَاَلْهِمْها تَقْويها، وَبَشِّرْها بِرَحْمَتِكَ حينَ تَتَوَفّاها، وَنَزِّلْها مِنَ الْجِنانِ عُلْياها، وَطَيِّبْ وَفاتَها وَمَحْياها، وَاَكْرِمْ مُنْقَلَبَها وَمَثْويها، وَمُسْتَقَرَّها وَمَاْويها، فَاَنْتَ وَلِيُّها وَمَوْليها.\n"


        },
        "farsi": {
            "1": "خدایا تویى که دعاى آدم و حوا را به اجابت رساندى آنگاه که گفتند پروردگارا ما به خود ستم کردیم و اگر ما را نیامرزى و به ما رحم نکنى حتماً از زیانکاران خواهیم بود، و نوح تو را ندا کرد و تو اجابتش کردى و او و کسانش را از گرفتارى بزرگ نجات دادى و خاموش کردى آتش نمرود را از خلیلت ابراهیم و آن را سرد و سلامت کردى\n",
            "2": "و تویى که دعاى ایوب را به اجابت رساندى آنگاه که ندا کرد پروردگارا من به محنت دچارم و تو مهربانترین مهربانانى و تو محنتش را برطرف کردى و کسانش را به او دادى و مانندشان را همراه آنها (اضافه) به او دادى از روى مرحمتى از خودت و اندرزى براى خردمندان و تویى که به اجابت رساندى دعاى ذوالنون (حضرت یونس) را هنگامى که ندا کرد تو را در تاریکیها که معبودى جز تو نیست منزهى تو و من از ستمکارانم و از اندوه نجاتش دادى\n",
            "3": "و تویى که دعاى موسى و هارون را اجابت کردى هنگامى که فرمودى دعایتان به اجابت رسید پس استقامت ورزید و غرق کردى فرعون و قومش را و آمرزیدى براى داود گناهش را و توبه اش را از روى مرحمتى که داشتى و اندرز (دیگران) پذیرفتى و فدا کردى براى اسماعیل قربانى بزرگى پس از آن که تسلیم شد و (پدرش) پیشانى او را بر خاک نهاد و تو او را به گشایش و رحمت ندا کردى\n",
            "4": "و تویى آن خدایى که زکریا در پنهانى تو را ندا کرده گفت: پروردگارا من استخوانم سست شده و موى سرم سپید گشته و نبوده ام پروردگارا در زمینه دعاى تو (در گذشته) محروم و تو فرمودى «مى خوانند ما را از روى شوق و ترس و براى ما خاشع بودند»\n",
            "5": "و تویى خدایى که اجابت کردى براى آنان که ایمان آورده و کارهاى شایسته انجام دادند تا بیفزایى بر آنها از فضل خود پس قرارم مده از خوارترین و پست ترین دعا کنندگانت و مشتاقان درگاهت و دعایم را به اجابت رسان چنانچه دعاى آنان را به اجابت رساندى و به حق ایشان بر تو که مرا پاک گردان به پاک کردن خودت و بپذیر نماز و دعایم را بپذیرش خوبى، و خوش و خرم کن باقیمانده زندگیم را و خوش گردان وفاتم را و جانشین من باش در میان آنان که بجاى گذارم و با دعایم پروردگارا مرا نگهدارى کن و فرزندانم را فرزندانى پاکیزه قرار ده و در برگیر آنها را به در برگرفتن خودت به همه آنچه دربرگیرى بدانها فرزندان یکى از دوستان خود و فرمانبردارانت را به رحمتت اى مهربانترین مهربانان\n",
            "6": "اى که بر هر چیز نگهبانى و بر هر که از آفریدگانت که تو را بخواند اجابت کنى و به هر خواستارى نزدیکى از تو خواهم اى که معبودى جز تو نیست زنده پاینده یکتاى بى خللى که نزاید و نه زاییده شده و نیست برایش همتایى هیچ کس، و به حق هر نامى که بلند کردى بدان آسمانت را و فرش کردى بدان زمینت را و محکم و پابرجا کردى بدان کوهها را و روان کردى بدان آب را و تسخیر کردى بدان ابرها و خورشید و ماه و ستاره ها و شب و روز را و آفریدى همه آفریدگان را\n",
            "7": "از تو خواهم به بزرگى ذات بزرگت که تابناک شد برایش آسمانها و زمین و روشنى گرفت بدان تاریکیها که (اوّلاً) درود فرستى بر محمّد و آل محمّد و (پس از آن) کفایت کنى کار معاش و معاد مرا و اصلاح کنى همه کارهایم را و مرا بخودم وامگذارى چشم برهم زدنى و اصلاح کنى کار من و کار خانواده ام را و کفایت کنى از من اندوه ایشان را و بى نیاز کنى من و ایشان را از گنج خود و خزینه هایت و فراخى فضلت که هرگز پایان نپذیرد و پابرجا کن در دلم چشمه هاى حکمتى را که سود دهى مرا بدان و سود دهى بدان هر که را که پسندیده اى از بندگانت\n",
            "8": "و قرار ده برایم از مردمان با تقوا در آخرالزمان امامى چنانچه ابراهیم خلیل را امام گردانیدى زیرا مردمان رستگار به توفیق تو رستگار شوند و توبه کنندگان نیز به توفیق تو توبه کنند و عبادت کنندگان نیز به توفیق تو عبادتت کنند و به تأیید و یارى تو شایسته گردند مردمان شایسته نیکوکار و فروتن و آنان که تو را عبادت کنند و از تو ترسانند، و با ارشاد و راهنمایى تو نجات یابند نجات یافتگان از آتش دوزخت و بهراسند از آن هراسناکان از آفریدگانت و بوسیله خوار کردن تو زیانکار شوند اهل باطل و هلاک شدند ستمکاران و غافل شدند بیخبران\n",
            "9": "خدایا بده به نفس من پرهیزکاریش را که تویى اختیار دار و سرپرستش و تویى بهترین کسى که پاکیزه اش کردى خدایا راهنماییش را برایش آشکار کن و پرهیزکاریش را به او الهام کن و به رحمت خود نویدش ده آنگاه که او را از این جهان ببرى و در بلندترین جاهاى بهشت منزلش ده و گوارا کن وفات و زندگیش را و گرامى کن جاى بازگشت و منزلگاه و قرارگاه و مأوایش را که براستى تویى اختیاردار و سرپرستش.\n"
        },
        "tozih": {
        "1": "[بنا بر نقل سید ابن طاووس در کتاب «جمال الاسبوع»] نماز امام حسین(علیه‌السلام) چهار رکعت است که در هر رکعت سوره «فاتحه» «پنجاه بار» و «توحید» «پنجاه بار» و در رکوع، هر یک از سوره‌های «فاتِحَه» و «توحید» «ده بار» و پس از سر برداشتن از رکوع نیز هر یک، «ده بار» و نیز در سجده اوّل و پس از سر برداشتن از سجده و هم در سجده دوّم هر کدام «ده بار» خوانده شود و چون از نماز فارغ شد این دعا را بخواند:",
        "10": "که دعای بلندی است [این دعا در جلد 88 بحارالانوار چاپ بیروت صفحه 186 نقل‌شده است].\n"
    }}
}