{
    "78": {
        "number": 78,
        "bab": 1,
        "title": "نماز حضرت امام محمد باقر(ع)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " و «صد مرتبه» «",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"سُبْحَانَ اللّهِ وَ الْحَمْدُ لِلّهِ وَ لا إِلهَ إِلّا اللّهُ وَ اللّهُ أَکْبَرُ/",
            "4": " ؛ پاک و منزّه است خدا و ستایش تنها او را سزاست و شایسته پرستشى جز خدا نیست و خداوند برتر از هر وصفى است» خوانده می‌شود. /",
            "5": "\r\n\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ يَا حَلِيمٌ ذُو أَنَاةٍ  غَفُورٌ وَدُودٌ أَنْ تَتَجاوَزَ عَنْ سَيِّئَاتِى وَمَا عِنْدِى بِحُسْنِ مَا عِنْدَكَ ، وَأَنْ تُعْطِيَنِى مِنْ عَطَائِكَ مَا يَسَعُنِى ، وَتُلْهِمَنِى فِيمَا أَعْطَيْتَنِى الْعَمَلَ فِيهِ بِطَاعَتِكَ وَطَاعَةِ رَسُولِكَ ، وَأَنْ تُعْطِيَنِى مِنْ عَفْوِكَ مَا أَسْتَوْجِبُ بِهِ كَرَامَتَكَ ، اللّٰهُمَّ أَعْطِنِى مَا أَنْتَ أَهْلُهُ وَلَا تَفْعَلْ بِى مَا أَنَا أَهْلُهُ ، فَإنَّمَا أَنَا بِكَ ، وَلَمْ أُصِبْ خَيْراً قَطُّ إِلّا مِنْكَ ، يَا أَبْصَرَ الْأَبْصَرِينَ ، وَيَا أَسْمَعَ السَّامِعِينَ ، وَيَا أَحْكَمَ الْحَاكِمِينَ ، وَيَا جَارَ الْمُسْتَجِيرِينَ ، وَيَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ ، صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ.\r\n\r\n",
            "6": "/p"
        },
        "farsi": {
            "1": " خدایا از تو خواستارم ای بردبار دارای رفق و مدارا و ای آمرزگار مهربان، از گناهانم و آنچه از زشتی‌ها نزد من است، به خوبی و زیبایی آنچه نزد خود داری درگذری و از عطای خود به اندازه‌ای که مرا در برگیرد به من بدهی و از آنچه به من بخشیدی کردار شایسته به همراه فرمان‌برداری از خود و پیامبرت الهام بخشی و از گذشت خویش به قدری به من ببخشی که در پرتو آن سزاوار کرامتت شوم. خدایا چنانچه شایسته تو است به من عطا کن و با من آنچه را سزاوار آنم مکن، چه هستی من تنها به مدد توست و جز از سوی تو به خیری دست نیافته‌ام، ای بیناترین بینایان و ای شنواترین شنوایان و ای دادگرترین داوران و ای پناه پناه‌جویان و ای برآورنده‌ی دعای درماندگان، بر محمّد و خاندان محمّد درود فرست."
        },
        "tozih": {
            "1": "[بنا بر نقل سید ابن طاووس در کتاب «جمال الاسبوع»] نماز آن حضرت دو رکعت است که در هر رکعت «یک مرتبه» سوره «حمد» و «صد مرتبه» «سُبْحَانَ اللّهِ وَ الْحَمْدُ لِلّهِ وَ لا إِلهَ إِلّا اللّهُ وَ اللّهُ أَکْبَرُ ؛ پاک و منزّه است خدا و ستایش تنها او را سزاست و شایسته پرستشى جز خدا نیست و خداوند برتر از هر وصفى است» خوانده می‌شود. ",
            "2": "دعاى آن حضرت : "
        }
    }
}