{
    "84": {
        "number": 84,
        "bab": 1,
        "title": "نماز حضرت امام حسن عسکری(ع)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " «پانزده بار» سوره ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«زلزال»/",
            "4": " و در رکعت دوّم بعد از ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "6": " «پانزده بار» سوره ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "8": " خوانده می‌شود. /",
            "9": "\r\n\r\nاللّٰهُمَّ إِنِّى أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ لَاإِلٰهَ إِلّا أَنْتَ الْبَدِىءُ قَبْلَ كُلِّ شَىْءٍ ، وَأَنْتَ الْحَىُّ الْقَيُّومُ ، وَلَا إِلٰهَ إِلّا أَنْتَ الَّذِى لَايُذِلُّكَ شَىْءٌ ، وَأَنْتَ كُلَّ يَوْمٍ فِى شَأْنٍ ، لَاإِلٰهَ إِلّا أَنْتَ خالِقُ مَا يُرىٰ وَمَا لَايُرىٰ ، الْعالِمُ بِكُلِّ شَىْءٍ بِغَيْرِ تَعْلِيمٍ ، أَسْأَلُكَ بِآلآئِكَ وَنَعْمَائِكَ بِأَنَّكَ اللّٰهُ الرَّبُّ الْوَاحِدُ لَاإِلٰهَ إِلّا أَنْتَ الرَّحْمٰنُ الرَّحِيمُ ، وَأَسْأَلُكَ بِأَنَّكَ أَنْتَ اللّٰهُ لَاإِلٰهَ إِلّا أَنْتَ الْوِتْرُ الْفَرْدُ ، الْأَحَدُ الصَّمَدُ الَّذِى لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ؛\r\n\r\n",
            "10": "\r\n\r\n\r\nوَأَسْأَلُكَ بِأَنَّكَ اللّٰهُ لَاإِلٰهَ إِلّا أَنْتَ اللَّطِيفُ الْخَبِيرُ الْقَائِمُ عَلَىٰ كُلِّ نَفْسٍ بِمَا كَسَبَتْ الرَّقِيبُ الْحَفِيظُ ، وَأَسْأَلُكَ بِأَنَّكَ اللّٰهُ الْأَوَّلُ قَبْلَ كُلِّ شَىْءٍ ، وَالْآخِرُ بَعْدَ كُلِّ شَىْءٍ ، وَالْبَاطِنُ دُونَ كُلِّ شَىْءٍ الضَّارُّ النَّافِعُ الْحَكِيمُ الْعَلِيمُ ، وَأَسْأَلُكَ بِأَنَّكَ أَنْتَ اللّٰهُ لَاإِلٰهَ إِلّا أَنْتَ الْحَىُّ الْقَيُّومُ الْبَاعِثُ الْوَارِثُ الْحَنَّانُ الْمَنَّانُ بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ ذُو الْجَلَالِ وَالْإِكْرامِ وَذُو الطَّوْلِ وَ ذُو الْعِزَّةِ وَ ذُو السُّلْطانِ لَاإِلٰهَ إِلّا أَنْتَ أَحَطْتَ بِكُلِّ شَىْءٍ عِلْماً ، وَأَحْصَيْتَ كُلَّ شَىْءٍ عَدَداً صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ.\r\n\r\n",
            "11": " /p"
        },
        "farsi": {
            "1": "خدایا! از تو می‌خواهم به‌حق آنکه ستایش تنها از آن توست، شایسته پرستشی جز تو نیست، تویی سرآغاز هر آنچه هست و تویی زنده، به خود پایدار و شایسته پرستشی جز تو نیست، چیزی خوارت نسازد و تو هر روز در کاری هستی، شایسته پرستشی جز تو نیست، آفریننده هر آنچه به دیده آید و هر آنچه نادیده باشد، دانای به هر چیز بی‌آنکه آموخته باشی، از تو خواستارم به‌حق عطایا و نعمت‌هایت ای آن‌که تویی خدا و پروردگار جهانیان، یکتایی که شایسته پرستشی جز او نیست بخشایشگر مهربان و از تو می‌خواهم به آنکه تویی خدایی که شایسته پرستشی جز تو نیست،\r\n یگانه یکتای بی‌همتای بی‌نیازی که نه زاده است و نه زاده شده و برای او همتایی نیست؛ ",
            "2": "و از تو می‌خواهم به خدایی‌ات که شایسته پرستشی جز تو نیست ای مهرورز آگاه ناظر بر همگان و آنچه فراهم آورده‌اند، ای آن‌که دیده‌بان و نگاهداری و از تو درخواست می‌کنم به خدایی‌ات که سرآغاز است پیش از آنکه چیزی باشد و سرانجام است پس از هر آنچه هست و ای ژرفای هر چه هست و ای زیان رسان، سودبخش و فرزانه‌ی دانا و از تو می‌خواهم به خدایی‌ات که در پرستش یگانه‌ای، زنده و پاینده‌ای‌، ای برانگیزنده، میراث بر و ای مهرورز، منّت گذار، ای پدیدآورنده‌ی آسمان‌ها و زمین، صاحب شکوه و بزرگواری و ای بخشایشگر عزتمند و دارای سلطنت پایدار، شایسته پرستشی جز تو نیست که دانشت همه را فراگرفته و شماره‌ی هر چه هست دانی، بر محمّد و خاندان محمّد درود فرست. "
        },
        "tozih": {
            "1": " [بنا بر نقل سید ابن طاووس در کتاب «جمال الاسبوع»] نماز آن وجود مبارک چهار رکعت است که در رکعت اوّل پس از سوره «حمد» «پانزده بار» سوره «زلزال» و در رکعت دوّم بعد از «حمد» «پانزده بار» سوره «توحید» خوانده می‌شود. ",
            "2": "دعاى آن حضرت : "
        }
    }
}