{
    "85": {
        "number":85 ,
        "bab": 1,
        "title": "نماز امام زمان، حضرت مهدی(ع) و دعای آن حضرت ",
        "arabic": {
            "1": " اللّٰهُمَّ عَظُمَ الْبَلَاءُ، وَبَرِحَ الْخَفَاءُ، وَانْكَشَفَ الْغِطَاءُ، وَضَاقَتِ الْأَرْضُ بِمَا وَسَعَتِ السَّماءُ، وَ إِلَيْكَ يَا رَبِّ الْمُشْتَكَىٰ، وَعَلَيْكَ الْمُعَوَّلُ فِى الشِّدَّةِ وَالرَّخَاءِ، اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ الَّذِينَ أَمَرْتَنَا بِطَاعَتِهِمْ، وَعَجِّلِ اللّٰهُمَّ فَرَجَهُمْ بِقَائِمِهِمْ، وَأَظْهِرْ إِعْزَازَهُ، يَا مُحَمَّدُ يَا عَلِىُّ، يَا عَلِىُّ يَا مُحَمَّدُ، اكْفِيانِى فَإِنَّكُمَا كَافِيَاىَ، يَا مُحَمَّدُ يَا عَلِىُّ، يَا عَلِىُّ يَا مُحَمَّدُ، انْصُرَانِى فَإِنَّكُما نَاصِرَاىَ، يَا مُحَمَّدُ يَا عَلِىُّ، يَا عَلِىُّ يَا مُحَمَّدُ، احْفظَانِى فَإِنَّكُما حَافِظَاىَ، يَا مَوْلاىَ يَا صَاحِبَ الزَّمَانِ، يَا مَوْلاىَ يَا صَاحِبَ الزَّمانِ، يَا مَوْلَاىَ يَا صاحِبَ الزَّمَانِ، الْغَوْثَ الْغَوْثَ الْغَوْثَ، أَدْرِكْنِى أَدْرِكْنِى أَدْرِكْنِى، الْأَمَانَ الْأَمَانَ الْأَمَانَ. "

        },
        "farsi": {
            "1": "خدایا! بلا بسی بزرگ شده و سختی‌های نهان آشکار گشته و پرده برافتاده و زمین با آنچه آسمان فرا گرفته، تنگ شده، پروردگارا! به‌سوی تو دادخواهی می‌کنیم و در سختی و آسانی تنها بر تو تکیه می‌زنیم. خدایا درود فرست بر محمّد و خاندان محمّد، آنان که ما را به فرمان‌برداری از ایشان فرمان دادی. خدایا! در گشایش کار آنان به آمدن قائمشان شتاب کن و عزّتش را نمایان ساز، یا محمّد یا علی، یا علی یا محمّد، مرا کفایت کنید که کفایت‌کننده‌ام شما هستید، یا محمّد یا علی، یا علی یا محمّد، یاری‌ام کنید که یاور من شمایید، یا محمّد یا علی، یا علی یا محمّد، نگهدارم باشید که شما نگهدارم هستید، ای مولای من ای صاحب الزامان، ای مولای من ای صاحب الزامان، ای مولای من ای صاحب الزامان، درخواست یاری دارم، درخواست یاری، درخواست یاری، مرا دریاب، مرا دریاب، مرا دریاب، امانم بده، امان، امان."

        },
        "tozih": {
            "1": "نماز آن حضرت دو رکعت است که در هر رکعت در سوره «حمد» آیه «إِیّٰاکَ نَعْبُدُ وَ إِیّٰاکَ نَسْتَعِینُ» را «صد مرتبه» بخوان و پس‌ازآن سوره «حمد» را تا «وَلاَ الضَّالِّینَ» ادامه بده، آنگاه سوره «توحید» را «یک مرتبه» قرائت کن و پس از پایان یافتن نماز این دعا را بخوان:"
          

        }
    }
}