{
    "86": {
        "number": 86,
        "bab": 1,
        "title": "نماز جعفر طیار",
        "arabic": {
            "1": " \r\nسُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ.\r\n",
            "2": "\r\n سُبْحَانَ مَنْ لَبِسَ الْعِزَّ وَ الْوَقَارَ، سُبْحَانَ مَنْ تَعَطَّفَ بِالْمَجْدِ وَ تَكَرَّمَ بِهِ، سُبْحَانَ مَنْ لا يَنْبَغِي التَّسْبِيحُ إِلّا لَهُ، سُبْحَانَ مَنْ أَحْصَى كُلَّ شَيْ‏ءٍ عِلْمُهُ، سُبْحَانَ ذِي الْمَنِّ وَ النِّعَمِ، سُبْحَانَ ذِي الْقُدْرَةِ وَ الْكَرَمِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَعَاقِدِ الْعِزِّ مِنْ عَرْشِكَ، وَ مُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ، وَ اسْمِكَ الْأَعْظَمِ، وَ كَلِمَاتِكَ التَّامَّةِ الَّتِي تَمَّتْ صِدْقاً وَ عَدْلاً، صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ افْعَلْ بِي كَذَا وَ كَذَا\r\n",
            "3": "\r\n اللَّهُمَّ إِنِّي أَفْتَتِحُ الْقَوْلَ بِحَمْدِكَ، وَ أَنْطِقُ بِالثَّنَاءِ عَلَيْكَ، وَ أُمَجِّدُكَ وَ لا غَايَةَ لِمَدْحِكَ، وَ أُثْنِي عَلَيْكَ، وَ مَنْ يَبْلُغُ غَايَةَ ثَنَائِكَ، وَ أَمَدَ مَجْدِكَ، وَ أَنَّى لِخَلِيقَتِكَ كُنْهُ مَعْرِفَةِ مَجْدِكَ، وَ أَيَّ زَمَنٍ لَمْ تَكُنْ مَمْدُوحاً بِفَضْلِكَ، مَوْصُوفاً بِمَجْدِكَ، عَوَّاداً عَلَى الْمُذْنِبِينَ بِحِلْمِكَ، تَخَلَّفَ سُكَّانُ أَرْضِكَ عَنْ طَاعَتِكَ، فَكُنْتَ عَلَيْهِمْ عَطُوفا بِجُودِكَ، جَوَاداً بِفَضْلِكَ، عَوَّاداً بِكَرَمِكَ، يَا لا إِلَهَ إِلّا أَنْتَ الْمَنَّانُ ذُو الْجَلالِ وَ الْإِكْرَامِ.\r\n",
            "4": " \r\n يَا مَنْ أَظْهَرَ الْجَمِيلَ وَ سَتَرَ [عَلَيَ‏] الْقَبِيحَ، يَا مَنْ لَمْ يُؤَاخِذْ بِالْجَرِيرَةِ وَ لَمْ يَهْتِكِ السِّتْرَ، يَا عَظِيمَ الْعَفْوِ، يَا حَسَنَ التَّجَاوُزِ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، يَا صَاحِبَ كُلِّ نَجْوَى وَ مُنْتَهَى كُلِّ شَكْوَى، يَا مُقِيلَ الْعَثَرَاتِ، يَا كَرِيمَ الصَّفْحِ، يَا عَظِيمَ الْمَنِّ، يَا مُبْتَدِئاً بِالنِّعَمِ قَبْلَ اسْتِحْقَاقِهَا، \r\n",
            "5": "\r\nيَا رَبَّاهْ يَا رَبَّاهْ يَا رَبَّاهْ،\r\n",
            "6": "\r\nيا اللّهُ يا اللّهُ يا اللّه‏ُ\r\n",
            "7": "\r\nيا سیداهُ يا سيداهُ\r\n",
            "8": " \r\nيا مولاياهُ،يا مولاياهُ\r\n",
            "9": "\r\nيا رجاءاهُ\r\n",
            "10": "\r\nيا غياثاهُ\r\n",
            "11": " \r\nيا غايةَ رغبتاهُ\r\n",
            "12": "\r\nيا رحمنُ\r\n",
            "13": " \r\nيا رحيمُ\r\n",
            "14": "\r\nيا معطىَ الخيراتِ\r\n",
            "15": "\r\nصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَثِيراً طَيِّباً كَأَفْضَلِ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ خَلْقِكَ \r\n",
            "16": "\r\n"
        },
        "farsi": {
            "1": " پاك و منزه است خدا و ستايش تنها سزاوار اوست و خدايى جز او نيست، و او از هر صفتى برتر است",
            "2": "پاک و منزه است آن‌که لباس عزّت و وقار به بر دارد، پاک و منزه است آن‌که به بزرگی مهر ورزد و به آن گرامی باشد، پاک و منزه است آن‌که پاکی جز برای او سزاوار نیست، پاک و منزه است آن‌که دانشش هر چیز را بر شمارد، پاک و منزه است آن سرچشمه فضل و بخشش، پاک و منزه است آن دارای قدرت و کرم، خدایا از تو خواستارم به حق بندها و گره‌گاه‌های شکوه عرشت، و به حق نهایت مهرت که در کتابت آوردی، و نام بزرگت و کلمات بی‌عیب و نقصت که در راستی و عدالت بس کمال یافته‌اند، بر محمّد و خاندانش درود فرست و با من چنین و چنان کن.",
            "3": "خدایا! سخنم را با ستایش تو آغاز می‌کنم، و با ثنای تو گویا می‌شوم، و تو را به بزرگی می‌ستایم، درحالی‌که ستایشت را پایانی نیست، و تو را سپاس می‌گیرم و کیست آن‌که به نهایت سپاست و بلندای بزرگی‌ات برسد؟ آفریدگانت را چه رسد که به شناخت ژرفای عظمت تو دست یابند، چه زمانی بوده که به فضل و بخششت ستوده و به عظمتت موصوف نبودی، کدامین زمان بوده که با بردباری خویش پیاپی از گنهکاران درنگذشته باشی؟! ساکنان زمینت از فرمانبرداری تو سرپیچی کردند ولی تو با بخشش خویش بر آنان مهر ورزیدی، به فضل خود به آنان بخشیدی و به کرمت پی‌درپی به آنان روی کردی، ای که معبودی جز تو نیست، بخشایشگری که دارای شوکت و کرامتی.",
            "4": "ای آن‌که زیبایی را آشکار سازی و زشتی را بپوشانی، ای آن‌که بندگان را بر خطایشان سرزنش نکنی و پرده حرمتشان را ندری، ای بزرگ در بخشش و نیکو در گذشت، ای که آمرزگاری‌ات فراگیر، و دستانت به مهر گشاده است، ای شنوای هر راز و نجوی و سرانجام هر دادخواهی، ای که از لغزش‌ها درگذری، ای بزرگوار در چشم‌پوشی و گذشت، ای بزرگ بخشایشگر، ای آغازگر نعمت‌ها پیش از شایستگی بندگان.",
            "5": "[اى پروردگار]",
            "6": "[اى خدا]",
            "7": "[اى سرور]",
            "8": "[اى مولا]",
            "9": "[اى اميد]",
            "10": "[اى پناه]",
            "11": "[اى نهايت رغبت]",
            "12": "[اى بخشاينده]",
            "13": "[اى مهربان]",
            "14": "[اى عطابخش]",
            "15": " درود فراوان و پاكيزه بر محمّد و خاندان محمّد فرست،همچون بهترين درودها كه بر بنده‏اى از بندگان خود فرستى",
            "16": "\r\n"

        },
        "tozih": {
            "1": " اين نماز اكسير اعظم، و كبريت احمر است، و به سندهاى بسيار معتبر با فضيلت فراوان كه مهم‏ترين آن آمرزش‏\r\nگناهان بزرگ است - وارد شده، و بهترين زمان براى بجا آوردن آن، آغاز روز جمعه است، و آن‏ چهار ركعت است با دو تشهد و دو سلام كه در ركعت اوّل پس از سوره «حمد» سوره «زلزال» و در ركعت دوّم بعد از سوره «حمد» سوره «و العاديات» و در ركعت سوم پس از سوره «حمد» سوره «اذا جاء نصر اللّه و الفتح» و در ركعت چهارم بعد از سوره «حمد» يك بار سوره  «قل هو اللّه احد» خوانده می شود، و هر ركعت پس از تمام شدن سوره «حمد» و سوره‏ هاى ياد شده پانزده بار گفته می شود:",
            "2": "و در ركوع نيز همين تسبيحات ده بار، و پس از برخاستن از ركوع ده بار، و در سجده اوّل ده بار، و پس از سر برداشتن از سجده ده بار، و در سجده دوم ده بار، و پس از سجده، پيش از برخاستن براى انجام ركعت دوم ده بار گفته می شود و اين ترتيب در هر چهار ركعت رعايت‏ می گردد،كه مجموع تسبيحات به سيصد می رسد. \r\nشيخ كلينى از ابو سعيد مدائنى روايت كرده، كه امام صادق عليه السّلام به من فرمود: آيا نمی خواهى ذكرى را به تو تعليم دهم كه آن را در نماز جعفر بخوانى، گفتم: آرى می خواهم، فرمود: هنگامى كه در ركعت چهارم به آخرين سجده نماز رسيدى، و از تسبيحات فارغ شدى بگو:",
            "3": "و بجاى كلمه«كذا و كذا»حاجات خود را از خدا درخواست كند.شيخ طوسى و سيّد ابن طاووس از مفضل بن عمر،\r\nروايت كرده ‏اند كه گفت:روزى امام صادق عليه السّلام را ديدم كه نماز جعفر بجا آوردند و پس از نماز دستها را بلند نمودند،اين دعا\r\nرا خواندند:«يا ربّ يا ربّ»به اندازه‏اى كه يك نفس اجازه دهد،«يا ربّاه يا ربّاه»به قدر يك نفس،«ربّ ربّ»به‏\r\nاندازه يك نفس،«يا اللّه يا اللّه»باز هم به قدر يك نفس،«يا حىّ يا حىّ»همپاى يك نفس،«يا رحيم يا رحيم»باز هم به اندازه‏\r\nيك نفس،«يا رحمن يا رحمن»هفت بار،«يا ارحم الرّاحمين»هفت بار،سپس اين دعا را خواندند:",
            "4": " پس حضرت فرمود:اى مفضّل هرگاه تو را حاجت ضرورى پيش آيد نماز جعفر را بخوان،و اين دعا را قرائت كن،\r\nو حاجتت را از خدا بخواه،كه به خواست خدا برآورده می شود. مؤلف گويد:شيخ طوسى براى برآورده ‏شدن حاجت از امام صادق عليه السّلام روايت كرده: روزهاى چهارشنبه و پنجشنبه و جمعه را روزه بدار،و چون روز پنجشنبه به آخر رسد به ده مسكين،\r\nهر مسكينى يك مدّ[به مقدار تقريبى 10 سير]طعام صدقه بده، و در آغاز روز جمعه غسل كن و به محراب برو و نماز جناب جعفر را،\r\nبخوان،آنگاه زانوها را برهنه ساز و بر زمين بگذار و بگو:",
            "6": " ده مرتبه،",
            "7": "ده مرتبه،",
            "8": "ده مرتبه،",
            "9": "ده مرتبه،",
            "10": "ده مرتبه،",
            "11": "ده مرتبه",
            "12": "ده مرتبه،",
            "13": "ده مرتبه،",
            "14": "ده مرتبه،",
            "15": "ده مرتبه و ",
            "16": "ده مرتبه"
        }
    }
}