{
    "87": {
        "number": 87,
        "bab": 1,
        "title": "اعمال ظهر روز جمعه",
        "arabic": {
            "1": "\r\nلا إِلَهَ إِلّا اللَّهُ، وَ اللَّهُ أَكْبَرُ، وَ سُبْحَانَ اللَّهِ، وَ الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ، وَ كَبِّرْهُ تَكْبِيراً،\r\n",
            "2": "\r\nيَا سَابِغَ النِّعَمِ، يَا دَافِعَ النِّقَمِ، يَا بَارِئَ النَّسَمِ، يَا عَلِيَّ الْهِمَمِ، يَا مُغْشِيَ الظُّلَمِ، يَا ذَا الْجُودِ وَ الْكَرَمِ، يَا كَاشِفَ الضُّرِّ وَ الْأَلَمِ، يَا مُونِسَ الْمُسْتَوْحِشِينَ فِي الظُّلَمِ، يَا عَالِماً لا يُعَلَّمُ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ، يَا مَنِ اسْمُهُ دَوَاءٌ، وَ ذِكْرُهُ شِفَاءٌ، وَ طَاعَتُهُ غَنَاءٌ [غِنًی]، ارْحَمْ مَنْ رَأْسُ مَالِهِ الرَّجَاءُ، وَ سِلاحُهُ الْبُكَاءُ، سُبْحَانَكَ لا إِلَهَ إِلّا أَنْتَ، يَا حَنَّانُ يَا مَنَّانُ يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ.\r\n",
            "3": "\r\nاللَّهُمَّ اجْعَلْ صَلاتَكَ وَ صَلاةَ مَلائِكَتِكَ وَ رُسُلِكَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ \r\n",
            "4": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ \r\n",
            "5": "\r\n اللَّهُمَّ اجْعَلْنِي مِنْ أَهْلِ الْجَنَّةِ الَّتِي حَشْوُهَا الْبَرَكَةُ، وَ عُمَّارُهَا الْمَلائِكَةُ، مَعَ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ أَبِينَا إِبْرَاهِيمَ عَلَيْهِ السَّلامُ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " معبودی جز خدا نیست، و خدا بزرگ‌تر از هر وصفی است، و پاک و منزّه است خدا، و ستایش تنها او را سزاست، هم او که فرزندی نگرفته، و در فرمانروایی‌اش شریکی نپذیرفته است، و برای او نگاهداری از خواری نبوده است، پس او را بسیار بزرگ شمار",
            "2": "ای فروریزنده نعمت‌ها، ای پیش‌گیرنده بد فرجامی‌ها، ای آفریننده جانداران، ای بلند همّت، ای روشنی تاریکی‌ها، ای صاحب جود و کرم، ای برطرف‌کننده زیان و درد، ای همدم ترسیدگان در تاریکی‌ها، ای دانای نیاموخته، بر محمّد و خاندان محمّد درود فرست، و با من چنان کن که تو را سزد، ای آن‌که نامش دوا و یادش شفا، و طاعتش توانگری است، مهرورز بر آن‌که سرمایه‌اش امید است، و ساز و برگش گریه، پاک و منزهی، معبودی جز تو نیست ای پرمهر، ای بخشایشگر، ای پدیدآورنده آسمان‌ها و زمین، ای بلند بالا و بزرگوار.",
            "3": " بار خدايا!رحمت بى كرانت،و درود فرشتگان و فرستادگانت را بر محمّد و خاندان محمّد قرار ده",
            "4": " خدایا بر محمّد و\r\nخاندان محمّد درود فرست و طلوع ظهورشان را زود گردان",
            "5": " خدايا!مرا از اهل بهشت قرار ده،آن بهشتى كه انباشته از بركت و نعمت است و آبادكنندگانش فرشتگان هستند،در كنار پيامبر،محمّد (درود خدا بر او و خاندانش باد)و پدرمان ابراهيم بر او درود و سلام باد.",
            "6": "\r\n"

        },
        "tozih": {
            "1": " مؤلف گويد:درباره روزه اين سه روز و بجا آوردن دو ركعت نماز مستحب به هنگام ظهر\r\nروز جمعه،براى برآورده شدن حاجت،روايات بسيارى وارد شده.\r\nبيست‏ و يكم:از ديگر اعمال روز جمعه اين است كه چون خورشيد به گاه ظهر رسد،دعايى را كه محمّد بن مسلم از امام‏\r\nصادق عليه السّلام روايت كرده،بخواند و آن دعا آنگونه كه در مصباح المتهجّد شيخ طوسى نقل شده،اين است:",
            "2": "آنگاه بگو:",
            "3": " بيست‏ و دوّم:در ركعت اول نماز ظهر جمعه پس از سوره«حمد»سوره«جمعه»،و در ركعت دوم آن بعد از\r\nسوره«حمد»سوره«منافقين»بخواند،و در ركعت اول نماز عصر پس از سوره«حمد»سوره«جمعه»و در ركعت دوم پس‏\r\nسوره«حمد»سوره«توحيد»را بخواند.شيخ صدوق از امام صادق عليه السّلام روايت كرده:از چيزهايى كه بر هر مؤمن شيعه ‏ای\r\nواجب و لازم است اين كه در شب جمعه نماز را با سوره«جمعه»و سوره«اعلى»و در روز جمعه نماز را با سوره«جمعه»\r\nو«منافقين»بخواند،هرگاه اين شيوه را رعايت كند،گويا به عمل رسول اللّه صلى اللّه عليه و آله رفتار نموده،و ثواب و پاداشش از سوى خدا بهشت خواهد بود.\r\nشيخ كلينى به سند حَسَن، سندى كه همچون سند صحيح است، از حلبى روايت كرده:\r\nاز حضرت صادق عليه السّلام سئوال كردم:هرگاه در روز جمعه به تنهايى نماز بخوانم،يعنى به نماز جمعه موفّق نشوم،آيا چهار ركعت نماز ظهر را با صداى بلند بخوانم؟فرمود:آرى،ولى در روز جمعه در نماز ظهر پس از«حمد»سوره ‏هاى«جمعه»\r\nو«منافقين»بخوان.\r\nبيست ‏و سوم:شيخ طوسى رحمة اللّه در كتاب مصباح المتهّجد از امام صادق عليه السّلام روايت كرده:\r\nهركه پس از سلام نماز روز جمعه سوره‏ هاى«حمد،ناس،فلق،توحيد»و«كافرون»را هر كدام هفت‏\r\nبار بخواند.و نيز آيه «لَقَد جاءكم رسول من انفُسِكم» را كه در آخر سوره برائت[نهمين سوره قرآن]است، و آيه «لو\r\nانزلنا هذا القرآن» را كه در آخر سوره«حشر»قرار دارد تا پايان سوره و پنج آيه«آل عمران»را از «انّ فى خلق السّمواتِ و الارضِ» تا «انّك لا تخلف الميعاد» [171-168]بخواند،از اين جمعه تا جمعه ديگر،از گزند دشمنان و نيز آسيب بلاها در امان باشد.\r\nبيست و چهارم:شيخ طوسى از امام صادق عليه السّلام روايت كرده:هر كه پس از نماز صبح يا پس از نماز ظهر بگويد:\r\n",
            "4": " تا يك‏\r\nسال بر او گناهى نوشته نشود. و نيز فرموده هر كه بعد از نماز صبح و نماز ظهر بگويد:",
            "5": " نميرد تا حضرت قائم(عج)را درك كند.مؤلف گويد:اگر دعاى پيشين را پس از فريضه ظهر جمعه‏\r\nبخواند تا جمعه ديگر از بلاها در امان باشد.و نيز روايت شده:هر كه بين دو نماز روز جمعه،بر محمّد و آل محمّد صلوات فرستد،پاداش‏\r\nآن برابر پاداش هفتاد ركعت نماز خواهد بود.بيست ‏و پنجم:دعاى«يا مَنْ يَرْحَمُ مَنْ لا تَرْحَمُهُ الْعِبادُ»و دعای\r\n«الّلهمّ هذا يَوْمٌ مُبارَكٌ»را كه هر دو از دعاهاى«صحيفه كامله»[صحيفه كامله سجّاديه]است بخواند.بيست‏ و ششم:شيخ طوسى در كتاب‏\r\n«مصباح المتهجد»فرموده است:از امامان عليهم السّلام روايت شده:هر كه در روز جمعه پس از نماز ظهر دو ركعت نماز به جاى آورد،و\r\nدر هر ركعت بعد از سوره«حمد»هفت بار «قل هو اللّه احد» بخواند و پس از نماز بگويد:",
            "6": " تا جمعه ديگر دچار فتنه ‏اى نشود،و حق تعالى او را در كنار و به همراه محمّد صلى اللّه عليه و آله و اهل بيتش و ابراهيم عليه السّلام بگذارد.علاّمه مجلسى رحمة اللّه فرموده:\r\nاگر اين دعا را فردى كه سيّد نيست بخواند به جاى«و ابينا»بگويد«و ابيه»"
        }
    }
}