{
    "87": {
        "number": 87,
        "bab": 1,
        "title": "اعمال ظهر روز جمعه",
        "arabic": {
            "1": "\r\n\r\nلا إِلهَ إِلّا اللّهُ،  وَ اللّهُ أَكْبَرُ،  وَ سُبْحَانَ اللّهِ،  وَ الْحَمْدُ لِلّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ،  وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ،  وَ كَبِّرْهُ تَكْبِيراً. \r\n\r\n",
            "2": "\r\n\r\nيَا سَابِغَ النِّعَمِ،  يَا دَافِعَ النِّقَمِ،  يَا بَارِئَ النَّسَمِ،  يَا عَلِيَّ الْهِمَمِ،  يَا مُغْشِيَ الظُّلَمِ،  يَا ذَا الْجُودِ وَ الْكَرَمِ،  يَا كَاشِفَ الضُّرِّ وَ الْأَلَمِ،  يَا مُونِسَ الْمُسْتَوْحِشِينَ فِي الظُّلَمِ،  يَا عَالِماً لا يُعَلَّمُ،  صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،  وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ، يَا مَنِ اسْمُهُ دَوَاءٌ،  وَ ذِكْرُهُ شِفَاءٌ،  وَ طَاعَتُهُ غَنَاءٌ ، إرْحَمْ مَنْ رَأْسُ مَالِهِ الرَّجَاءُ، وَ سِلاحُهُ الْبُكَاءُ، سُبْحَانَكَ لا إِلهَ إِلّا أَنْتَ، يَا حَنَّانُ يَا مَنَّانُ يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ. \r\n\r\n",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "4": " سوره ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«جمعه»/",
            "6": " و در رکعت دوم آن بعد از سوره ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "8": " سوره ",
            "9": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«منافقین»/",
            "10": " بخواند؛ و در رکعت اول نماز عصر پس از سوره ",
            "11": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "12": " سوره ",
            "13": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«جمعه»/",
            "14": " و در رکعت دوم پس از سوره ",
            "15": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "16": " سوره ",
            "17": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "18": " را بخواند./",
            "19": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«جُمُعَه»/",
            "20": " و سوره ",
            "21": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«سَبِّحِ اسْمَ رَبِّکَ الْأَعْلَى»/",
            "22": " و در روز جمعه نماز را با سوره ",
            "23": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«جُمُعَه»/",
            "24": " و ",
            "25": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«مُنافِقین»/",
            "26": " بخواند؛ هرگاه این شیوه را رعایت کند، گویا به عمل رسول الله(صلى‌اللّه‌علیه‌و‌آله) رفتار نموده و ثواب و پاداشش از سوی خداوند بهشت خواهد بود./",
            "27": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد»/",
            "28": " سوره‌های ",
            "29": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«جُمُعَه»/",
            "30": " و ",
            "31": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«مُنافِقین»/",
            "32": " بخوان./",
            "33": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حَمد، ناس، فَلَق، تَوحید»/",
            "34": " و ",
            "35": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«کافِرون»/",
            "36": " را هر کدام «هفت بار» بخواند؛ و نیز آیه ",
            "37": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«لَقَدْ جٰاءَکُمْ رَسُولٌ مِنْ أَنْفُسِکُمْ»/",
            "38": " را که در آخر سوره ",
            "39": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«برائت»/",
            "40": " نهمین سوره قرآن است و آیه ",
            "41": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«لَوْ أَنْزَلْنٰا هٰذَا الْقُرْآنَ»/",
            "42": " را که در آخر سوره ",
            "43": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حشر»/",
            "44": " قرار دارد تا پایان سوره و پنج آیه ",
            "45": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آل‌عمران»/",
            "46": " را از ",
            "47": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«إِنَّ فِی خَلْقِ السَّمٰاوٰاتِ وَ الْأَرْضِ ِ»/",
            "48": " تا ",
            "49": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«إِنَّکَ لاٰ تُخْلِفُ الْمِیعٰادَ»/",
            "50": " 168 ـ 171 بخواند، از این جمعه تا جمعه دیگر، از گزند دشمنان و نیز آسیب بلاها در امان باشد./"
        },
        "farsi": {
            "1": "  معبودی جز خدا نیست و خدا بزرگ‌تر از هر وصفی است و پاک و منزّه است خدا و ستایش تنها او را سزاست، هم او که فرزندی نگرفته و در فرمانروایی‌اش شریکی نپذیرفته است و برای او نگاهداری از خواری نبوده است، پس او را بسیار بزرگ شمار.",
            "2": " ای فرو ریزنده‌ی نعمت‌ها، ای پیش‌گیرنده‌ی بدفرجامی‌ها، ای آفریننده‌ی جانداران، ای بلند همّت، ای روشنی تاریکی‌ها، ای صاحب جود و کرم، ای برطرف‌کننده زیان و درد، ای همدم ترسیدگان در تاریکی‌ها، ای دانای نیاموخته، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که تو را سزد، ای آن‌که نامش دوا و یادش شفا و طاعتش توانگری است، مهرورز بر آن‌که سرمایه‌اش امید است و سازوبرگش گریه، پاک و منزهی، معبودی جز تو نیست ای پرمهر، ای بخشایشگر، ای پدیدآورنده آسمان‌ها و زمین، ای بلند بالا و بزرگوار. ",
            "3": " بار خدایا! رحمت بی‌کرانت و درود فرشتگان و فرستادگانت را بر محمّد و خاندان محمّد قرار ده.",
            "4": " خدای بر محمّد و خاندان محمّد درود فرست و طلوع ظهورشان را زود گردان.",
            "5": "  خدایا! مرا از اهل بهشت قرار ده، آن بهشتی که انباشته از برکت و نعمت است و آباد کنندگانش فرشتگان هستند، در کنار پیامبر ما، محمّد (درود خدا بر او و خاندانش باد) و پدرمان ابراهیم(بر او درود و سلام باد). "
        },
        "tozih": {
            "1": "از اعمال روز جمعه این که چون خورشید به گاه ظهر رسد، دعایی را که محمّد بن مسلم از امام صادق(علیه‌السلام) روایت کرده است بخواند و آن دعا آن‌گونه که در «مصباح المتهجّد» شیخ طوسی نقل‌شده، این است: ",
            "2": "آنگاه بگو: ",
            "3": "در رکعت اول نماز ظهر جمعه پس از سوره «حمد» سوره «جمعه» و در رکعت دوم آن بعد از سوره «حمد» سوره «منافقین» بخواند؛ و در رکعت اول نماز عصر پس از سوره «حمد» سوره «جمعه» و در رکعت دوم پس از سوره «حمد» سوره «توحید» را بخواند.",
            "4": "شیخ صدوق از امام صادق(علیه‌السلام) روایت کرده: از چیزهایی که بر هر مؤمن شیعه‌ای واجب و لازم است این که در شب جمعه نماز را با سوره «جُمُعَه» و سوره «سَبِّحِ اسْمَ رَبِّکَ الْأَعْلَى» و در روز جمعه نماز را با سوره «جُمُعَه» و «مُنافِقین» بخواند؛ هرگاه این شیوه را رعایت کند، گویا به عمل رسول الله(صلى‌اللّه‌علیه‌و‌آله) رفتار نموده و ثواب و پاداشش از سوی خداوند بهشت خواهد بود.",
            "5": "شیخ کلینی به سند حَسَن، سندی که همچون سند صحیح است از حلبی روایت کرده:\r\nاز حضرت صادق(علیه‌السلام) سؤال کردم: هرگاه در روز جمعه به تنهایی نماز بخوانم، یعنی به نماز جمعه موفّق نشوم، آیا چهار رکعت نماز ظهر را با صدای بلند بخوانم؟ فرمود: آری، ولی در روز جمعه در نماز ظهر پس از «حَمد» سوره‌های «جُمُعَه» و «مُنافِقین» بخوان.",
            "6": "شیخ طوسی در کتاب «مصباح المتهجّد» از امام صادق(علیه‌السلام) روایت کرده است:\r\nهرکه پس از سلام نماز ظهر روز جمعه سوره‌های «حَمد، ناس، فَلَق، تَوحید» و «کافِرون» را هر کدام «هفت بار» بخواند؛ و نیز آیه «لَقَدْ جٰاءَکُمْ رَسُولٌ مِنْ أَنْفُسِکُمْ» را که در آخر سوره «برائت» [نهمین سوره قرآن] است و آیه «لَوْ أَنْزَلْنٰا هٰذَا الْقُرْآنَ» را که در آخر سوره «حشر» قرار دارد تا پایان سوره و پنج آیه «آل‌عمران» را از «إِنَّ فِی خَلْقِ السَّمٰاوٰاتِ وَ الْأَرْضِ ِ» تا «إِنَّکَ لاٰ تُخْلِفُ الْمِیعٰادَ» [168 ـ 171] بخواند، از این جمعه تا جمعه دیگر، از گزند دشمنان و نیز آسیب بلاها در امان باشد.",
            "7": " تا یک سال بر او گناهى نوشته نشود.",
            "8": "و نیز فرموده: هر که بعد از نماز صبح و نماز ظهر بگوید: ",
            "9": " نمیرد تا حضرت قائم (عج) را درک کند. ",
            "10": "مؤلف گوید: اگر دعای پیشین را پس از فریضه ظهر جمعه بخواند تا جمعه دیگر از بلاها در امان باشد؛\r\n \r\nو نیز روایت شده است: هر که بین دو نماز روز جمعه، بر محمّد و آل محمّد صلوات فرستد، پاداش آن برابر پاداش هفتاد رکعت نماز خواهد بود.",
            "11": "دعاى «یا مَنْ یَرْحَمُ مَنْ لا تَرْحَمُهُ الْعِبادُ» و دعای «اَللّهُمَّ هذا یَوْمٌ مُبارَکٌ» را که هر دو از دعاهاى «صحیفه کامله» [صحیفه کامله سجّادیه] است بخواند.",
            "12": "شیخ طوسى در کتاب «مصباح المتهجد» فرموده است: از امامان(علیهم‌السلام) روایت شده: هر که در روز جمعه پس از نماز ظهر دو رکعت نماز به‌جای آورد و در هر رکعت بعد از سوره «حمد» «هفت بار» «قل هو اللّه احد»  بخواند و پس از نماز بگوید: ",
            "13": "تا جمعه دیگر دچار فتنه‌ای نشود و حق‌تعالی او را در کنار و به همراه محمّد(صلی‌الله‌علیه‌وآله) و اهل‌بیتش و ابراهیم(علیه‌السلام) بگذارد. ",
            "14": "علامه مجلسى (رحمه‌اللّه) فرموده: اگر این دعا را فردى که سیّد نیست بخواند به‌جای «وَ أَبِینا» بگوید «وَ أَبِیهِ». "
        }
    }
}