{
    "91": {
        "number": 91,
        "bab": 1,
        "title": "اعمال عصر روز جمعه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ\r\n",
            "2": "\r\nصَلَوَاتُ اللَّهِ وَ مَلائِكَتِهِ وَ أَنْبِيَائِهِ وَ رُسُلِهِ وَ جَمِيعِ خَلْقِهِ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ السَّلامُ عَلَيْهِ وَ عَلَيْهِمْ وَ عَلَى أَرْوَاحِهِمْ وَ أَجْسَادِهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "3": " \r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْأَوْصِيَاءِ الْمَرْضِيِّينَ بِأَفْضَلِ صَلَوَاتِكَ، وَ بَارِكْ عَلَيْهِمْ بِأَفْضَلِ بَرَكَاتِكَ، وَ السَّلامُ عَلَيْهِمْ وَ عَلَى أَرْوَاحِهِمْ وَ أَجْسَادِهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ\r\n",
            "4": " \r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْأَوْصِيَاءِ الْمَرْضِيِّينَ بِأَفْضَلِ صَلَوَاتِكَ، وَ بَارِكْ عَلَيْهِمْ بِأَفْضَلِ بَرَكَاتِكَ، وَ السَّلامُ عَلَيْهِ وَ عَلَيْهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ \r\n",
            "5": "استغفر اللّه ربّى و اتوب اليه\r\n",
            "6": "\r\n سُبْحَانَكَ لا إِلَهَ إِلّا أَنْتَ، يَا حَنَّانُ يَا مَنَّانُ، يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ \r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " خدايا!بر محمّد و خاندانش رحمت فرست و ظهورشان را زود گردان",
            "2": " درود خدا و فرشتگان و پيامبران و همه‏\r\nآفريده ‏هايش بر محمّد و خاندان محمّد و سلام بر او و بر ايشان و بر روان ها و تنهاشان،\r\nو رحمت خدا و بركاتش بر آنان باد.",
            "3": " خدايا!درود فرست بر محمّد و خاندان محمّد،آن‏ جانشينان‏\r\nپسنديده او،برترين درودهايت را،و از بهترين بركاتت به آنان ارزانى كن،و سلام بر ايشان و\r\nبر جان ها و بدن هاشان و رحمت و بركات خدا بر آنان باد.",
            "4": " خدايا!درود فرست بر محمّد و خاندان محمّد كه جانشينان پسنديده اويند بهترين درودهايت را،و بهترين‏\r\nبركاتت را بر آنان ارزانى كن،و سلام و رحمت و بركات خدا بر او و بر ايشان باد.",
            "5": "از خدا، پروردگارم آمرزش می جويم و به سوى او مى ‏پويم",
            "6": " پاك و منزّهى،پرستيده ‏اى جز تو نيست،اى پرمهر اى بخشايشگر،اى پديدآوردنده آسمانها و زمين،اى داراى بزرگی\r\nو كرم.",
            "7": "\r\n"

        },
        "tozih": {
            "1": " بيست‏ و هفتم:روايت شده:بهترين زمان برای\r\nفرستادن صلوات در روز جمعه،پس از عصر است؛ بنابراين در آن‏ وقت صد مرتبه بگو:",
            "2": " شيخ طوسى فرموده است:\r\nروايت شده:مستحّب است صد مرتبه بگويى:",
            "3": " شيخ بزرگوار ابن ادريس در كتاب«سرائر»از جامع«بزنطى»نقل كرده:كه ابو بصير\r\nگفت:از امام صادق عليه السّلام شنيدم می فرمود:صلوات بر محمّد و آل محمّد در بين ظهر و عصر،برابر با هفتاد ركعت نماز\r\nاست،و كسی كه پس از عصر روز جمعه بگويد:",
            "4": " براى او همانند پاداش عمل پريان و آدميان در آن روز خواهد بود.مؤلف گويد:اين صلوات ارزنده در نوشته‏ های\r\nبزرگان حديث با سندهاى بسيار معتبر،با فضيلت هاى فراوان روايت شده، و چنانچه ده بار و هفت بار خوانده شود بهتر است‏\r\nزيرا از امام صادق عليه السّلام روايت شده:هركه پس از نماز عصر روز جمعه،پيش از آنكه از جاى خويش برخيزد،اين صلوات‏\r\nرا ده بار بخواند،فرشتگان از اين جمعه تا جمعه آينده در همين ساعت بر او صلوات می فرستند،و نيز از آن حضرت روايت شده:هنگامی كه نماز عصر روز جمعه را خواندى هفت بار اين صلوات را بخوان.و شيخ كلينى در\r\nكتاب«كافى»روايت كرده:وقتى ‏كه در روز جمعه نماز خود را خواندى بگو:",
            "5": " به يقين هر كه اين صلوات را،پس از نماز عصر بخواند حق تعالى براى او صد هزار كار نيك ثبت كند،و از او صد هزار\r\nگناه را محو نمايد،و صد هزار حاجتش را روا كند،و صد هزار بار مقامش را در بهشت بلند گرداند.و نيز شيخ كلينى فرموده‏\r\nروايت شده:هر كه اين صلوات را هفت بار بخواند براى او به تعداد بندگان، كار نيك ثبت كنند و عملش در آن روز\r\nمورد قبول واقع شود،و در روز قيامت حاضر مى ‏شود درحالی كه بين دو چشم او نور پرفروغى مى ‏درخشد.و در اعمال روز\r\nعرفه صلواتى خواهد آمد كه هركس آن را بخواند حضرت محمّد و آل محمّد(صلوات اللّه و سلامه عليهم)را خشنود سازد. \r\nبيست‏ و هشتم:بعد از عصر هفتاد بار بگويد:\r\n",
            "6": "تا حق تعالى گناهان او را بيامرزد.\r\nبيست ‏و نهم:صدر بار سوره«انّا انزلناه»را بخواند.از موسى بن جعفر عليه السّلام روايت شده:\r\nبراى خدا در روز جمعه هزار نسيم رحمت است كه هرچه بنده ‏اش بخواهد از آن نسيم مهرآميز به او ببخشد،پس هر كه بعد از\r\nعصر روز جمعه صد بار سوره«انّا انزلناه»را بخواند،حق تعالى آن هزار رحمت را چند برابر گرداند و به او عطا فرمايد.سى ‏ام:\r\nدعاى عشرات را كه در صفحات بعد خواهد آمد بخواند.سى ‏و يكم:شيخ طوسى رحمة اللّه فرموده:هنگام اجابت دعا ساعت‏\r\nآخر روز جمعه تا غروب آفتاب است،سزاوار است مؤمن در آن ساعت بسيار دعا كند.و روايت شده:ساعت‏\r\nاجابت دعا،هنگامى است كه نيمى از خورشيد غروب كرده باشد،و نيمه ديگر آن در مغرب ديده شود.حضرت‏\r\nفاطمه عليها السّلام در آن هنگام دعا مى ‏كرد،بنابراين دعا در آن ساعت مستحب است.و دعايى را كه از پيامبر صلى اللّه عليه و آله روايت شده‏\r\nمستحب است در ساعت اجابت دعا بخواند.و آن دعا اين است:",
            "7": " و در ساعت آخر روز جمعه دعاى«سمات»را كه پس از اين خواهد آمد بخواند."
        }
    }
}