{
    "92": {
        "number": 92,
        "bab": 1,
        "title": "بهترین زمان فرستادن صلوات در روز جمعه",
        "arabic": {
            "1": "\r\n\r\nاَللّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ.\r\n"
        },
        "farsi": {
            "1": " خدایا! بر محمّد و خاندانش رحمت فرست و ظهورشان را زود گردان.",
            "2": " درود خدا و فرشتگان و پیامبران و همه‌ی آفریده‌هایش بر محمّد و خاندان محمّد و سلام بر او و بر ایشان و بر روان‌ها و تن‌هایشان و رحمت خدا و برکاتش بر آنان باد. ",
            "3": "خدایا! درود فرست بر محمّد و خاندان محمّد، آن جانشینان پسندیده او، برترین درودهایت را و از بهترین برکاتت به آنان ارزانی کن و سلام بر ایشان و بر جان‌ها و بدن‌هایشان و رحمت و برکات خدا بر آنان باد. ",
            "4": "  خدایا! درود فرست بر محمّد و خاندان محمّد که جانشینان پسندیده اویند، بهترین درودهایت را و بهترین برکاتت را بر آنان ارزانی کن و سلام و رحمت و برکات خدا بر او و بر ایشان باد."
        },
        "tozih": {
            "1": "روایت شده است: که بهترین زمان برای فرستادن صلوات در روز جمعه، پس از عصر است؛ بنابراین در آن وقت «صد مرتبه» بگو: ",
            "2": " شیخ طوسى فرموده است: روایت شده: مستحب است «صد مرتبه» بگویى: ",
            "3": " شیخ بزرگوار، ابن ادریس در کتاب «سرائر» از جامع «بزنطی» نقل کرده است: که ابو بصیر گفت: از امام صادق(علیه‌السلام) شنیدم می‌فرمود: صلوات بر محمّد و آل‌محمّد در بین ظهر و عصر، برابر با هفتاد رکعت نماز است و کسی که پس از عصر روز جمعه بگوید:",
            "4": " براى او همانند پاداش عمل پریان و آدمیان در آن روز خواهد بود.",
            "5": "مؤلف گوید: این صلوات ارزنده در نوشته‌های بزرگان حدیث با سندهای بسیار معتبر، با فضیلت‌های فراوان روایت شده؛ و چنانچه «ده بار» و «هفت بار» خوانده شود بهتر است، زیرا از امام صادق(علیه‌السلام) روایت شده:",
            "6": "هرکه پس از نماز عصر روز جمعه، پیش از آنکه از جای خویش برخیزد، این صلوات را «ده بار» بخواند، فرشتگان از این جمعه تا جمعه آینده در همین ساعت بر او صلوات می‌فرستند و نیز از آن حضرت روایت شده: هنگامی‌که نماز عصر روز جمعه را خواندی «هفت بار» این صلوات را بخوان.",
            "7": "و شیخ کلینى در کتاب «کافى» روایت کرده: وقتی‌که در روز جمعه نماز خود را خواندى بگو: ",
            "8": " به یقین هر که این صلوات را، پس از نماز عصر بخواند حق‌تعالی برای او صد هزار کار نیک ثبت کند و از او صد هزار گناه را محو نماید و صد هزار حاجتش را روا کند و صد هزار بار مقامش را در بهشت بلند گرداند؛ ",
            "9": "و نیز شیخ کلینی فرموده: روایت شده: هر که این صلوات را «هفت بار» بخواند برای او به تعداد بندگان کار نیک ثبت کنند و عملش در آن روز مورد قبول واقع شود و در روز قیامت حاضر می‌شود در حالی که بین دو چشم او نور پرفروغی می‌درخشد؛",
            "10": "و «صلواتی» در «اعمال روز عرفه» خواهد آمد که هرکس آن را بخواند حضرت محمّد(صلی‌الله‌علیه‌وآله) و آل‌محمّد را خشنود سازد."
        }
    }
}