{
    "95": {
        "number": 95,
        "bab": 1,
        "title": "تعلق روز جمعه به امام زمان(عج)",
        "arabic": {},
        "farsi": {
            "1": " به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، خدایا! بر محمّد درود فرست، آن سرور فرستادگان و پایان‌بخش پیامبران و برهان پروردگار جهانیان، آن برگزیده‌ی خدا در عالم الست، انتخاب‌شده او در ملکوت، پاکیزه از هر آفت، بری از هر عیب، همان‌که از او آرزوی نجات برند و امید شفاعت از او دارند، آن‌که دین خدا به او واگذار گشته، بار خدایا بنیادش را شرف بخش و برهانش را بزرگ گردان و حجّت او را پیروز کن و پایه‌اش را برافراز و نورش را برافروز و رویش را سپید کن و فضلش عطا کن و به او جایگاه و دست‌آویز و رتبه بلند عنایت کن و او را در جایگاه ستوده‌ای که گذشتگان و آیندگان به آن رشک برند برانگیز و بر علی امیر مؤمنان وارث رسولان و پیشوای نیکان با چهره‌های درخشان و سرور اوصیاء و برهان پروردگار جهانیان درود فرست و بر حسن بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر حسین بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست؛ ",
            "2": "و بر علی بن الحسین پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر محمّد بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر جعفر بن محمّد پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر موسی بن جعفر پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر علی بن موسی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر محمّد بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر علی بن محمّد پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر حسن بن علی پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست و بر یادگار پیامبران و امامان و هدایتگر هدایت یافته، پیشوای مؤمنان، وارث رسولان و برهان پروردگار جهانیان درود فرست؛ ",
            "3": "بار خدایا! بر محمّد و خاندانش درود فرست، آن پیشوایان رهنما و عالمان راست‌گو، نیکان پرهیزگار، آنان که ستون‌های دین تو پایه‌های توحیدت و ترجمان وحی‌ات و حجّت‌های تو بر آفریده‌هایت و جانشینان تو در زمینت هستند، هم آنان که برای خود اختیار کردی و بر بندگانت برگزیدی و برای دینت پسندیدی و به شناخت خویش اختصاص دادی و به کرامت خود بزرگی‌شان بخشیدی و به رحمتت فروگرفتی و به نعمتت پروراندی و به حکمتت به ایشان غذا دادی و لباس نور بر اندامشان پوشاندی و مقامشان را در ملکوتت بلند گردانیدی و در پوشش و حمایت فرشتگانت درآوردی و به پیامبرت که درود تو بر او و خاندانش باد، شرافتشان بخشیدی؛ ",
            "4": "خدایا! بر محمّد و خاندانش درود فرست، درودی پاکیزه، فزاینده، فراوان، پیوسته و خوشایند که جز تو به آن احاطه نیابد و جز دانش تو آن را فرا نگیرد و کسی جز تو شمارشش را نداند. خدایا! درود فرست بر ولی‌ات که حیات‌بخش راه و روشت و بپادارنده فرمانت و دعوت‌کننده به سویت و رهنمای به هستی‌ات و حجّت بر آفریدگان و جانشینت در زمین و گواه تو بر بندگانت است؛ بار خدایا! یاری‌اش را اقتدار بخش و عمرش را طولانی ساز و زمین را به طول بقایش بیارای.\r\nبار خدایا! او را از ستم حسودان کفایت کن و از گزند مکاران پناه ده و اراده‌ی بیدادگران را از او بازدار و از دست گردنکشانش رهایی‌بخش؛ ",
            "5": " بار خدایا! به او عطا کن برای خودش و فرزندانش و پیروانش و رعیتش و خاصانش و همه آنان که فرمانش برند و دشمنانش و همه اهل دنیا آنچه دیدگانش را به آن روشن کنی و دلش را به آن شاد نمایی و او را در دنیا و آخرت به برترین آرزوهایش برسان، به یقین تو بر هر چیز توانایی.\r\nبار خدایا! به دست او آنچه از دینت فراموش شده را تازه گردان و آنچه از معانی کتابت تغییر یافته را زنده کن و آنچه از احکامت دگرگون شده را آشکار ساز تا دینت به وسیله او و به دست او شاداب، نوین، ناب و بی‌آلایش گردد آن‌چنان‌که شکی در آن نبوده و شبهه‌ای با آن نباشد و باطل و بدعتی همراه آن نماند.\r\nبار خدایا! هر ظلمتی را با نورش روشنی بخش، با استواری‌اش هر بدعتی را ویران کن و با پایداریش هر گمراهی را برطرف کن و به دست او پشت هر گردنکشی را با پایداریش بشکن و آتش هر آشوبی را با شمشیر او خاموش کن و ستم هر ستمگری را با عدل او نابود ساز و فرمانش را بر هر فرمانی چیره گردان و هر سلطنتی را به سلطنتش خوار کن؛\r\n ",
            "6": "  بار خدایا! هرکه را که آهنگ او کند به ذلّت نشان و هر که را با او دشمنی ورزد هلاک ساز و مکر کن با هر که با او نیرنگ بازد و هرکه حقش را انکار کند و فرمانش را سبک شمارد و در خاموش کردن نورش بکوشد و فرونشاندن یادش را اراده نماید از بن برکن، خدایا! درود فرست بر محمّد مصطفی و علی مرتضی و فاطمه زهرا و حسن خشنود از قضا و حسین پاک گشته و همه اوصیایی که چراغ‌های تاریکی و نشانه‌های هدایت و مشعل‌های فروزان تقوی و دستاویز و رشته استوار و راه راست‌اند و بر ولیت و زمامداران پایبند به عهدت که امامان از فرزندانش هستند درود فرست و بر عمرشان بیفزا و به طول حیاتشان فزونی بخش و به نهایت آرزوهای دینی و دنیوی و اخروی‌شان برسان که به یقین تو بر هر چیز توانایی. "
        },
        "tozih": {
            "1": " آگاه باش که روز جمعه از چند جهت اختصاص و تعلّق به امام عصر(عجلّ الله تعالی فرجه الشریف) دارد:",
            "2": "یکی آنکه ولادت با سعادت ایشان در آن روز بوده، دیگر آنکه ظهور پر از سرور آن حضرت در روز جمعه خواهد بود و ازاین‌رو، انتظار فرج در آن روز بیش از روزهای دیگر است و در «زیارت مختص» به آن حضرت در روز جمعه آمده است «هٰذَا یَوْمُ الْجُمُعَةِ وَ هُوَ یَوْمُکَ الْمُتَوَقَّعُ فِیهِ ظُهُورُکَ، وَ الْفَرَجُ فِیهِ لِلْمُؤْمِنِینَ عَلَىٰ یَدِکَ؛ این روز جمعه است، روزی که انتظار می‌رود در آن ظهور کنی و به دست تو برای مومنان گشایش حاصل شود.»",
            "3": "بلکه عید بودن روز جمعه و آن را یکی از عیدهای چهارگانه شمردن در حقیقت به خاطر زمان ظهور آن حضرت است که در آن هنگام زمین را از وجود شرک و کفر و آلودگی به گناه و هم از وجود ستمکاران و دین‌ستیزان و کافران و منافقان پاک و پاکیزه می‌گرداند و با آشکار ساختن کلمه حق و برافراشتن پرچم ایمان و احکام دین، چشم و دل خاصان اهل ایمان را در آن روز روشن و مسرور و خرسند می‌نماید: «وأشْرقت الأَرض بنور ربّها؛ زمین به پرتو پروردگارش تابنده گشت.» ",
            "4": "پس شایسته است که در این روز  «صلوات کبیر»   را بخوانی و دعایی را که امام رضا(علیه‌السلام) امر به خواندن آن برای صاحب الأمر (عج) فرموده‌اند قرائت کنی و آغاز آن دعا این است: «اللّٰهُمَّ ادْفَعْ عَنْ وَ لِیِّکَ وَخَلِیفَتِکَ...» که به‌طور کامل در «باب زیارات» ، در آخر «اعمال سرداب» خواهد آمد؛",
            "5": "و نیز خوب است که دعایی را که شیخ ابو عَمرو عَمروی(قَدَّسَ اللهُ رُوحَه) به ابو علی بن همّام املا کرده و فرموده است که آن را در زمان غیبت قائم آل محمّد(صلی‌الله‌علیه‌وآله)  بخوانند، بخوانی و چون آن صلوات و این دعا طولانی است، به جهت رعایت اختصار آن‌ها را ذکر نکردیم؛ علاقمندان می‌توانند به کتاب‌های «مصباح المتهجّد» و «جمال الاسبوع» مراجعه کنند.",
            "6": "جا دارد در اینجا صلواتی را که به ابوالحسن ضرّاب اصفهانی منسوب است و شیخ طوسی و سید ابن طاووس آن را در اعمال عصر روز جمعه ذکر نموده‌اند بیان کنیم.",
            "7": "سید ابن طاووس فرموده است: این صلوات از مولای ما حضرت مهدی (عج) روایت شده است و حتی اگر تعقیب روز جمعه را به جهت عذری نتوانستی بخوانی، هرگز این صلوات را ترک نکن، به جهت امری که خداوند(جَلَّ جَلالُه) ما را به آن آگاه نموده است.",
            "8": "آنگاه سید در ادامه سند آن را با متن صلوات نقل کرده است؛ امّا شیخ در «مصباح المتهجّد» فرموده است: این صلوات از حضرت صاحب الزّمان (عج) روایت شده که در مکه بدست ابوالحسن ضرّاب اصفهانی رسیده است و ما سند آن را به خاطر اختصار نسخه ذکر نکردیم؛ و آن دعا این است:"
        }
    }
}