{
    "0": "",
    "1": "سپس به سجده برو و بگو: ",
    "2": "نهم:\nچهارده رکعت نماز بخوان، در هر رکعت سوره «حمد» و «آیت‌الکرسی» و «سه مرتبه» سوره «توحید» را قرائت کن تا در برابر هر رکعتی ثواب چهل سال عبادت و ثواب عبادت هرکه در آن ماه روزه گرفته و نماز خوانده، برایت باشد.\n\nدهم:\nشیخ طوسی در کتاب «مصباح» فرموده: که در آخر شب غسل بجای آر و تا طلوع سپیده‌دم در جای نماز خود بنشین.\n\n[همچنین در «اعمال شب جمعه» دعایی که مشترک بین شب جمعه و شب عید فطر است آمده است.]",
    "3": "حدیث کساء حدیثی قدسی و در فضیلت پیامبراکرم (ص)، امام علی (ع)، حضرت فاطمه(س) و امامان حسن (ع) و حسین(ع) است و سبک زندگی مناسب شیعه را نزد رویش ترسیم می کند.\nباشد که این دعا را به نیابت از  اهل بیت (علیه السلام) برای سلامتی و فرج امام زمان (عج) بخوانیم",
    "4": " آنگاه به سجده رود و بگوید: ",
    "5": "آنگاه بر رسول خدا و ائمه طاهرین صلوات می‌فرستی.\n\nمؤلّف گوید: ما برای «روز سوم جمادی‌الآخر» زیارتی دیگر برای حضرت فاطمه نقل کردیم و نیز علما زیارت مبسوطی برای آن مظلومه نقل کرده‌اند که مثل همین زیارت نقل‌شده از شیخ طوسی است. اول آن «السَّلامُ عَلَیْکِ یَا بِنْتَ رَسُولِ اللَّهِ» است تا «أُشْهِدُ اللَّهَ وَرُسُلَهُ وَمَلائِکَتَهُ» و از اینجا به بعد آن چنین است: ",
    "6": "پس مي گویي :",
    "7": "سپس وارد روضه شو و خود را به ضریح بچسبان و بگو:",
    "8": "از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده و دعایی است که جبرئیل برای آن حضرت هنگامی که در مقام ابراهیم مشغول نماز بود آورد؛ و دعا این است: ",
    "9": "مؤلّف گوید: شیخ در «تهذیب» فرموده: آنچه در فضل زیارت آن معظّمه روایت شده، بیشتر از آن است که شمارش شود و علامه مجلسی از کتاب «مصباح الانوار» نقل کرده: از حضرت فاطمه روایت شده: پدرم به من فرمود: هرکه بر تو صلوات فرستد، حق‌تعالی او را بیامرزد و در هر جای بهشت که باشم به من ملحق کند. ",
    "10": "مؤلّف گوید: در خبری از حضرت سجاد(علیه‌السلام) آنچه حاصلش این است روایت شده: خداوند رحمت کند عباس(علیه‌السلام) را که نسبت به برادر خود ایثار کرد و جانش را فدای آن حضرت نمود تا این که در راه یاری او دو دستش را از بدن جدا کردند و خدا به جای دو دست او دو بال به آن جناب عنایت فرمود که مانند جعفر بن ابی‌طالب(علیه‌السلام) با آن دو بال همراه فرشتگان در بهشت پرواز می‌کند و برای عباس(علیه‌السلام) در قیامت نزد خدا مقامی است که مورد غبطه همه شهداست و تمام شهیدان را آرزوی مقام اوست. ",
    "11": "پس مي گويي صد مرتبه :",
    "12": " از حضرت صادق(علیه‌السلام) روایت شده: هرکه چهل صبحگاه این عهد را بخواند، از یاوران قائم ما باشد و اگر پیش از ظهور آن حضرت از دنیا برود، خدا او را از قبر بیرون آورد که در خدمت آن حضرت باشد و حق‌تعالی بر هر کلمه هزار حسنه به او کرامت فرماید و هزار گناه از او محو سازد و آن عهد این است:",
    "13": "پس از خواندن دعا، حاجات خود را بخواهد که به خواست خدا برآورده می‌شود؛\n\nو در روایت دیگری وارد شده است که بعد از خواندن دعا چنین گوید: ",
    "14": "آنگاه «نماز زیارت»  بجا می‌آوری و به آنچه خواهی دعا می‌کنی، که ان‌شاء‌الله به اجابت خواهد رسید. ",
    "15": "یکی از شب‌های برجسته و برتر است و در فضیلت و ثواب عبادت و احیای آن روایات بسیاری وارد شده، از جمله در روایت آمده: آن شب کمتر از شب قدر نیست و برای آن چند عمل مستحب است:\n\nاوّل:\nغسل کردن هنگامی‌که آفتاب غروب کرد.\n\nدوّم:\nشب‌زنده‌داری به نماز و دعا و استغفار و درخواست از خداوند و شب‌زنده‌داری در مسجد.\n\nسوم:\nپس از نماز مغرب و عشا و [در روز عید فطر بعد از] نماز صبح و نماز عید بخواند:",
    "16": "پس مي گويي :",
    "17": "علاّمه مجلسی فرموده است: در بعضی از کتاب‌های معتبر از محمّد بن بابویه نقل کرده‌اند که این دعا را از امامان(علیهم‌السلام) روایت کرده و گفته است: در هیچ امری آن را نخواندم مگر آنکه به زودی اثر اجابت آن را یافتم؛\nو دعا این است: ",
    "18": "امام زمان (علیه السلام) می فرماید: «هرگاه خواستید به وسیله ی ما به خداوند بلند مرتبه توجه کنید و به سوی ما روی آورید، همانگونه که خداوند متعال فرموده است بگوئید: … سلامٌ علی آل یاسین…. .» \nباشد که این دعا را به نیابت از حضرت فاطمه زهرا سلام الله علیها برای سلامتی و فرج امام زمان عج الله تعالی فرجه الشریف بخوانیم:",
    "19": "و آن دُعا این است: ",
    "20": "برای مطالعه توضیحات دعا در قسمت درباره برنامه مطالعه بفرمایید.",
    "21": "آنگاه امام باقر(علیه‌السلام) فرمود: هرکه از شیعیان ما این زیارت و دعا را در کنار قبر امیرالمؤمنین(علیه‌السلام) یا نزد قبر یکی از ائمه(علیهم‌السلام) بخواند، البته حق‌تعالی این زیارت و دعای او را در نامه‌ای از نور بالا برد و مُهر حضرت محمّد(صلی‌الله‌علیه‌وآله) را بر آن بزند و به این صورت محفوظ باشد تا به قائم آل محمّد(عج) تسلیم کنند، پس صاحبش را به بشارت و تحیت و کرامت استقبال نماید ان‌شاء‌الله تعالی.\n\nمؤلّف گوید: این زیارت شریفه‌ هم از زیارات مطلقه به حساب می‌آید و هم از زیارات مخصوصه روز غدیر و هم از زیارات جامعه که در جمیع روضات مقدسه ائمه خوانده می‌شود.",
    "22": " حضرت فرمود: خدای عزّوجل «مُقَلِّبَ القُلُوبِ وَالأبْصَارِ» است، ولی چنان‌که من می‌گویم بگو: «یَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِی عَلَىٰ دِینِکَ».\n\nتأمل در این دو حدیث شریف، برای بیداری کسانی که در دعاها به سلیقه خود، بعضی کلمات را زیاد می‌کنند و پاره‌ای تصرّفات می‌نمایند کافی است و الله العاصم. ",
    "23": " و نام دشمن را بگوید؛\n\nسپس بگوید: ",
    "24": " مؤلف گوید: علاّمه مجلسی این دعا را در «کتاب دعای» بحار و در «کتاب صلات» آن همراه با توضیح ذکر کرده و فرموده: این دعا از دعاهای مشهور است ولی من آن را در کتاب‌های معتبر جز در کتاب «مصباح» سید ابن باقی(رحمة‌الله‌علیه) نیافتم؛\n\nو نیز فرموده است: مشهور خواندن این دعا پس از نماز صبح است درحالی‌که سید ابن باقی خواندن آن را پس از «نافله صبح» روایت نموده است؛ و به هر کدام عمل شود مناسب است. ",
    "25": "این زیارت که زیارت معروف به «امین‌الله» است، در نهایت اعتبار می‌باشد و در تمام کتاب‌های زیارتی و مصابیح نقل‌شده. علاّمه مجلسی(رحمة‌الله‌علیه) فرموده: این زیارت از جهت متن و سند از بهترین زیارات است و باید در تمام روضه‌های ائمه بر آن مواظبت نمایند.\n\nدرباره این زیارت به سندهای معتبر از جابر، از امام باقر(علیه‌السلام) روایت شده: حضرت امام زین‌العابدین(علیه‌السلام) به زیارت امیر‌المؤمنین(علیه‌السلام) آمد و در کنار قبر آن حضرت ایستاد و گریست و چنین گفت: ",
    "26": " در کتاب «کامل الزیارات» پس از متن زیارت این جملات آمده است: ",
    "27": "در کتاب «مصباح» شیخ طوسی به نقل از ابوحمزه ثمالی آمده است: که حضرت امام زین‌العابدین(علیه‌السلام) در ماه رمضان بیشتر شب را به نماز می‌ایستاد و چون سحر می‌رسید این دعا را می‌خواند: ",
    "28": "مؤلف گوید: که در بعضی نسخه‌ها پس از «وَ أَنْتَ عَلَى کُلِّ شَیْءٍ قَدِیرٌ؛ تو بر هر چیز توانایی»، آمده: هر حاجت که دارى ذکر کن و بگو: «یَا اللّٰهُ یَا حَنَّانُ یَا مَنَّانُ ، یَا بَدِیعَ السَّمَاوَاتِ وَالْأَرْضِ ، یَا ذَا الْجَلالِ وَالْإِکْرامِ ، یَا أَرْحَمَ الرَّاحِمِینَ ، اللّٰهُمَّ بِحَقِّ هٰذَا الدُّعاءِ...اى خدا، اى بسیار مهربان، اى بخشایشگر، اى پدیدآورنده‌ی آسمان‌ها و زمین، اى دارنده هیبت و شکوه، اى مهربان‌ترین مهربانان، خدایا! به حق این دعا...» تا آخر آنچه گذشت.\n\nو علّامه مجلسى از کتاب «مصباح» سیّد ابن باقى نقل کرده که بعد از دعاى سمات این دعا را بخواند: ",
    "29": "پس برخیز و به طرف پایین قبر آن حضرت برو و نزد سر علی بن الحسین(علیه‌السلام) بایست و بگو: ",
    "30": "کفعمی «دعای روز بیست‌وهفتم» را در «روز بیست‌ونهم» ذکر نموده.",
    "31": "سپس از دری که پایین پای علی بن الحسین(علیه‌السلام) است بیرون بیا و به سوی شهدا متوجه شو و بگو:",
    "32": " و بدان که زیارت قمر بنی هاشم موافق روایت مذکور، همین بود که ذکر شد، ولی سید ابن طاووس و شیخ مفید و دیگران پس از این زیارت فرموده‌اند که به سمت بالا سر برو و دو رکعت نماز بخوان و بعد از آن هرچه خواهی نماز بجا آور و بسیار خدا را بخوان و پس از نماز بگو: ",
    "33": "پس خود را بر قبرش بینداز و آن را ببوس و بگو: ",
    "34": "یکی از زیارات توصیه شده که اکثر افراد با آن آشنا هستند و در هر ایامی به خواندن آن توصیه شده است زیارت عاشوراست. باشد که این زیارت را به نیابت از امام رضا علیه السلام برای سلامتی امام زمان عج الله تعالی فرجه الشریف بخوانیم.",
    "35": "موسوم به دعای «الشاب المأخوذ بذنبه» [یعنی: جوانی که به سبب گناهش گرفتار عذاب حق شده].\n\nاین دعا از کتاب‌های کفعمی و «مهج الدعوات» نقل‌شده، و دعایی است که آن را امیرالمؤمنین(علیه‌السلام) به جوانی که به خاطر گناه و ستم در حقّ پدرش شَل شده بود آموزش داد.\nجوان این دعا را خواند و حضرت رسول(صلی‌الله‌علیه‌وآله) را در خواب دید که دست مبارکش را بر اندام او کشیده و فرمود: بر اسم اعظم خدا محافظت کن که کار تو به خیر خواهد بود، پس بیدار شد درحالی‌که سالم شده بود و آن دعا این است: ",
    "36": "پس به سجده برو و در سجده «صد مرتبه» بگو: «أَتُوبُ إِلَى اللّٰهِ؛ به‌سوی خدا می‌پویم»، سپس هر حاجتی که دارد از خدا بخواه که بخواست خدا برآورده خواهد شد؛\n\nو در روایت شیخ آمده است: که پس از نماز مغرب به سجده برو و بگو:",
    "37": "سیدابن‌طاووس در کتاب «مهج‌الدعوات» از امیرالمؤمنین(علیه‌السلام) نقل کرده: حضرت رسول(صلی‌الله‌علیه‌وآله) این دعا را به من تعلیم داد و امر فرمود آن را درهرحال و برای هر سختی و آسانی بخوانم و نیز آن را به جانشین خود تعلیم دهم و خواندن این دعا را ترک نگویم تا حق‌تعالی را ملاقات کنم؛\n\nو نیز فرمود: یا علی این دعا را هر صبح و هر شام بخوان زیرا که گنجی از گنج‌های عرش الهی است.\n\nاُبَی بن کعب، به پیشگاه حضرت رسول(صلی‌الله‌علیه‌وآله) التماس کرد که آن حضرت فضیلت این دعا را بیان نماید، حضرت اندکی از ثواب بسیار آن را بیان فرمود؛ هرکه می‌خواهد به کتاب «مهج الدعوات» مراجعه نماید.\n\nمتن دعا این است:",
    "38": "مؤلف گوید: خوب است این زیارت را، پشت سر قبر، به طرف قبله بخوانی، چنان‌که شیخ در «تهذیب» چنین فرموده: سپس وارد شو و خود را با رو به قبر بیانداز و چنین بگو درحالی‌که رو به جانب قبله‌ای: «السَّلامُ عَلَیْکَ أَیُّهَا الْعَبْدُ الصَّالِحُ...»؛ [که در بالا گذشت.]",
    "39": " ابن فهد حلّی فرموده است: پس از دعای سمات مستحب است بگویی: ",
    "40": "پس حاجت خود را ذکر کن که انشاءالله تعالی برآورده خواهد شد و در روایت «مهج الدعوات» است که این دعا را هرگز بدون طهارت نخوان. ",
    "41": "پس به سجده مي روي ومي گويي :",
    "42": " بنا بر گفته فخر المحققین خواندن دعای شریف عدیله و به یاد سپردن معنای آن در ذهن برای به سلامت رستن از خطر «عدیله عند الموت» سودمند است؛\n\nو امّا این دعای مذکور روایت معصوم است یا انشای علمای شیعه؟ باید گفت: بنا بر گواهی عالم برجسته در علم حدیث‌شناسی و بررسی کننده روایات و گردآورنده تمام اخبار ائمه(علیهم‌السلام) دانشمند زبردستِ خبره و محدّث ناقد و بصیر، شیخنا الاکرم و المحدث الأعظم مولانا الحاج میرزا حسین نوری «نور الله مرقده» این دعا از معصومین نیست، چنان‌که فرموده است:\n«وأمّا دعاء العدیلة المعروفة فهو من مؤلّفات بعض أهل العلم، لیس بمأثورٍ وَلا موجودٍ فی کتب حَملة الأحادیث ونقّادها؛ دعای عدیله معروف از نوشته‌های بعضی از اهل علم است و از معصومین(سلام الله علیهم) روایت نشده است و در کتاب‌های حاملان حدیث و نقّادان روایت موجود نیست.»\n\nبدان که شیخ طوسی از محمّد بن سلیمان دیلمی روایت کرده است: که به محضر حضرت صادق(علیه‌السلام) عرضه داشتم: شیعیان شما می‌گویند: ایمان بر دو گونه است: نخستین ایمان مستّقر و دیگر آن‌که به امانت نهاده شده و از بین می‌رود، بنابراین دعایی را به من بیاموز که هرگاه آن را بخوانم ایمانم کامل شود و از بین نرود؛\nایشان فرمود پس از هر نماز واجب بگو:",
    "43": " دعایی است با مضامین بسیار بلند که پس از زیارت هر یک از امامان(علیهم‌السلام) خوانده می‌شود و این دعا را سید ابن طاووس، در کتاب «مصباح الزائر»، بعد از این «زیارت جامعه» نقل فرموده است و آن دعای شریف این است: ",
    "44": "بعد به جانب ضریح بازگرد و نزد پاهای مبارک بایست و بگو:  ",
    "45": "بعد بگوید: ",
    "46": "از دعاهای بسیار معروف است؛ علاّمه مجلسی(رحمة‌الله‌علیه) فرموده است: این دعا از بهترین دعاهاست و دعای خضر پیمبر است.\n\nامیرالمؤمنین(علیه‌السلام) آن را به کمیل که از خواصّ اصحاب آن حضرت بود آموخت؛ و نیز فرموده است: در شب‌های نیمه‌شعبان و در هر شب جمعه خوانده می‌شود و برای کفایت از گزند دشمنان و گشوده شدن درهای روزی و آمرزش گناهان سودمند است.\n\nشیخ طوسی و سید ابن طاووس آن را در کتاب‌های دعای خود آورده‌اند و من متن این گنجینه ملکوتی را از «مصباح المتهجّد» روایت می‌نمایم؛ و آن دعای شریف این است: ",
    "47": "چون بخواهی آن حضرت را وداع کنی، به نزد قبر شریف برو و این جملات را که در روایت ابوحمزه ثمالی است و علما هم ذکر کرده‌اند بگو: ",
    "48": "پس مي گویي صد مرتبه :",
    "49": "در این قسمت از دعا سر و دیده خود را به جانب آسمان برداشت و از دیده‌های مبارکش مانند ریزش آب از دو مَشک، اشک می‌ریخت و با صدای بلند به محضر حق عرضه داشت: ",
    "50": " و پس از آن، این دعا خوانده شود: ",
    "51": " آنگاه به جانب بالای سر امام حسین(علیه‌السلام) برگرد و برای خود و اهل و اولاد و پدر و مادر و برادران خود، بسیار دعا کن، زیرا در آن روضه مطهره دعای دعاکننده و درخواست درخواست‌کننده ردّ نمی‌شود.\n\nمؤلّف گوید: این زیارت، معروف به زیارت وارث است و مأخذش کتاب «مصباح المتهجد» شیخ طوسی می‌باشد که از کتب بسیار معتبر و معروف نزد علماست و من این زیارت را بدون واسطه، از همان کتاب شریف نقل کردم و پایان زیارت شهدا همان بود که ذکر شد: «فَیَالَیْتَنِی کُنْتُ مَعَکُمْ فَأَفُوزَ مَعَکُمْ».\n\nپس این اضافه‌هایی که بعضی بعد از «فَاَفوزَ مَعَکم» ذکر نموده‌اند: «فِی الْجِنانِ مَعَ النَّبِیِّینَ وَالصِّدِّیقِینَ وَالشُّهَداءِ وَالصَّالِحِینَ وَحَسُنَ أََُولَئِکَ رَفِیقاً ، السَّلامُ عَلَىٰ مَنْ کانَ فِی الْحائِرِ مِنْکُمْ وَعَلَىٰ مَنْ لَمْ یَکُنْ فِی الْحائِرِ مَعَکُمْ... إلى آخره» تمامی آن‌ها زیادی و اضافی است.\n\nشیخ ما در کتاب «لؤلؤ مرجان» فرموده است: که این کلمات متضمّن چند دروغ واضح است، علاوه بر جسارت ارتکاب بدعت و جسارت افزودن بر فرموده امام چنان شایع و متعارف شده که چند هزار مرتبه در شب و روز، در عرصه‌گاه مرقد منوّر ابی‌عبدالله الحسین(علیه‌السلام) و محضر فرشتگان مقرّب و مطاف پیامبران مرسل به آواز بلند خوانده می‌شود و احدی به این خوانندگان ایراد نمی‌گیرد و از گفتن این دروغ و ارتکاب این معصیت نهی نمی‌کند و کم‌کم این کلمات، در مجموعه‌هایی که در زیارت و ادعیه نادانان از عوام جمع می‌کنند و گاهی اسمی برای آن می‌گذارند، راه پیدا کرده و به چاپ رسیده است؛ و از مجموعه این نادان، به مجموعه آن نادانان نقل‌شده و کار به جایی رسیده که بر بعضی از طلاّب نیز امر مشتبه شده است.\n\nروزی طلبه‌ای را دیدم که آن دروغ‌های ناروا را برای شهدا می‌خواند، دست بر کتفش گذاشتم، ملتفت من شد، گفتم: از اهل علم چنین اکاذیب در چنین محضری قبیح نیست؟ گفت: مگر روایت نشده؟ تعجب کردم گفتم: نه؛ گفت: در کتابی دیدم، گفتم در کدام کتاب؟ گفت: «مفتاح الجنان»؛ ساکت شدم، چه اینکه کسی در بی‌اطلاعی کارش به اینجا رسد که جمع‌آوری بعضی عوام را کتاب بشمارد و مستند قرار دهد، قابل سخن گفتن نیست.\n\nسپس شیخ مرحوم کلام را در این مقام طول داده و فرموده است: به حال خود گذاشتن عوام در امثال این امور جزئی و بدعت‌های مختصر مثل غسل اویس قَرَن و آش ابوالدرداء که تابع و مخلص حقیقی معاویه بوده و روزه صَمت که در روز سخن نگویند و غیر آن‌ها که احدی در مقام نهی برنیامده، سبب جسارت و جرأت شده است که در هر ماه و سال پیامبر و امام تازه‌ای پیدا می‌شود و دسته دسته از دین خدا بیرون می‌روند، انتهی کلامه رفع مقامه.\n\nاین فقیر گوید: در فرمایش این عالم بزرگ که به مذاق شرع مقدس آگاه است، خوب تأمّل کن؛ چگونه این مطلب غمی بزرگ و عقده‌ای گلوگیر در دل او شده، چه او به طور کامل مفاسد این کار را می‌داند، به خلاف آنان‌که از علوم اهل‌بیت محروم و بی‌بهره ماندند و به دانستن سخنی درهم و برهم از اصطلاحات اکتفا کردند که امثال این مطالب را چیزی ندانند، بلکه تصحیح و تصویب کرده و بر وفق آن عمل کنند.\n\nلا جرم کار به جایی می‌رسد که کتاب‌هایی همچون «مصباح المتهجد، اقبال، مهج الدعوات، جماع الاسبوع، مصباح الزائر، بلد الامین، جنی الواقیی، مفتاح الفلاح، مقیاس، ربیع الاسابیع، تحفی، زاد المعاد» و امثال این کتب متروک و مهجور شود و این مجموعه‌های احمقانه شایع شود که در دعای مجیر که از دعاهای معتبره مرویه است، در هشتاد موضع آن کلمه «بعفوک» زیاد کنند و کسی انکار نکند و در دعای جوشن که مشتمل بر صد فصل است، برای هر فصلی یک خاصیتی وضع کنند و با بودن این همه زیارت مأثوره، زیارت مفجعه جعل نمایند و با بودن این همه دعاهای معتبر مرویه با مضامین عالیه و کلمات فصیحه بلیغه، دعایی بی‌ربط در کمال برودت جعل کنند و نام آن را دعای «حبّی» گذارند و از کنگره عرش آن را نازل کنند و چندان فضیلت برای آن وضع نمایند که انسان را متحیر و سراسیمه کنند.\n\nاز جمله [آن فضائل] آن‌که العیاذ بالله، جبرئیل از جانب حق سبحانه و تعالی به رسول خدا(صلی‌الله‌علیه‌وآله) گفته باشد: هر بنده‌ای که این دعا را با خود دارد، او را عذاب نکنم، اگرچه مستوجب دوزخ باشد و عمرش را به معصیت گذرانده و مرا هیچ وقت سجده نکرده باشد و عنایت کنم آن بنده را ثواب هفتاد هزار پیغمبر و ثواب هفتاد هزار زاهد و ثواب هفتاد هزار شهید و ثواب هفتاد هزار نمازگزار و ثواب پوشاندن هفتاد هزار برهنه و ثواب سیر کردن هفتاد هزار گرسنه و ثوابی مطابق ریگ‌های بیابان و ثواب هفتاد هزار بقعه زمین و ثواب مهر نبوت رسالت پناه، و ثواب عیسی روح الله و ابراهیم خلیل الله و اسماعیل ذبیح الله و موسی کلیم الله و یعقوب نبی الله و آدم صفی الله و جبرئیل و میکائیل و اسرافیل و عزرائیل و دیگر فرشتگان، یا محمّد هرکه این دعای بزرگوار حبّی را بخواند یا با خود بردارد، او را بیامرزم و شرم دارم که او را عذاب کنم... الخ! و سزاوار است، انسان از شنیدن این‌ها عوض خنده بگرید.\n\nکتاب‌های دعای شیعه، به مرتبه‌ای متقن و محکم بوده که غالب آن‌ها که استنساخ می‌کردند، خودشان از اهل علم بودند و از روی نسخه‌هایی که به خط اهل علم و تصحیح شده علما بوده مقابله و تصحیح می‌نمودند و اگر اختلافی بود، در حاشیه‌اش به آن اختلاف اشاره می‌کردند؛ مثلاً در دعای مکارم الاخلاق «وبَلِّغْ بِإیمانی» در حاشیه‌اش اشاره می‌کنند، در نسخه ابن اشناس «وَابْلُغْ بِإیْمانی» است و در روایت ابن شاذان «اللّٰهُمَّ أبْلِغْ إیمانی» است؛ یا مثلاً فلان کلمه به خط ابن سکون چنین است و به خط شهید چنین\n\nهمچنین کار کتاب‌های معتبر دعا به جایی رسیده که منحصر به کتاب «مفتاح» شده که فی‌الجمله وصفش را شنیدی و این کتاب مرجع عوام و خواص و عرب و عجم شده و این نیست، جز از بی‌اعتنایی اهل علم به حدیث و اخبار و رجوع ننمودن به کتب علما و فقهای اهل‌بیت اطهار و نهی نکردن از امثال این بدعت‌ها و اضافات و دسیسه وضّاعان [آنان‌که از پیش خود جعل حدیث می‌کنند و به پیامبر و امام می‌بندند] و تحریف جاهلان و جلو نگرفتن از نااهلان و از تصرّفات بی‌خردان تا کار به جایی رسیده که دعاها موافق سلیقه‌ها تلفیق شده و زیارت‌ها و مفجعه‌ها و صلوات‌ها اختراع گشته و مجموعه‌های بسیار از دعاهای ساختگی و قلابی چاپ شده و بچّه مفتاح‌ها متولد گشته و کم‌کم سرایت کرده، به سایر کتب رسیده و شایع و رواج یافته است.\n\nمثلاً کتاب «منتهی الآمال» این احقر را تازه طبع کرده‌اند، بعضی از خطّاطان آن، به سلیقه خود تصرّفاتی در آن نموده، از جمله در احوال مالک بن یسر ملعون نوشته: از دعای امام حسین(علیه‌السلام) هر دو دست او از کار افتاده بود الحمدلله؛ در تابستان همانند دو چوب خشک می‌گردید الحمدلله؛ در زمستان خون از آن‌ها می‌چکید الحمدلله و بر این حال خسران مال بود الحمدلله.\n\nدر این دو سطر عبارت، چهار لفظ «الحمدلله» را کاتب موافق سلیقه خود جزو عبارت کرده است و نیز در بعضی از مواضع کتاب پس از نام جناب زینب یا امّ کلثوم، به سلیقه خود لفظ خانم اضافه کرده که زینب خانم و امّ کلثوم خانم گفته شود، به خاطر آنکه از آن مخدّرات تجلیل شود و کاتب، حمید بن قحطبه را چون دشمن داشته، به علت بدی او حمید بن قحبه نوشته، ولی احتیاط نموده قحطبه را به عنوان نسخه بدل آن یادداشت کرده و عبد ربّه را صلاح دیده عبدالله نوشته و زحر بن قیس را که حاء بی نقطه است، در هر کجای کتاب بوده، به جیم نوشته و امّ سلمه را غلط دانسته و تا در امکانش بوده‌ام ام السلمه کرده، الی غیر ذلک.\n\nغرضم از ذکر این مطلب در اینجا دو چیز بود: یکی آن‌که تصرفاتی که این شخص به سلیقه خود کرده، آن را کمال دانسته و خلافش را نقص فرض کرده، درحالی‌که آن چیزی که او کمال دانسته باعث نقصان شده است، بنابراین از اینجا قیاس کنیم به چیزهایی که ما از روی جهل و نادانی در دعاها داخل می‌کنیم یا به سلیقه ناقص خود بعض تصرفات می‌نماییم و آن را کمال فرض می‌کنیم، بدانیم که همان چیزها نزد اهلش سبب نقصان و بی‌اعتباری آن دعاها یا زیارت خواهد بود، پس شایسته است که ما به هیچ وجه در این باب مداخله نکنیم و هرچه دستورالعمل دادند، به همان رفتار کرده و از آن تخطّی نکنیم؛\n\nو دیگر غرضم آن بود که معلوم گردد هرگاه نسخه‌ای که مؤلفش زنده و حاضر و نگهبان او باشد، با آن این گونه رفتار کنند، پس با سایر نسخه‌ها چه کردند و به کتاب‌های چاپی دیگر چه اعتماد است؟ مگر کتابی که از مصنّفات مشهور علمای معروف باشد و به نظر ثقه‌ای از علمای آن فن رسیده و امضا فرموده باشد.\n\nدر حال ثقه جلیل، فقیه پیشین در اصحاب ائمه(علیهم‌السلام) یونس بن عبدالرحمن روایت شده است: که کتابی در اعمال شبانه‌روز نوشته بود، جناب ابو هاشم جعفری آن کتاب را به نظر مبارک حضرت عسکری(علیه‌السلام) رساند، حضرت تمام آن را مطالعه و به دقت بررسی نمود، پس از آن فرمود: «هٰذا دِینی وَدِینُ آبائی کُلُّهُ وَهُوَ الْحَقُّ کُلُّهُ؛ این دین من و دین پدران من است و تمامش حق می‌باشد».\n\nملاحظه کن که ابو هاشم جعفری، با آن‌که بر کثرت علم و فقاهت و جلالت و دیانت جناب یونس مطّلع بوده، در عمل کردن به کتاب او اکتفا نکرده تا آن‌که آن را به نظر مبارک امام خود رسانید؛\n\nو نیز روایت شده: از بورق شنجانی هراتی که مردی معروف به صدق و صلاح و ورع بوده، در سامره خدمت امام حسن عسکری(علیه‌السلام) رسید و کتاب «یوم و لیله» شیخ جلیل‌القدر فضل بن شاذان نیشابوری را به آن حضرت داد و گفت: فدایت شوم، می‌خواهم در این کتاب نظر فرمایی و ورق ورق آن را ملاحظه کنی؛ حضرت فرمود: «هٰذا صَحِیحٌ یَنْبَغی أَنْ تَعْمَلَ بِهِ؛ این کتاب صحیح است و شایسته است به آن عمل کنی» الی غیر ذلک؛\n\nو این احقر با اینکه مذاق مردم این زمان و عدم اهتمامشان را در امثال این امور می‌دانستم، برای اتمام حجت سعی و کوشش بسیار کردم که دعاها و زیارات منقول در این کتاب حتی‌الامکان، از نسخه‌های اصل نقل شود و بر نسخه‌های متعددی عرضه گردد و به اندازه‌ای که از عهده آید تصحیح آن نمایم تا عامل به آن از روی اطمینان عمل کند ان‌شاء‌الله، به شرط آن‌که کاتبان و ناسخان، در آن تصرف ننمایند و خوانندگان، اختراع و سلیقه‌های خود را کنار گذارند.\n\nشیخ کلینی از عبدالرحیم قصیر نقل کرده: خدمت امام صادق(علیه‌السلام) رسید و عرض کرد: فدایت شوم، من از پیش خود دعایی اختراع کرده‌ام، حضرت فرمود: مرا از اختراع خود بگذار، یعنی آن را کنار گذار و برای من نقل مکن و اجازه نداد دعای جمع‌کرده‌اش را نقل کند و خود حضرت برای او دستور العملی عنایت فرمود.\n\nشیخ صدوق از عبدالله بن سنان روایت کرده: امام صادق(علیه‌السلام) فرمود: به همین زودی به شما شبهه‌ای می‌رسد، پس می‌مانید بدون نشانه و راهنما و پیشوای هدایت‌گر و در آن شبهه نجات نمی‌یابد مگر کسی‌که دعای غریق را بخواند، گفتم: دعای غریق چگونه است؟ فرمود: می‌گویی: ",
    "52": "در روایت آمده: که حضرت امیرالمؤمنین(علیه‌السلام) این دو رکعت نماز را به این کیفیت می‌خواند، سپس سر از سجده برمی‌داشت و می‌فرمود:\nبه‌حق آن خدایی که جانم در دست قدرت اوست، هرکه این نماز را به جا آورد، هر حاجت که از خدا بخواهد یقیناً عطا فرماید و اگر به شماره ریگ‌های بیابان گناه داشته باشد، خدا آن‌ها را بیامرزد.\n\nدر روایت دیگری بجای «هزار مرتبه» سوره «توحید» «صد مرتبه» وارد شده، لیکن این نماز را باید پس از نماز مغرب و نافله آن بخواند.\n\nشیخ طوسی و سید ابن طاووس پس از پایان نماز این دعا را روایت کرده‌اند: ",
    "53": "آنگاه «سه بار» بر ران راست خود دست می‌زنی و در هر مرتبه می‌گویی:",
    "54": "و عدیله به هنگام مرگ یعنی عدول کردن از حق به‌سوی باطل به گاه جان دادن و عدول از حق چنین است که شیطان هنگام مرگ نزد انسان حاضر می‌شود و او را وسوسه کرده و نسبت به باورهای دینی به شک می‌اندازد تا جایی که او را از مدار ایمان بیرون کند و به همین دلیل است که در دعاها از این عدول به خدا پناه برده شده؛\n\nو جناب فخر المحققین چنین فرموده: هرکه می‌خواهد از این وسوسه‌های به هنگام مرگ در امان باشد، دلایل ایمان و اصول پنج‌گانه را با برهان‌های قطعی و صفای باطن، در ضمیرش حاضر نموده و آن‌ها را به حق‌تعالی بسپارد که هنگام مرگ به او بازگرداند، بدین‌سان که پس از اظهار عقاید بر حق بگوید: ",
    "55": "پس خود را به روی قبر بینداز و آن را ببوس و بگو: ",
    "56": "پس گفتم: ",
    "57": " شیخ اجل، جعفر بن قولویه قمی به سند معتبر از ابوحمزه ثمالی روایت کرده: امام صادق(علیه‌السلام) فرموده: که هرگاه قصد کردی که قبر عبّاس بن علی را زیارت کنی که در کنار فرات برابر حائر است، بر در روضه می‌ایستی و می‌گویی: ",
    "58": " شیخ صدوق در کتاب «من لا یحضره الفقیه» و «عیون اخبار الرضا» از موسی بن عبدالله نخعی روایت کرده که گفت: خدمت حضرت امام علی النقی(علیه‌السلام) عرض کردم: یا بن رسول‌الله، مرا زیارتی با بلاغت تعلیم فرما که کامل باشد تا اینکه هرگاه خواستم یکی از شما را زیارت کنم، آن را بخوانم.\n\nفرمود: چون به درگاه حرم رسیدی، بایست و شهادتین را بگو یعنی:\nأَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ عَبْدُهُ وَرَسُولُهُ.\nگواهی می‌دهم که معبودی جز خدا نیست، یگانه است و شریکی ندارد و گواهی می‌دهم که محمد بنده و فرستاده اوست.\n\nدر این هنگام باید با حالت غسل باشی؛ چون داخل حرم شوی و قبر را ببینی بایست و «سی مرتبه» «اللّٰهُ أکْبَرُ» بگو، سپس اندکی با آرامش و وقار راه برو و در این راه رفتن، گام‌ها را نزدیک یک‌دیگر گذار؛ آنگاه بایست و «سی مرتبه» «اللّٰهُ أکْبَرُ» بگو، پس نزدیک قبر مطهّر برو و «چهل مرتبه» «اللّٰهُ أکْبَرُ» بگو تا «صد تکبیر» کامل شود؛\n\nو شاید چنان‌که مجلسی اول فرموده: وجه این صد تکبیر این باشد که اکثر طبایع مردم مایل به غلو در حق محبوبان خود هستند، مبادا از عبارات امثال این زیارت گرفتار غلو و افراط در اعتقاد و سخن شوند یا از بزرگی حق‌تعالی غافل گردند یا غیر این امور.\n\nپس بگو: ",
    "59": "زيارت امام حسين(عليه السلام)\nصادره از ناحيه مقدس امام زمان (عجل الله تعلي فرجه الشريف)\nمعروف به زيارت ناحيه مقدسه ",
    "60": " موافق مذهب شیعه خواندن «دعای روز بیست‌وهفتم» در «روز بیست‌وسوم» دور نیست که مناسب‌تر باشد. ",
    "61": "پس برای خود و برای پدر و مادر و مؤمنان و مسلمانان دعا کن و از دعاها هر دعایی را که می‌خواهی اختیار کن.",
    "62": "در تعیین جای قبر آن مظلومه اختلاف شده است. طایفه‌ای گفته‌اند: در روضه که بین قبر و منبر است مدفون می‌باشد و بعضی گفته‌اند: در خانه خویش مدفون است و گروه سوم گفته‌اند: قبر مطهّرش در بقیع است و آنچه را اصحاب ما بیشتر اعتقاد بر آن دارند، این است که آن مظلومه نزد روضه زیارت شود و کسی که آن معظّمه را در این سه موضع زیارت کند، افضل است.\n\nچون برای زیارت آن ممتحنه، در این مواضع ایستادی بگو: ",
    "63": "این دعا معروف به دعای شبوّر [دعای عطا و بخشش] است که خواندن آن در ساعت آخر روز جمعه مستحب است و پوشیده نماند که این دعا از دعاهای مشهور است و بیشتر علمای گذشته بر خواندن این دعا مواظبت می‌نمودند.\n\nدر «مصباح» شیخ طوسی و «جمال الاسبوع» سید ابن طاووس و کتُب کفعمی به سندهای معتبر از جناب محمّد بن عثمان عمروی(رضوان الله علیه) که از نوّاب حضرت صاحب الامر(علیه‌السلام) بود، از حضرت باقر(علیه‌السلام) و امام صادق(علیه‌السلام) روایت شده علاّمه مجلسی این دعا را همراه با شرح در کتاب «بحار» ذکر نموده است.\n\nاین دعا چنان‌که در کتاب «مصباح» شیخ آمده چنین است: ",
    "64": "پس به سجده مي روي ومي گویي :",
    "65": "علاّمه مجلسی فرموده است: در بعضی از کتابهای معتبر از محمّد بن بابویه نقل کردهاند که این دعا را از امامان (علیهم السلام) روایت کرده و گفته است: در هیچ امری آن را نخواندم مگر آنکه به زودی اثر اجابت آن را یافتم؛ باشد که این دعا را به نیابت از امام حسین علیه السلام برای سلامتی امام زمان (عج)  بخوانیم:",
    "66": "عمل اُمّ داود مهم‌ترین اعمال این روز [نیمه‌ی رجب] است و برای برآمدن حاجات و برطرف شدن سختی‌ها و دفع ستم ستمکاران بسیار مؤثّر است؛ و کیفیت آن بنابر آنچه در کتاب «مصباح» شیخ آمده چنین است:\n\nچون بخواهد این عمل را بجا آورد، روزهای سیزدهم، چهاردهم و پانزدهم را روزه بدارد، سپس در روز پانزدهم هنگام ظهر غسل کند و چون وقت ظهر داخل گردد، نماز ظهر و عصر را با رکوع و سجود نیکو در جایی خلوت بجا آورد که چیزی او را مشغول نکند و کسی با او سخن نگوید.\n\nچون از نماز فراغت یابد، رو به‌جانب قبله کند و سوره «حمد» را «صد مرتبه» و سوره «توحید» را نیز «صد مرتبه» و «آیت‌الکرسی» را «ده مرتبه» بخواند و بعد از این‌ها قرائت کند سوره‌های «انعام، بنی‌اسرائیل (اسراء)، کهف، لقمان، یس، صافات، حم سجده، حم عسق، حم دخان، فتح، واقعه، ملک، ن، اذَا السَّماءُ انْشَقَّتْ و پس از آن را تا آخر قرآن» و چون از این‌ها فارغ شود، درحالی‌که رو به قبله می‌باشد، بگوید: ",
    "67": " و نیز مستحب است بگویی: ",
    "68": "بکوش که دیده‌هایت اشک‌ریزان باشد، هرچند به اندازه سر سوزن که این خود نشانه برآورده شدن دعاست.",
    "69": "و در کتاب «بلدالامین» آمده است که در آغاز هر بند «بسم اللّه» بگوید و در آخرش:",
    "70": " پس روى مبارک خود را بر قبر گذاشت و گفت: ",
    "71": "دعای کمیل از دعا های بسیار معروف حضرت علی علیه السلام است که  آن را به کمیل که از خواصّ اصحاب آن حضرت بود آموخت . باشد این زیارت را به نیابت از امیرالمؤمنین علیه السلام برای سلامتی امام زمان عج الله تعالی فرجه الشریف بخوانیم: ",
    "72": " پیوسته «یَا رَبِّ» می‌گفت و همه آنان‌که اطراف حضرت بودند به دعای حضرت گوش فرا دادند و به آمین گفتن اکتفا نمودند، در نتیجه صداهایشان با آن حضرت به گریستن بلند شد تا آفتاب غروب کرد، سپس زادوتوشه خود را بار کرده، به‌سوی مشعرالحرام حرکت کردند.\n\nمؤلّف گوید: کفعمی دعای عرفه حضرت سید الشهداء را در کتاب «بلد الامین» تا این قسمت ذکر کرده و علامه مجلسی در «زاد العِماد» این دعای شریف را موافق روایت کفعمی نقل فرموده ولی سید ابن طاووس در کتاب اقبال، پس از «یَا رَبِّ یَا رَبِّ یَا رَبِّ» این اضافه را آورده: ",
    "73": "پس «صد مرتبه» بگو: «أَتُوبُ إِلَى اللّٰهِ؛ به‌سوی خدا می‌پویم».\n\nپنجم:\nامام حسین(علیه‌السلام) را زیارت کند که مزیت و برتری بسیار دارد و «زیارت مخصوص این شب» در باب زیارات خواهد آمد ان‌شاء‌الله تعالی.\n\nششم:\n«ده مرتبه» ذکر «یَا دائِمَ الفَضْلِ» را که بیان آن در «اعمال شب جمعه» گذشت بگو.\n\nهفتم:\nده رکعت نمازی که در «شب آخر ماه رمضان» گذشت بخوان.\n\nهشتم:\nدو رکعت نماز بخوان؛ در رکعت اوّل پس از سوره «حمد» «هزار مرتبه» «توحید» و در رکعت دوم «یک مرتبه» و پس از سلام سر به سجده گذار و «صد مرتبه» بگو: «أَتُوبُ إِلَى اللّٰهِ؛ به‌سوی خدا می‌پویم»، آنگاه بگو:",
    "74": "مؤلف گوید: در دعاهای روایت شده چنین آمده: ",
    "75": "آنگاه «سه بار» بر ران خود دست می‌زنی و در هر مرتبه می‌گویی: ",
    "76": "آنگاه آن حضرت، شروع به درخواست از خدا کرد و در دعا اهتمام ورزید و درحالی‌که اشک از دیده‌های مبارکش جاری بود، دعا را به این صورت ادامه داد: ",
    "77": " سپس به سجده برو و بگو: ",
    "78": "شیخ جلیل احمد بن ابی‌طالب طبرسی در کتاب شریف «احتجاج» روایت کرده است که: از ناحیه مقدّسه، به سوی محمّد حمیری پس از جواب مسائلی که از آن حضرت پرسیده بود، این مضمون شرف صدور یافت:\nبِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ لَا لِأَمْرِهِ تَعْقِلُونَ، وَ لَا مِنْ أَوْلِیائِهِ تَقْبَلُونَ، حِکْمَةٌ بالِغَةٌ فَمَا تُغْنِی النُّذُرُ عَنْ قَوْمٍ لَایُؤْمِنُونَ، السَّلامُ عَلَیْنا وَ عَلَىٰ عِبادِ اللّٰهِ الصَّالِحِینَ.\nبه نام خدا که رحمتش بسیار و رحمتش همیشگی است، نه فرمانش را تعقل می‌کنید و نه از اولیایش می‌پذیرید، حکمتی است رسا، ولی بیم دادن‌ها سودشان ندهد، سلام بر ما و بر بندگان شایسته خدا.\nهرگاه خواستید به وسیله ما به سوی خدای تبارک و تعالی و به سوی ما توجه کنید، پس بگویید چنان‌که خدای تعالی فرموده است: ",
    "79": "دعای هفتم صحیفه سجادیه\nوَ کانَ مِنْ دُعَائِهِ علیه‌السلام إِذَا عَرَضَتْ لَهُ مُهِمَّةٌ أَوْ نَزَلَتْ بِهِ، مُلِمَّةٌ وَ عِنْدَ الْکرْبِ\nدعای آن حضرت است هنگامی که دشواری طاقت‌فرسایی برای او رخ می‌داد یا بلای سختی بر او نازل می‌شد و زمانی‌که حزن و اندوهی به او دست می‌داد.\n",
    "80": "مستحب است دعای ندبه را در چهار عید یعنی: «فطر و قربان و غدیر و روز جمعه بخوانند.\nبرای مطالعه توضیحات بیشتر دعا، در قسمت  درباره برنامه مطالعه بفرمایید.",
    "81": "سپس بر زمین سجده کن و دو طرف رخسار خود را بر خاک بگذار و بگو: ",
    "82": "پس چهار مرتبه بگوييد : ",
    "83": " چهارم:\nچون نماز مغرب و نافله آن را خواند، دست‌ها را به جانب آسمان بلند کند و بگوید: ",
    "84": "مؤلّف گوید: این زیارت را شیخ هم در کتاب «تهذیب» نقل کرده است و علما بعد از این دعا، دعای وداعی نقل کرده‌اند که ما آن را به ملاحظه اختصار ذکر نکردیم.\n\nاین زیارت چنان‌که علاّمه مجلسی فرموده است، بهترین زیارات جامعه از جهت متن و سند و فصاحت و بلاغت است و والد بزرگوارش در شرح «من لا یحضره الفقیه» فرموده: این زیارت احسن و اکمل زیارات است و من تا در عتبات عالیات بودم، ائمه(علیهم‌السلام) را زیارت نکردم، مگر با این زیارت. ",
    "85": " پس حاجات خود را بخواهد و بگوید:",
    "86": "يكي از زيارات توصيه شده كه اكثر افراد با آن آشنا هستند و در هر ايامي به خواندن آن توصيه شده است زيارت عاشوراست. باشد كه اين زيارت را به نيابت از امام رضا عليه السلام براي سلامتي امام زمان عج الله تعالي فرجه الشريف بخوانيم.",
    "87": "برای مطالعه توضیحات دعا در قسمت  درباره برنامه مطالعه بفرمایید.\nاین دعا مشتمل بر صد بند است و هر بندی مشتمل بر ده نام از نام‌های خداست که در آخر هر بند باید گفت: ",
    "88": " در هر شب از ماه رمضان بخواند: ",
    "89": "آنگاه برخیز و بالای سر «دو رکعت» نماز بگزار و در آن دو رکعت پس از سوره «حمد» هر سوره‌ای را که می‌خواهی بخوان و پس از نماز بگو: ",
    "90": "دعاي صَنَمَيْ قُرَيش (به‌معناي دو بت قريش) دعايي منسوب به امام علي(ع). اين دعا برخلاف ساير ادعيه، شامل مناجات نيست؛ بلكه به بيان رنج‌هايي پرداخته است كه پس از وفات پيامبر اسلام(ص) بر امام علي(ع) و جامعه اسلامي وارد شده است. برخي بر اين باورند كه منظور از دو بت قريش، خليفه اول و خليفه دوم هستند. در اعتبار سند اين دعا اختلاف است. اين دعا را افرادي چون كفعمي و محمدباقر مجلسي در كتاب‌هايشان نقل كرده‌اند. ",
    "91": "مؤلف گوید: شیخ کفعمی در کتاب «بلدالامین» دعای مفصلی موسوم به دعای فرج نقل کرده که این دعای توسّل در ضمن آن آمده است و به گمان من «دوازده امام» خواجه‌نصیرالدین طوسی همین دعای توسّل است که آن را با صلوات بر حجّت‌های پاک الهی ترکیب کرده‌اند و مجموعه آن در یک خطبه بلیغ و رسا جا گرفته است و کفعمی آن را در بخش‌های آخر کتاب «مصباح» ذکر کرده است. "
}