{
    "134": {
        "number":134 ,
        "bab":73 ,
        "title": "دعای طلب عافیت و تندرستی در نماز شب\n",
        "arabic": {
            "1": "يَا عَلِيُّ يَا عَظِيمُ، يَا رَحْمانُ يَا رَحِيمُ، يَا سَمِيعَ الدَّعَواتِ، يَا مُعْطِيَ الْخَيْراتِ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ، وَأَعْطِنِي مِنْ خَيْرِ الدُّنْيا وَالْآخِرَةِ مَا أَنْتَ أَهْلُهُ، وَاصْرِفْ عَنِّي مِنْ شَرِّ الدُّنْيا وَالْآخِرَةِ مَا أَنْتَ أَهْلُهُ، وَأَذْهِبْ عَنِّي هٰذَا الْوَجَعَ؛ [درد را نام ببرد] فَإِنَّهُ قَدْ غاظَنِي وَأَحْزَنَنِي.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "farsi": {
            "1": "ای والا، ای بزرگ، ای بخشنده، ای مهربان، ای شنوای دعاها، ای عطا بخش خیرات، درود فرست بر محمّد و خاندانش و از خیر دنیا و آخرت چنان‌که سزاوار آنی به من عنایت کن و شرّ دنیا و آخرت را چنان‌که سزاوار آنی از من بگردان و این درد را از من ببر [درد را نام ببرد] که این درد خشمم را برافروخته و اندوهگینم ساخته.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "tozih": {
            "1": "در کتاب «بلد الاَمین» از رسول خدا روایت کرده هرکه هر روز «ده مرتبه» بگوید:«بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ لَاحَوْلَ وَ لَاقُوَّةَ إِلّا بِاللّٰهِ الْعَلِیِّ الْعَظِیمِ»، از گناهان بیرون آید مانند روزی که از مادر متولد شده و خدا از او هفتاد نوع بلا را دفع کند که از جمله آن‌ها دیوانگی و خوره و پیسی و فلج باشد و حق‌تعالی هفتاد هزار فرشته بگمارد که برای او استغفار نمایند.\nاز حضرت صادق(علیه‌السلام) روایت شده هرکه هر روز صد بار بگوید:«لَاحَوْلَ وَ لَاقُوَّةَ إِلّا بِاللّٰهِ»، تنگدستی و فقر او را درنیابد و هرکه هر روز صد بار بگوید:«سُبْحانَ اللّٰهِ وَ الْحَمْدُ لِلّٰهِ وَ لَا إِلٰهَ إِلّا اللّٰهُ وَ اللّٰهُ أَکْبَرُ»، حق‌تعالی بدنش را بر آتش دوزخ حرام گرداند. ",
            "2": "کفعمی از کتاب «متهجّد» نقل کرده: هرکس از دردی که با اوست طلب عافیت کند، در سجده دوم از دو رکعت اوّل «نماز شب» بگوید:\n",
            "3": "و در دعا اصرار ورزد که عافیت شتابان به او می‌رسد، ان‌شاء‌الله‌ تعالی.\n",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        }
    }
}