{
    "141": {
        "number":141 ,
        "bab":73 ,
        "title": "",
        "arabic": {
            "1": "بِسْمِ اللّٰه الرَّحْمٰنِ الرَّحِيمِ، بِسْمِ اللّٰه الَّذِي لَايَضُرُّ مَعَ اسْمِهِ داءٌ، أَعُوذُ بِكَلِماتِ اللّٰه الَّتِي لَايَضُرُّ مَعَها شَيْءٌ، قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ، أَسْأَلُكَ يَا رَبِّ بِاسْمِكَ الطَّاهِرِ الْمُقَدَّسِ الْمُبارَكِ الَّذِي مَنْ سَأَلَكَ بِهِ أَعْطَيْتَهُ، وَمَنْ دَعَاكَ بِهِ أَجَبْتَهُ، أَسْأَلُكَ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ أَنْ تُصَلِّيَ عَلَىٰ مُحَمَّدٍ النَّبِيِّ وَأَهْلِ بَيْتِهِ، وَأَنْ تُعافِيَنِي مِمَّا أَجِدُ فِي فَمِي وَفِي رَأْسِي وَفِي سَمْعِي وَفِي بَصَرِي وَفِي بَطْنِي وَفَِي ظَهْرِي وَفِي يَدِي وَفِي رِجْلي وَفِي جَوَارِحِي كُلِّها.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، به نام خدا که با نام او دردی زیان نرساند، پناه می‌برم به کلمات خدا که با آن‌ها چیزی زیان نرساند، قدّوس، قدّوس، قدّوس، از تو می‌خواهم ای پروردگار به نام پاک مقدّس مبارکت که هرکه با آن از تو خواست عطایش فرمودی و هرکه با آن به درگاهت دعا کرد، اجابتش نمودی، ای خدا، ای خدا، ای خدا، اینکه بر محمّد پیامبر و اهل‌بیتش درود فرستی و به من تندرستی دهی از آنچه می‌یابم در دهان و سر و گوش و چشم و شکم و پشت و دست و پایم و در همه اعضایم.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "tozih": {
            "1": "از حضرت صادق(علیه‌السلام) روایت شده: دست بر آن بگذار و بگو:\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        }
    }
}