{
    "11": {
        "number": 11,
        "bab": 2,
        "title": "اعمال شب نیمه‌ی ماه رجب",
        "arabic": {
            "1": "\r\nاللَّهُ اللَّهُ رَبِّي لا أُشْرِكُ بِهِ شَيْئاً، وَ لا أَتَّخِذُ مِنْ دُونِهِ وَلِيّاً \r\n",
            "2": "\r\nسُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا إِلَهَ إِلّا اللَّهُ وَ اللَّهُ أَكْبَرُ \r\n",
            "3": "\r\nاللَّهُ اللَّهُ رَبِّي لا أُشْرِكُ بِهِ شَيْئاً، وَ مَا شَاءَ اللَّهُ، لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.\r\n",
            "4": "\r\nاللَّهُمَّ يَا مُذِلَّ كُلِّ جَبَّارٍ، وَ يَا مُعِزَّ الْمُؤْمِنِينَ، أَنْتَ كَهْفِي حِينَ تُعْيِينِي الْمَذَاهِبُ، وَ أَنْتَ بَارِئُ خَلْقِي رَحْمَةً بِي وَ قَدْ كُنْتَ عَنْ خَلْقِي غَنِيّاً وَ لَوْلا رَحْمَتُكَ لَكُنْتُ مِنَ الْهَالِكِينَ، وَ أَنْتَ مُؤَيِّدِي بِالنَّصْرِ عَلَى أَعْدَائِي وَ لَوْلا نَصْرُكَ إِيَّايَ لَكُنْتُ مِنَ الْمَفْضُوحِينَ، يَا مُرْسِلَ الرَّحْمَةِ مِنْ مَعَادِنِهَا، وَ مُنْشِئَ الْبَرَكَةِ مِنْ مَوَاضِعِهَا، يَا مَنْ خَصَّ نَفْسَهُ بِالشُّمُوخِ وَ الرِّفْعَةِ، فَأَوْلِيَاؤُهُ بِعِزِّهِ يَتَعَزَّزُونَ، وَ يَا مَنْ وَضَعَتْ لَهُ الْمُلُوكُ نِيرَ الْمَذَلَّةِ عَلَى أَعْنَاقِهِمْ فَهُمْ مِنْ سَطَوَاتِهِ خَائِفُونَ، أَسْأَلُكَ بِكَيْنُونِيَّتِكَ الَّتِي اشْتَقَقْتَهَا مِنْ كِبْرِيَائِكَ، وَ أَسْأَلُكَ بِكِبْرِيَائِكَ الَّتِي اشْتَقَقْتَهَا مِنْ عِزَّتِكَ، وَ أَسْأَلُكَ بِعِزَّتِكَ الَّتِي اسْتَوَيْتَ بِهَا عَلَى عَرْشِكَ فَخَلَقْتَ بِهَا جَمِيعَ خَلْقِكَ، فَهُمْ لَكَ مُذْعِنُونَ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ.\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدا خدا، پروردگار من است چيزى را شريك او نسازم، و جز او سرپرستى نگيرم",
            "2": " منزّه است خدا و سپاس خاص اوست و معبودى جز او نيست و او بزرگتر از هر وصفى است",
            "3": " خدا خدا پروردگار من است چيزى را شريك او نسازم، و هرچه او خواهد شود، نيرويى نيست جز خداى برتر و بزرگ.",
            "4": " اى خواركننده هر ستمگر سركش، ای عزّت ‏بخش مؤمنان، تويى پناهگاه من آن هنگام كه ديدگاه ‏ها و روش ها مرا عاجز سازند، و تويى پديدآورنده جسم و جانم از روى مهر و رحمت درحالى ‏كه از آفريدن من بی نياز بودى و اگر رحمت تو نبود هرآينه از هلاك‏ شدگان‏ بودم، و تويى تأييد كننده من در پيروزى بر دشمنانم و اگر يارى تو نبود هرآينه از رسواشدگان‏\r\nبودم، اى فرستنده رحمت از سرچشمه ‏هايش، و پديد آورنده بركت از جاهايش، اى آن‏كه‏ هستی اش را به نهايت بزرگى و بلندى خاص ساخته پس دوستانش به عزت او عزيز مى ‏شوند، و اى آن‏كه پادشاهان در برابرش يوغ خوارى بر گردن نهاده‏ اند در نتيجه از حملات انتقام‏ جويانه‏ اش در هراسند، از تو مى ‏خواهم به حق وجودت كه‏ آن را از كبريايت برون ساختى، و از تو مى ‏خواهم به حق كبريايت كه آن را از عزّتت برگرفتى، و از تو مى ‏خواهم به حق عزّتت كه با آن بر حكومت هستى چيره گشتى و با آن همه آفريدگانت را آفريدى، در نتيجه همه آنان بر هستى ‏ات اعتراف دارند، كه بر محمّد و اهل بيتش درود فرستى."
        },
        "tozih": {
            "1": " شب نيمه ماه رجب: شب شريفى است، و در آن چند عمل مستحبّ است: اوّل: غسل كردن. \r\nدوّم: شب زنده‏ دارى به عبادت، چنان‏كه علاّمه مجلسى فرموده.\r\nسوّم: زيارت حضرت سيد الشّهدا عليه السّلام‏.\r\nچهارم: شش ركعت نماز به كيفيتى كه در اعمال شب سيزدهم گذشت.\r\nپنجم: سى ركعت نماز كه در هر ركعت سوره «حمد» و ده مرتبه‏ سوره «قل هو اللّه احد» خوانده شود، و اين نماز را سيّد ابن طاووس با فضيلت بسيار از رسول خدا صلى اللّه عليه و آله روايت كرده.\r\nششم: دوازده‏ ركعت نماز، هر دو ركعت با يك سلام، و در هر ركعت، هر يك از سوره‏ هاى «حمد» و «توحيد» و «فلق» و «ناس» و «اية الكرسى» و «قدر» را چهار مرتبه بخواند، و پس از سلام چهار مرتبه بگويد:",
            "2": " سپس هر دعايى كه مى ‏خواهد بخواند.\r\nسيّد اين نماز را به اين صورت از امام صادق عليه السّلام روايت كرده، ولى شيخ در كتاب «مصباح» فرموده که: داود بن سرحان از امام‏ صادق عليه السّلام روايت كرده: در شب نيمه رجب دوازده ركعت نماز به جا مى آورى؛ در هر ركعت بعد از سوره «حمد» يك سوره‏ خوانده، و هنگامی كه از نماز فراغت يافتى، هر يك از سوره ‏هاى «حمد»، «قل اعوذ بربّ الفلق» و «قل اعوذ بربّ النّاس» و «قل هو اللّه احد» و «اية الكرسى» را چهار مرتبه قرائت می كنى، و پس از آن چهار مرتبه می گويى:",
            "3": "پس می خوانی:",
            "4": " و همچنين در شب بيست‏ و هفتم مثل اين عمل را به جا می آورى. \r\nروز نيمه رجب: روز مباركى است، و در آن چند عمل مستحب است: \r\nاوّل: غسل كردن.\r\nدوّم: زيارت حضرت سيّد الشهداء عليه السّلام، زيرا از ابن ابى نصر نقل شده كه گفت: از حضرت‏ رضا عليه السّلام پرسيدم، امام حسين عليه السّلام، را در كدام ماه زيارت كنيم؟ فرمود: در نيمه رجب و تمام ماه شعبان.\r\nسوّم: نماز سلمان به كيفيتى كه در اعمال روز اوّل گذشت.\r\nچهارم: چهار ركعت نماز بخواند، و پس از سلام دست به‏ دعا بردارد و بگويد:",
            "5": "روايت شده: هر صاحب اندوهى اين دعا را بخواند حق تعالى او را از اندوه و غم رهايى بخشد."
        }
    }
}