{
    "15": {
        "number": 15,
        "bab": 2,
        "title": "دعای شب مبعث",
        "arabic": {
            "1": " \r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِالتَّجَلِّي [بِالنَّجْلِ‏] الْأَعْظَمِ فِي هَذِهِ اللَّيْلَةِ مِنَ الشَّهْرِ الْمُعَظَّمِ، وَ الْمُرْسَلِ الْمُكَرَّمِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ أَنْ تَغْفِرَ لَنَا مَا أَنْتَ بِهِ مِنَّا أَعْلَمُ، يَا مَنْ يَعْلَمُ وَ لا نَعْلَمُ، اللَّهُمَّ بَارِكْ لَنَا فِي لَيْلَتِنَا هَذِهِ الَّتِي بِشَرَفِ الرِّسَالَةِ فَضَّلْتَهَا، وَ بِكَرَامَتِكَ أَجْلَلْتَهَا، وَ بِالْمَحَلِّ الشَّرِيفِ أَحْلَلْتَهَا، اللَّهُمَّ فَإِنَّا نَسْأَلُكَ بِالْمَبْعَثِ الشَّرِيفِ، وَ السَّيِّدِ اللَّطِيفِ، وَ الْعُنْصُرِ الْعَفِيفِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ وَ أَنْ تَجْعَلَ أَعْمَالَنَا فِي هَذِهِ اللَّيْلَةِ وَ فِي سَائِرِ اللَّيَالِي مَقْبُولَةً، وَ ذُنُوبَنَا مَغْفُورَةً، وَ حَسَنَاتِنَا مَشْكُورَةً، وَ سَيِّئَاتِنَا مَسْتُورَةً، وَ قُلُوبَنَا بِحُسْنِ الْقَوْلِ مَسْرُورَةً، وَ أَرْزَاقَنَا مِنْ لَدُنْكَ بِالْيُسْرِ مَدْرُورَةً، اللَّهُمَّ إِنَّكَ تَرَى وَ لا تُرَى، وَ أَنْتَ بِالْمَنْظَرِ الْأَعْلَى، وَ إِنَّ إِلَيْكَ الرُّجْعَى وَ الْمُنْتَهَى، وَ إِنَّ لَكَ الْمَمَاتَ وَ الْمَحْيَا، وَ إِنَّ لَكَ الْآخِرَةَ وَ الْأُولَى،\r\n",
            "2": "\r\nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ أَنْ نَذِلَّ وَ نَخْزَى، وَ أَنْ نَأْتِيَ مَا عَنْهُ تَنْهَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ بِرَحْمَتِكَ، وَ نَسْتَعِيذُ بِكَ مِنَ النَّارِ فَأَعِذْنَا مِنْهَا بِقُدْرَتِكَ، وَ نَسْأَلُكَ مِنَ الْحُورِ الْعِينِ فَارْزُقْنَا بِعِزَّتِكَ، وَ اجْعَلْ أَوْسَعَ أَرْزَاقِنَا عِنْدَ كِبَرِ سِنِّنَا، وَ أَحْسَنَ أَعْمَالِنَا عِنْدَ اقْتِرَابِ آجَالِنَا، وَ أَطِلْ فِي طَاعَتِكَ وَ مَا يُقَرِّبُ إِلَيْكَ وَ يُحْظِي عِنْدَكَ وَ يُزْلِفُ لَدَيْكَ أَعْمَارَنَا، وَ أَحْسِنْ فِي جَمِيعِ أَحْوَالِنَا وَ أُمُورِنَا مَعْرِفَتَنَا، وَ لا تَكِلْنَا إِلَى أَحَدٍ مِنْ خَلْقِكَ فَيَمُنَّ عَلَيْنَا، وَ تَفَضَّلْ عَلَيْنَا بِجَمِيعِ حَوَائِجِنَا لِلدُّنْيَا وَ الْآخِرَةِ، وَ ابْدَأْ بِآبَائِنَا وَ أَبْنَائِنَا وَ جَمِيعِ إِخْوَانِنَا الْمُؤْمِنِينَ فِي جَمِيعِ مَا سَأَلْنَاكَ لِأَنْفُسِنَا يَا أَرْحَمَ الرَّاحِمِينَ،\r\n",
            "3": "\r\n اللَّهُمَّ إِنَّا نَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ، وَ مُلْكِكَ الْقَدِيمِ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَنْ تَغْفِرَ لَنَا الذَّنْبَ الْعَظِيمَ إِنَّهُ لا يَغْفِرُ الْعَظِيمَ إِلّا الْعَظِيمُ، اللَّهُمَّ وَ هَذَا رَجَبٌ الْمُكَرَّمُ الَّذِي أَكْرَمْتَنَا بِهِ، أَوَّلُ أَشْهُرِ الْحُرُمِ، أَكْرَمْتَنَا بِهِ مِنْ بَيْنِ الْأُمَمِ، فَلَكَ الْحَمْدُ يَا ذَا الْجُودِ وَ الْكَرَمِ، فَأَسْأَلُكَ بِهِ وَ بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَعْظَمِ، الْأَجَلِّ الْأَكْرَمِ، الَّذِي خَلَقْتَهُ فَاسْتَقَرَّ فِي ظِلِّكَ، فَلا يَخْرُجُ مِنْكَ إِلَى غَيْرِكَ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَ أَنْ تَجْعَلَنَا مِنَ الْعَامِلِينَ فِيهِ بِطَاعَتِكَ، وَ الْآمِلِينَ فِيهِ لِشَفَاعَتِكَ، اللَّهُمَّ اهْدِنَا إِلَى سَوَاءِ السَّبِيلِ، وَ اجْعَلْ مَقِيلَنَا عِنْدَكَ خَيْرَ مَقِيلٍ، فِي ظِلٍّ ظَلِيلٍ، وَ مُلْكٍ جَزِيلٍ، فَإِنَّكَ حَسْبُنَا وَ نِعْمَ الْوَكِيلُ، اللَّهُمَّ اقْلِبْنَا مُفْلِحِينَ مُنْجِحِينَ غَيْرَ مَغْضُوبٍ عَلَيْنَا وَ لا ضَالِّينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ بِعَزَائِمِ مَغْفِرَتِكَ، وَ بِوَاجِبِ رَحْمَتِكَ، السَّلامَةَ مِنْ كُلِّ إِثْمٍ، وَ الْغَنِيمَةَ مِنْ كُلِّ بِرٍّ، وَ الْفَوْزَ بِالْجَنَّةِ، وَ النَّجَاةَ مِنَ النَّارِ،\r\n",
            "4": "\r\n اللَّهُمَّ دَعَاكَ الدَّاعُونَ وَ دَعَوْتُكَ، وَ سَأَلَكَ السَّائِلُونَ وَ سَأَلْتُكَ، وَ طَلَبَ إِلَيْكَ الطَّالِبُونَ وَ طَلَبْتُ إِلَيْكَ، اللَّهُمَّ أَنْتَ الثِّقَةُ وَ الرَّجَاءُ، وَ إِلَيْكَ مُنْتَهَى الرَّغْبَةِ فِي الدُّعَاءِ، اللَّهُمَّ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ اجْعَلِ الْيَقِينَ فِي قَلْبِي، وَ النُّورَ فِي بَصَرِي، وَ النَّصِيحَةَ فِي صَدْرِي، وَ ذِكْرَكَ بِاللَّيْلِ وَ النَّهَارِ عَلَى لِسَانِي، وَ رِزْقاً وَاسِعاً غَيْرَ مَمْنُونٍ وَ لا مَحْظُورٍ فَارْزُقْنِي، وَ بَارِكْ لِي فِيمَا رَزَقْتَنِي، وَ اجْعَلْ غِنَايَ فِي نَفْسِي، وَ رَغْبَتِي فِيمَا عِنْدَكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "5": "\r\n الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِمَعْرِفَتِهِ، وَ خَصَّنَا بِوِلايَتِهِ، وَ وَفَّقَنَا لِطَاعَتِهِ، شُكْراً شُكْراً \r\n",
            "6": "\r\nاللَّهُمَّ إِنِّي قَصَدْتُكَ بِحَاجَتِي، وَ اعْتَمَدْتُ عَلَيْكَ بِمَسْأَلَتِي، وَ تَوَجَّهْتُ إِلَيْكَ بِأَئِمَّتِي وَ سَادَتِي، اللَّهُمَّ انْفَعْنَا بِحُبِّهِمْ، وَ أَوْرِدْنَا مَوْرِدَهُمْ، وَ ارْزُقْنَا مُرَافَقَتَهُمْ، وَ أَدْخِلْنَا الْجَنَّةَ فِي زُمْرَتِهِمْ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " خدايا! از تو درخواست می كنم، به تجلّى اعظم، در اين شب از ماه معظّم، و به حق رسول‏ مكرّم، كه درود فرستى بر محمّد و خاندانش، و بيامرزى بر ما آنچه را تو به آن از ما داناترى، اى آن‏كه می داند و ما نمی دانيم، خدايا!بر ما بركت ده در اين شب، شبى كه آن را به شرف رسالت برترى دادى و به كرامتت بزرگ نمودى، و به جايگاه شريفى برآوردى، خدايا! ما از تو درخواست می كنيم به حق بعثت شريف و آقای مهربان، و موجود پارسا كه بر محمّد و خاندانش درود فرستى، و اعمال ما را در اين شب‏ و در ساير شب ها پذيرفته پيشگاهت قرار دهى، و گناهانمان را آمرزيده بدارى، و خوبي هايمان را مورد سپاس، و بدي هايمان را پوشيده گردانى، و دلهايمان را به گفتار خوش شادمان سازى، و روزي هايمان را از جانب خود به آسانی فراوان گردانى، خدايا! تو مى ‏بينى،و خود ديده نمى ‏شود، و تو در چشم‏انداز برترى، و بازگشت و سرانجام به‏ سوى توست،و ممات و حيات و آخرت و دنيا از آن تو است.",
            "2": " خدايا! به تو پناه‏ می آوريم از اينكه خوار و رسوا شويم، و از اينكه مرتكب عملى شويم كه از آن نهى كرده ‏اي، خدايا درخواست بهشت را به رحمتت از تو داريم، و به تو پناه مى ‏آوريم از آتش دوزخ، پس ما را به قدرتت از آتش پناه ده، و از تو درخواست حور العين داريم پس به‏ عزّتت روزى ما فرما، و فراخ‏ ترين روزى را هنگام پيرى ما قرار ده، و نيكوترين اعمالمان را به گاه فرا رسيدن‏ مرگمان [قرار ده]، و عمر ما را در طاعتت و در آنچه ما را به سويت نزديك كند و در نزدت بهره ‏مندمان نمايد و در پيشگاهت بر منزلتمان‏ افزايد، طولانى گردان، و در همه حالات و كارها معرفتمان را نيكو گردان، و ما را به احدى از خلقت وامگذار تا بر ما منّت نهد، و بر ما به برآورده ساختن تمام حاجات دنيا و آخرتمان تفضّل فرما، و بخشش آغاز كن به پدرانمان و فرزندانمان، و همه برادران با ايمانمان،در همه آنچه از تو براى خود درخواست كرديم، اى مهربان ترين  مهربانان،",
            "3": "خدايا! از تو درخواست می كنيم به نام بزرگت، و فرمانروايى ديرينه‏ ات، كه بر محمّد و خاندان محمّد درود فرستى،و\r\nبيامرزى بر ما گناه بزرگ را،چرا كه بزرگ را جز بزرگ نمى ‏آمرزد، خدايا! اين ماه مكرّم رجب‏ است كه ما را به آن گرامى داشتى، نخستين ماه هاى حرام است، كه ما را به آن از ميان امّتها اكرام نمودى، پس تو را سپاس اى داراى بخشش و كرم، از تو درخواست می كنم بر حق ماه رجب، و به حق نام بزرگتر بزرگتر بزرگتر، باشكوه‏ تر و گرامی ترى كه آن را آفريدى، پس در سايه ‏ات استقرار يافت، نامى كه از تو به غير تو نرسد كه بر محمّد و اهل بيت پاكش درود فرستى، و ما را در اين ماه از برپادارندگان طاعتت، و آرزومندان شفاعتت قرار دهى، خدايا! ما را به راه راست هدايت فرما، و جايگاه ما را نزد خود بهترين‏ استراحتگاه در سايه‏ سار رحمت هميشگى و فرمانروايى عظيمت قرار ده، تو ما را بسى، و چه نيكو كارگشايى، خدايا! ما را به حالت‏ رستگارى و موفقيت برگردان، كه در گروه غضب شدگان و در طايفه گمراهان نباشيم، به مهربانی ات اى مهربان‏ترين مهربانان، خدايا! به وسايل موجب آمرزشت، و به رحمتت كه بر خود حتم نموده‏ اى، از تو  درخواست می كنم، سلامت از هر گناه، و بهره ‏مندی از هر كار نيك،و رسيدن به بهشت و رهايى از دوزخ را به من عطا فرمايى.",
            "4": " خدايا! خوانندگان تو را خواندند و من هم تو را خواندم، و درخواست‏ كنندگان از تو را درخواست كردند و من هم از تو درخواست نمودم، و جويندگان تو را جويا شدند و من هم جوياى تو شدم، خدايا! تو مورد اطمينان و اميدى، و نهايت ميل و رغبت در خواندن دعا به سوى توست، خدايا! بر محمّد و خاندانش درود فرست، و قرار ده يقين را در قلبم، و روشنى را در ديده ‏ام، و خيرخواهى را در سينه ‏ام، و ذكرت را در هر شب‏ و روز بر زبانم، و روزى گسترده بی منّت و غير حرام را روزى ‏ام فرما، و در آنچه كه‏ روزى ‏ام نمودى بركت افزا، و بى ‏نيازى ‏ام را در خودم، و دلبستگی ام را در آنچه نزد توست قرار ده، به مهربانى ‏ات اى مهربان‏ترين‏ مهربانان.",
            "5": " سپاس خداى را كه ما را به معرفتش رهنمون شد، و به ولايتش خاص گرداند، و\r\nبه طاعتش توفيقمان داد، سپاس سپاس...",
            "6": " خدايا من تو را براى رفع حاجتم قصد كردم، و به خواسته‏ ام بر تو اعتماد نمودم، و روى آوردم به تو به واسطه‏\r\nامامان و سرورانم، خدايا! ما را به محبتشان سود بخش، و به جايگاه آنان وارد ساز، و همنشينى با ايشان را روزى ما گردان‏ و ما را در زمره آنان وارد بهشت كن،به مهربانى ‏ات اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " سوم: شيخ كفعمى در كتاب «بلد الامين» فرموده: شب مبعث اين دعا را بخواند:",
            "5": " پس به سجده برو و بگو:",
            "6": " تا صد مرتبه؛ پس سر از سجده بردار و بگو:",
            "7": " اين دعا را سيّد ابن طاووس براى روز مبعث ذكر فرموده."
        }
    }
}