{
    "17": {
        "number": 17,
        "bab": 2,
        "title": "فضیلت ماه شعبان",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " آگاه باش كه شعبان ماه بسيار شريفى است،و به سيد انبياء صلى اللّه عليه و آله انتساب دارد،و آن حضرت همه اين ماه را روزه‏\r\nمى ‏گرفت،و روزه آن را به ماه رمضان وصل مى ‏كرد،و مى ‏فرمود:شعبان ماه من است،هركه يك روز از اين ماه را روزه‏\r\nبدارد،بهشت بر او واجب میشود.از امام صادق عليه السّلام روايت شده:چون ماه شعبان مى ‏رسيد حضرت زين العابدين عليه السّلام اصحاب‏\r\nخود را جمع میكرد و می فرمود:اى اصحاب من،می دانيد اين چه ماهى است؟اين ماه شعبان است،و حضرت رسول صلى اللّه عليه و آله‏\r\nمیفرمود شعبان ماه من است،پس در اين ماه براى جلب محبّت پيامبر خود،و براى تقرّب به سوى پروردگار خويش،\r\nروزه بداريد،به خدايى كه جان على بن الحسين عليهما السّلام به دست قدرت اوست،سوگند ياد می كنم از پدرم حسين بن على عليهما السّلام شنديم‏\r\nكه فرمود:از امير المؤمنين عليه السّلام شنديم:هركه شعبان را براى محبّت پيامبر،و تقرّب جستن به سوى خدا روزه دارد،خدا\r\nاو را دوست بدارد،و در روز قيامت به كرامتش نزديك و بهشت را بر او واجب گرداند.\r\nشيخ از صفوان جمّال روايت كرده است كه امام صادق عليه السّلام به من فرمود:كسانى را كه پيرامون تو هستند،به روزه شعبان وادار كن.گفتم:فدايت شوم،مگر در فضيلت آن چيزى مى ‏بينى؟فرمود:آرى رسول خدا صلى اللّه عليه و آله هرگاه هلال شعبان‏\r\nرا میديد،به منادى دستور می داد تا در مدينه ندا كنند:اى اهل مدينه،من از جانب رسول خدا صلى اللّه عليه و آله به سوى شما ارسال‏\r\nشده‏ ام،آن حضرت مى ‏فرمايد:آگاه باشيد،به درستى كه شعبان ماه من است،خدا رحمت كند كسى را،كه مرا در\r\nماه من يارى كند،يعنى روه بدارد آن را،سپس امام صادق عليه السّلام چنين گفت: \r\nامير المؤمنين عليه السّلام مى ‏فرمود:از هنگامیكه شنيدم منادى رسول خدا صلى اللّه عليه و آله در شعبان ندا داد،روزه شعبان از من فوت نشد\r\nو تا زمانی كه زنده هستم به خواست خدا از من فوت نخواهد شد.پس مى ‏فرمود:روزه دو ماه شعبان و رمضان مايه توبه‏\r\nو آمرزش خداست. \r\nاسماعيل بن عبد الخالق روايت كرده:نزد امام صادق عليه السّلام بودم،ذكر روزه شعبان به ميان آمد،حضرت فرمود:\r\nفضيلت روزه شعبان چنين و چنان است،تا جايى ‏كه انسان مرتكب قتل حرام مى ‏شود،پس چنانچه شعبان را روزه بدارد\r\nاين روزه به او سود مى ‏رساند،و به خواست خدا آمرزيده مى ‏شود! \r\nآگاه باش اعمال اين ماه شريف بر دو بخش است:اعمال مشترك و اعمال خاص."
        }
    }
}