{
    "24": {
        "number": 24,
        "bab": 2,
        "title": "فضیلت و اعمال شب نیمه شعبان",
        "arabic": {
            "1": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ \r\n",
            "2": "\r\n\r\nاللَّهُمَّ بِحَقِّ لَيْلَتِنَا [هَذِهِ‏] وَ مَوْلُودِهَا وَ حُجَّتِكَ وَ مَوْعُودِهَا الَّتِي قَرَنْتَ إِلَى فَضْلِهَا فَضْلاً فَتَمَّتْ كَلِمَتُكَ صِدْقاً وَ عَدْلاً لا مُبَدِّلَ لِكَلِمَاتِكَ وَ لا مُعَقِّبَ لِآيَاتِكَ نُورُكَ الْمُتَأَلِّقُ وَ ضِيَاؤُكَ الْمُشْرِقُ وَ الْعَلَمُ النُّورُ فِي طَخْيَاءِ الدَّيْجُورِ الْغَائِبُ الْمَسْتُورُ جَلَّ مَوْلِدُهُ وَ كَرُمَ مَحْتِدُهُ وَ الْمَلائِكَةُ شُهَّدُهُ وَ اللَّهُ نَاصِرُهُ وَ مُؤَيِّدُهُ إِذَا آنَ مِيعَادُهُ وَ الْمَلائِكَةُ [فَالْمَلائِكَةُ] أَمْدَادُهُ سَيْفُ اللَّهِ الَّذِي لا يَنْبُو وَ نُورُهُ الَّذِي لا يَخْبُو وَ ذُو الْحِلْمِ الَّذِي لا يَصْبُو مَدَارُ الدَّهْرِ وَ نَوَامِيسُ الْعَصْرِ وَ وُلاةُ الْأَمْرِ وَ الْمُنَزَّلُ عَلَيْهِمْ مَا يَتَنَزَّلُ [يَنْزِلُ‏] فِي لَيْلَةِ الْقَدْرِ ،\r\n",
            "3": "\r\nوَ أَصْحَابُ الْحَشْرِ وَ النَّشْرِ تَرَاجِمَةُ وَحْيِهِ وَ وُلاةُ أَمْرِهِ وَ نَهْيِهِ اللَّهُمَّ فَصَلِّ عَلَى خَاتِمِهِمْ وَ قَائِمِهِمْ الْمَسْتُورِ عَنْ عَوَالِمِهِمْ اللَّهُمَّ وَ أَدْرِكْ بِنَا أَيَّامَهُ وَ ظُهُورَهُ وَ قِيَامَهُ وَ اجْعَلْنَا مِنْ أَنْصَارِهِ وَ اقْرِنْ ثَارَنَا بِثَارِهِ وَ اكْتُبْنَا فِي أَعْوَانِهِ وَ خُلَصَائِهِ وَ أَحْيِنَا فِي دَوْلَتِهِ نَاعِمِينَ وَ بِصُحْبَتِهِ غَانِمِينَ وَ بِحَقِّهِ قَائِمِينَ وَ مِنَ السُّوءِ سَالِمِينَ يَا أَرْحَمَ الرَّاحِمِينَ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَ صَلَوَاتُهُ عَلَى [وَ صَلَّى اللَّهُ عَلَی] سَيِّدِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ الْمُرْسَلِينَ وَ عَلَى أَهْلِ بَيْتِهِ الصَّادِقِينَ وَ عِتْرَتِهِ النَّاطِقِينَ وَ الْعَنْ جَمِيعَ الظَّالِمِينَ وَ احْكُمْ بَيْنَنَا وَ بَيْنَهُمْ يَا أَحْكَمَ الْحَاكِمِينَ \r\n",
            "4": "\r\nأَنْتَ الْحَيُّ الْقَيُّومُ الْعَلِيُّ الْعَظِيمُ الْخَالِقُ الرَّازِقُ الْمُحْيِي الْمُمِيتُ الْبَدِي‏ءُ الْبَدِيعُ لَكَ الْجَلالُ وَ لَكَ الْفَضْلُ وَ لَكَ الْحَمْدُ وَ لَكَ الْمَنُّ وَ لَكَ الْجُودُ وَ لَكَ الْكَرَمُ وَ لَكَ الْأَمْرُ وَ لَكَ الْمَجْدُ وَ لَكَ الشُّكْرُ وَحْدَكَ لا شَرِيكَ لَكَ يَا وَاحِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي وَ ارْحَمْنِي وَ اكْفِنِي مَا أَهَمَّنِي وَ اقْضِ دَيْنِي وَ وَسِّعْ عَلَيَّ فِي رِزْقِي فَإِنَّكَ فِي هَذِهِ اللَّيْلَةِ كُلَّ أَمْرٍ حَكِيمٍ تَفْرُقُ وَ مَنْ تَشَاءُ مِنْ خَلْقِكَ تَرْزُقُ فَارْزُقْنِي وَ أَنْتَ خَيْرُ الرَّازِقِينَ فَإِنَّكَ قُلْتَ وَ أَنْتَ خَيْرُ الْقَائِلِينَ النَّاطِقِينَ وَ اسْئَلُوا اللَّهَ مِنْ فَضْلِهِ فَمِنْ فَضْلِكَ أَسْأَلُ وَ إِيَّاكَ قَصَدْتُ وَ ابْنَ نَبِيِّكَ اعْتَمَدْتُ وَ لَكَ رَجَوْتُ فَارْحَمْنِي يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "5": "\r\n\r\nاللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَ بَيْنَ مَعْصِيَتِكَ وَ مِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ رِضْوَانَكَ وَ مِنَ الْيَقِينِ مَا يَهُونُ عَلَيْنَا بِهِ مُصِيبَاتُ الدُّنْيَا اللَّهُمَّ أَمْتِعْنَا بِأَسْمَاعِنَا وَ أَبْصَارِنَا وَ قُوَّتِنَا مَا أَحْيَيْتَنَا وَ اجْعَلْهُ الْوَارِثَ مِنَّا وَ اجْعَلْ ثَارَنَا عَلَى مَنْ ظَلَمَنَا وَ انْصُرْنَا عَلَى مَنْ عَادَانَا وَ لا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَ لا تَجْعَلِ الدُّنْيَا أَكْبَرَ هَمِّنَا وَ لا مَبْلَغَ عِلْمِنَا وَ لا تُسَلِّطْ عَلَيْنَا مَنْ لا يَرْحَمُنَا بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "6": "\r\n\r\nيَا مَنْ إِلَيْهِ مَلْجَأُ الْعِبَادِ [يَلْجَأُ الْعِبَادُ] فِي الْمُهِمَّاتِ وَ إِلَيْهِ يَفْزَعُ الْخَلْقُ فِي الْمُلِمَّاتِ يَا عَالِمَ الْجَهْرِ وَ الْخَفِيَّاتِ [وَ] يَا مَنْ لا تَخْفَى عَلَيْهِ خَوَاطِرُ الْأَوْهَامِ وَ تَصَرُّفُ الْخَطَرَاتِ يَا رَبَّ الْخَلائِقِ وَ الْبَرِيَّاتِ يَا مَنْ بِيَدِهِ مَلَكُوتُ الْأَرَضِينَ وَ السَّمَاوَاتِ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ أَمُتُّ إِلَيْكَ بِلا إِلَهَ إِلّا أَنْتَ فَيَا لا إِلَهَ إِلّا أَنْتَ اجْعَلْنِي فِي هَذِهِ اللَّيْلَةِ مِمَّنْ نَظَرْتَ إِلَيْهِ فَرَحِمْتَهُ وَ سَمِعْتَ دُعَاءَهُ فَأَجَبْتَهُ وَ عَلِمْتَ اسْتِقَالَتَهُ فَأَقَلْتَهُ وَ تَجَاوَزْتَ عَنْ سَالِفِ خَطِيئَتِهِ وَ عَظِيمِ جَرِيرَتِهِ فَقَدِ اسْتَجَرْتُ بِكَ مِنْ ذُنُوبِي وَ لَجَأْتُ إِلَيْكَ فِي سَتْرِ عُيُوبِي اللَّهُمَّ فَجُدْ عَلَيَّ بِكَرَمِكَ وَ احْطُطْ خَطَايَايَ بِحِلْمِكَ وَ عَفْوِكَ وَ تَغَمَّدْنِي فِي هَذِهِ اللَّيْلَةِ بِسَابِغِ كَرَامَتِكَ وَ اجْعَلْنِي فِيهَا مِنْ أَوْلِيَائِكَ الَّذِينَ اجْتَبَيْتَهُمْ لِطَاعَتِكَ وَ اخْتَرْتَهُمْ لِعِبَادَتِكَ وَ جَعَلْتَهُمْ خَالِصَتَكَ وَ صَفْوَتَكَ .\r\n",
            "7": "\r\nاللَّهُمَّ اجْعَلْنِي مِمَّنْ سَعَدَ جَدُّهُ وَ تَوَفَّرَ مِنَ الْخَيْرَاتِ حَظُّهُ وَ اجْعَلْنِي مِمَّنْ سَلِمَ فَنَعِمَ وَ فَازَ فَغَنِمَ وَ اكْفِنِي شَرَّ مَا أَسْلَفْتُ وَ اعْصِمْنِي مِنَ الازْدِيَادِ فِي مَعْصِيَتِكَ وَ حَبِّبْ إِلَيَّ طَاعَتَكَ وَ مَا يُقَرِّبُنِي مِنْكَ وَ يُزْلِفُنِي عِنْدَكَ سَيِّدِي إِلَيْكَ يَلْجَأُ الْهَارِبُ وَ مِنْكَ يَلْتَمِسُ الطَّالِبُ وَ عَلَى كَرَمِكَ يُعَوِّلُ الْمُسْتَقِيلُ التَّائِبُ أَدَّبْتَ عِبَادَكَ بِالتَّكَرُّمِ وَ أَنْتَ أَكْرَمُ الْأَكْرَمِينَ وَ أَمَرْتَ بِالْعَفْوِ عِبَادَكَ وَ أَنْتَ الْغَفُورُ الرَّحِيمُ اللَّهُمَّ فَلا تَحْرِمْنِي مَا رَجَوْتُ مِنْ كَرَمِكَ وَ لا تُؤْيِسْنِي مِنْ سَابِغِ نِعَمِكَ وَ لا تُخَيِّبْنِي مِنْ جَزِيلِ قِسَمِكَ فِي هَذِهِ اللَّيْلَةِ لِأَهْلِ طَاعَتِكَ وَ اجْعَلْنِي فِي جُنَّةٍ مِنْ شِرَارِ بَرِيَّتِكَ رَبِّ إِنْ لَمْ أَكُنْ مِنْ أَهْلِ ذَلِكَ فَأَنْتَ أَهْلُ الْكَرَمِ وَ الْعَفْوِ وَ الْمَغْفِرَةِ،\r\n",
            "8": "\r\n وَ جُدْ عَلَيَّ بِمَا أَنْتَ أَهْلُهُ لا بِمَا أَسْتَحِقُّهُ فَقَدْ حَسُنَ ظَنِّي بِكَ وَ تَحَقَّقَ رَجَائِي لَكَ وَ عَلِقَتْ نَفْسِي بِكَرَمِكَ فَأَنْتَ أَرْحَمُ الرَّاحِمِينَ وَ أَكْرَمُ الْأَكْرَمِينَ اللَّهُمَّ وَ اخْصُصْنِي مِنْ كَرَمِكَ بِجَزِيلِ قِسَمِكَ وَ أَعُوذُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ وَ اغْفِرْ لِيَ الذَّنْبَ الَّذِي يَحْبِسُ عَلَيَّ [عَنِّي‏] الْخُلُقَ وَ يُضَيِّقُ عَلَيَّ الرِّزْقَ حَتَّى أَقُومَ بِصَالِحِ رِضَاكَ وَ أَنْعَمَ بِجَزِيلِ عَطَائِكَ وَ أَسْعَدَ بِسَابِغِ نَعْمَائِكَ فَقَدْ لُذْتُ بِحَرَمِكَ وَ تَعَرَّضْتُ لِكَرَمِكَ وَ اسْتَعَذْتُ بِعَفْوِكَ مِنْ عُقُوبَتِكَ وَ بِحِلْمِكَ مِنْ غَضَبِكَ فَجُدْ بِمَا سَأَلْتُكَ وَ أَنِلْ مَا الْتَمَسْتُ مِنْكَ أَسْأَلُكَ بِكَ لا بِشَيْ‏ءٍ هُوَ أَعْظَمُ مِنْكَ .\r\n",
            "9": "\r\n\r\nإِلَهِي تَعَرَّضَ لَكَ فِي هَذَا اللَّيْلِ الْمُتَعَرِّضُونَ وَ قَصَدَكَ الْقَاصِدُونَ وَ أَمَّلَ فَضْلَكَ وَ مَعْرُوفَكَ الطَّالِبُونَ وَ لَكَ فِي هَذَا اللَّيْلِ نَفَحَاتٌ وَ جَوَائِزُ وَ عَطَايَا وَ مَوَاهِبُ تَمُنُّ بِهَا عَلَى مَنْ تَشَاءُ مِنْ عِبَادِكَ وَ تَمْنَعُهَا مَنْ لَمْ تَسْبِقْ لَهُ الْعِنَايَةُ مِنْكَ وَ هَا أَنَا ذَا عُبَيْدُكَ الْفَقِيرُ إِلَيْكَ الْمُؤَمِّلُ فَضْلَكَ وَ مَعْرُوفَكَ فَإِنْ كُنْتَ يَا مَوْلايَ تَفَضَّلْتَ فِي هَذِهِ اللَّيْلَةِ عَلَى أَحَدٍ مِنْ خَلْقِكَ وَ عُدْتَ عَلَيْهِ بِعَائِدَةٍ مِنْ عَطْفِكَ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الطَّيِّبِينَ الطَّاهِرِينَ الْخَيِّرِينَ الْفَاضِلِينَ وَ جُدْ عَلَيَّ بِطَوْلِكَ وَ مَعْرُوفِكَ يَا رَبَّ الْعَالَمِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ تَسْلِيماً إِنَّ اللَّهَ حَمِيدٌ مَجِيدٌ اللَّهُمَّ إِنِّي أَدْعُوكَ كَمَا أَمَرْتَ فَاسْتَجِبْ لِي كَمَا وَعَدْتَ إِنَّكَ لا تُخْلِفُ الْمِيعَادَ.\r\n",
            "10": "\r\n\r\n سَجَدَ لَكَ سَوَادِي وَ خَيَالِي وَ آمَنَ بِكَ فُؤَادِي هَذِهِ يَدَايَ وَ مَا جَنَيْتُهُ عَلَى نَفْسِي يَا عَظِيمُ [عَظِيما] تُرْجَى [يُرْجَی] لِكُلِّ عَظِيمٍ اغْفِرْ لِيَ الْعَظِيمَ فَإِنَّهُ لا يَغْفِرُ الذَّنْبَ الْعَظِيمَ إِلّا الرَّبُّ الْعَظِيمُ.\r\n\r\n",
            "11": "\r\n\r\nأَعُوذُ بِنُورِ وَجْهِكَ الَّذِي أَضَاءَتْ لَهُ السَّمَاوَاتُ وَ الْأَرَضُونَ وَ انْكَشَفَتْ لَهُ الظُّلُمَاتُ وَ صَلَحَ عَلَيْهِ أَمْرُ الْأَوَّلِينَ وَ الْآخِرِينَ مِنْ فُجْأَةِ نَقِمَتِكَ وَ مِنْ تَحْوِيلِ عَافِيَتِكَ وَ مِنْ زَوَالِ نِعْمَتِكَ اللَّهُمَّ ارْزُقْنِي قَلْباً تَقِيّاً نَقِيّاً وَ مِنَ الشِّرْكِ بَرِيئا لا كَافِراً وَ لا شَقِيّاً \r\n",
            "12": "\r\n\r\nعَفَّرْتُ وَجْهِي فِي التُّرَابِ وَ حُقَّ لِي أَنْ أَسْجُدَ لَكَ.\r\n",
            "13": "\r\n\r\nاللَّهُمَّ إِنِّي إِلَيْكَ فَقِيرٌ وَ مِنْ عَذَابِكَ خَائِفٌ مُسْتَجِيرٌ اللَّهُمَّ لا تُبَدِّلْ اسْمِي وَ لا تُغَيِّرْ جِسْمِي وَ لا تَجْهَدْ بَلائِي وَ لا تُشْمِتْ بِي أَعْدَائِي أَعُوذُ بِعَفْوِكَ مِنْ عِقَابِكَ وَ أَعُوذُ بِرَحْمَتِكَ مِنْ عَذَابِكَ وَ أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ وَ أَعُوذُ بِكَ مِنْكَ جَلَّ ثَنَاؤُكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ وَ فَوْقَ مَا يَقُولُ الْقَائِلُونَ.\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": "درود بر تو اى ابا عبد اللّه،درود و رحمت و بركات خدا بر تو",
            "2": " خداى به حق اين شب و مولود در آن،و به حق حجتّت و موعود او،كه به فضيلتش فضيلت ديگرى را\r\nقرين ساختى،پس كامل شد كلمه‏ ات به راستى و عدالت،براى كلماتت دگرگون سازى نيست،و براى آياتت پس زنده ‏اى نمى ‏باشد،\r\nنور درخشانت،و پرتو فروزانت،و نشانه روشنت در شب تاريك،آن غايب پوشيده از نظر،\r\nكه عظيم بوده ولادتش،و شريف است اصل و نسبش،فرشتگان گواه اويند،و خدا ياور و تأييد كننده‏ اش آنگاه كه وعده ظهورش‏\r\nدر رسد و فرشتگان مددكاران اويند،شمشير خداست كه كند نشود،و نور حق است كه خاوش نگردد،و با بردبارى است كه‏\r\nكارى بی منطق انجام ندهند،مدار روزگار است.[پدرانش]نواميس عصر،و متولّيان حكومت حق‏ اند،نازل شده بر آنان آنچه در شب قدر\r\nنازل مى ‏شود،",
            "3": " اصحاب حشر و نشرند،و مفسّران وحى خدا،و واليان امر و نهى حق.خدايا!\r\nبر خاتم و قائمشان كه پوشيده از عوالم ايشان است درود فرست.خدايا!ما را به درك ايام او و ظهور و قيامش‏\r\nنايل فرما،و از يارانش قرارمان ده،و خوخواهى او قرين كن،و ما را در شمار ياران و دل دادگانش ثبت فرما،\r\nو در دولتش شاد و خرّم زنده بدار،و از همنشينى ‏اش بهره‏ مند ساز و برپادارنده حقش قرارمان ده،و از بديها به سلامت بدار،ای\r\nمهربان ترين مهربانان،و سپاس خداى را پروردگار عالميان،و درودهاى بى ‏پايان خدا بر آقايمان محمّد خاتم پيامبران و رسولان،\r\nو بر اهل بيت راستگو و خاندان حق گويش باد،و خدا لعنت فرست بر همه ستمكاران،و بين ما و بين آنان‏\r\nداورى كن،اى داورترين داوران.",
            "4": " خدايا تويى زنده به خود پاينده‏\r\nبرتر بزرگ،آفريننده روزى ‏بخش،زندگى ‏بخش ميراننده،آغاز كننده پديدآورنده،بزرگى توراست،برتری\r\nتوراست،سپاس از آن توست،نعمت و جود،كرم و فرمان،بزرگواری\r\nو شكر تنها توراست،يگانه‏اى،شريكى براى تو نيست،اى يگانه اى يكتا،اى مقصود خلق،اى آن‏كه نزاده و زاده نشده‏\r\nو برايش همتايى نبوه،بر محمّد و خاندان محمّد درود فرست و مرا بيامرز و به من رحمت آر،و نيازهاى مهمّ مرا كفايت فرما،\r\nبدهكارى ‏ام را ادا كن،روزى ‏ام را وسعت ده،به درستى كه تو در اين شب هر كار استوارى را مقدّر مى ‏كنى،و\r\nهركه از خلق خود را بخواهى روزى می دهى،پس مرا روزى ده كه تو بهترين روزى ‏دهندگانى،تو گفتى و تو بهترين‏\r\nگوينده و سخنگويى:«از فضل خدا بخواهيد»بنابر اين از فضلت می خواهم،و تو را قصد كردم‏\r\nو به فرزند پيامبرت اعتماد نمودم،و به تو اميد بستم،بر من رحم كن،اى مهربان ترين مهربانان.",
            "5": " خدايا از خشيتت چنان نصيب ما كن،كه بين ما و نافرمانى تو\r\nحايل شود،و از طاعتت آنچه كه ما را به خشنودى ‏ات برساند،و از يقين به قدرى كه گرفتاري هاى دنيا\r\nرا بر ما آسان سازد،خدايا مار را به گوشهاي مان و ديدگانمان و نيروهايمان تا گاهى كه ما را زنده میدارى بهره‏ مند گردان،و آن را\r\nوارث ما قرار بده،و انتقام ما را بر عهده كسى قرار ده كه بر ما ستم روا داشته،و ما را بر كسى ‏كه با ما دشمنى ورزيده يارى ده،و مصيبت ما را در دين ما قرار نده،و دنيا را بزرگ‏ترين انديشه و نهايت دانش ما قرار مده،و آن را كه به ما رحم نمی كند بر ما چيره مكن،\r\nبه مهربانى ‏ات اى مهربان‏ ترين مهربانان.",
            "6": " اى آن‏كه پناه بندگان در سختي ها به سوى اوست،و بندگان در\r\nرخدادهاى ناگوار به سوى او پناه می برند،اى داناى آشكار و نهان،اى آن‏كه خيالات وهم و فكر،و آنچه را اوهام در نظر\r\nمى ‏آورد بر او پنهان نمى ‏ماند،اى پروردگار خلايق و آفريده ‏ها،اى آن‏كه ملكوت زمين ها و آسمان ها\r\nبه دست اوست،تويى خدا،معبودى جز تو نيست،به اينكه معبودى جز تو نيست توسّل مى ‏جويم،پس اى آن‏كه‏\r\nمعبودى جز تو نيست،مرا در اين شب از كسانى قرار ده كه به ايشان نظر كردى و به آنان رحم نمودى،و دعايشان را شنيدى پس اجابت كردى و درخواست گذشت از گناهشان را دانستى،پس ايشان را آمرزيدى،و از خطاى گذشته و گناه بزرگشان درگذشتى،به تحقيق‏\r\nاز گناهانم به تو پناه آوردم،و براى پرده‏ پوشى عيب هايم به تو پناهنده شدم،خدايا!با كرم و فضلت بر\r\nمن ببخش،و به بردبارى و گذشت خطاهايم را بريز،و مرا در اين شب با كرامت كاملت‏\r\nفرو پوشان،و از اوليايت كه براى طاعتت برگزيدى،و براى عبادتت اختيار كردی\r\nو خالص و برگزيده درگاهت نمودى قرار ده.",
            "7": " خدايا!مرا از كسانى ‏كه كوشش ‏شان قرين سعادت شد،و بهره ‏شان از خيرات كامل گشت‏\r\nقرار ده،و نيز مرا از كسانى قرار ده كه سلامت يافتند و نعمت‏ پذير و رستگار گشته پس بهره بردند،و مرا از گزند آنچه پشت سر گذاردم كفايت فرما،و از زياده ‏روی\r\nدر معصيتت نگاه دار،طاعتت و هر آنچه مرا به تو نزديك می سازد و مقرّب درگاهت مى ‏نمايد محبوب من قرار ده،\r\nسرورم هر فرارى به تو پناه می آورد،و هر جوينده به تو التماس مى ‏كند،و هر عذرخواه توبه ‏كار بر كرم تو تكيه‏\r\nمى ‏زند،بندگانت را با احترام گذرادن به آنان ادب كردى و تو كريم ‏ترين كريمانى،و بندگانت را دستور به گذشت دادی\r\nو تويى آمرزنده مهربان.خدايا!مرا نسبت به آنچه از كرمت اميدوارم بى ‏بهره مكن،و از نعمتهاى كاملت نااميد\r\nمساز،و از بهره فراوانت كه در اين شب براى اهل طاعتت مقرّر نموده‏ اى بى ‏نصيب مكن،و مرا از شرار مخلوقاتت‏\r\nدر سپر استوارى قرار ده،پرودگارا هرچند سزاوار آن همه عنايت نباشم،ولى تو اهل كرم و گذشت‏\r\nآمرزشى،",
            "8": " بر من چنان‏كه شايسته آنى مرحمت فرما،نه چنان‏كه سزاوار آنم،زيرا گمانم به تو نيكو است،و اميدم تو برجا،و به كرمت آويخته‏ ام،پس تو مهربان‏ ترين مهربانانى،و كريم‏ ترين كريمانى،خدايا!\r\nخاص گردان مرا از روى كرمت به فراوانى روزى،و پناه می آورم به عفوت از عقابت،و بيامرز بر من‏\r\nگناهى را كه زشت‏خويى آورد،و روزى را بر من تنگ مى ‏كند،تا به خشنودى درخورت بپا خيزم،و به فراوانی\r\nعطايت متنعم شوم،و به نعمت هاى كاملت خوشبخت گردم،هرآينه به آستانت پناه آوردم،و متعرّض كرمت شدم،و\r\nبه عفوت از مجازاتت،و به بردبارى ‏ات از خشمت پناه بردم،پس ببخش مرا آنچه كه از تو درخواست نمودم،و به‏\r\nمن برسان آنچه را از تو خواهش كردم،از تو مى ‏خواهم به حق خودت نه به چيزى كه بزرگتر از تو باشد كه چيزى بزرگتر از تو نيست.",
            "9": " الهى در اين شب روى آوردند به سوى تو روى آورندگان،و قصد تو نمودند قصدكنندگان،و فضل و احسانت را\r\nآرزو كردند جويندگان،از جانب تو در اين شب نسيم هاى رحمت و هدايا و عطاها و مواهبى است كه‏\r\nبه هركس از بندگانت بخواهى تفضّل می كنى،و از هركس كه پيشينه عنايتت شامل حال او نگشته باز مى ‏دارى،هم اينك من اين بنده كوچك تو،نيازمند به تو،احسان و نيكى ‏ات را آرزومندم،چنانچه اى مولاى من در جايگاهى كه در اين‏\r\nشب بر يكى از بندگانت احسان نمودى،و بر او جايزه‏اى عطا كردى،پس بر محمّد و خاندان‏\r\nمحمّد كه پاكان و پاكيزگان و نيكوكاران و برترينند درود فرست،و از نعمت و نيكى ‏ات بر من ببخش اى پروردگار\r\nجهانيان،و درود خدا و سلام بسيار بر محمّد خاتم پيامبران و خاندان پاكش باد،به درستى كه خدا ستوده‏\r\nو بزرگوار است.خدايا!تو را مى ‏خوانم آنچنان‏كه فرمان دادى،پس دعايم را به اجابت برسان همانطوركه وعده فرمودى،كه تو هرگز از وعده‏\r\nخويش تخلّف نكنى.",
            "10": " همه هستى و انديشه ‏ام برايت سجده كرد،و دلم به تو ايمان آورد،اين است دستانم و آنچه بر خود جنايت كردم اى بزرگى كه براى هر كار بزرگى به او اميد است،از من گناه بزرگ را بيامرز،زيرا گناه بزرگ را جز پروردگار بزرگ نمی آمرزد.",
            "11": " پناه می آورم به نور جلوه ‏ات كه آسمان ها و زمين ها بر آن روشن شد،و تاريكي ها با آن برطرف گشت،\r\nو با ان كار گذشتگان و آيندگان اصلاح شد،از فرا رسيدن عذاب نابهنگامت و از دگرگونى عافيتت،و از\r\nزايل شدن نعمتت.خدايا!دل با تقوا و صفا يافته،و بيزار از شرك،نه كافر و بدبخت روزى من گردان.",
            "12": " روى خويش را به خاك ساييدم،و مرا سزاست‏\r\nكه تو را سجده كنم.",
            "13": " خدايا!نيازمند به توام،و از عذابت بيمناك و به تو پناهنده‏ ام،خدايا!نامم را از گروه بندگان به گروهى ديگر تبديل مكن،\r\nجسمم را تغير مده،آزمونم را سخت مكن،دشمن‏ شادم مساز،پناه مى ‏آورم به عفوت از مجازاتت،و به رحمتت‏\r\nاز عذابت،و به خشنويت از خشمت،و به تو از تو،ثنايت بس بزرگ است،\r\nتو چنانى كه خود بر خويش ثنا كردى و برتر از آنچه گويندگان گويند."
        },
        "tozih": {
            "1": " شب سيزدهم:اوّل ليالى بيض[شب هاى روشن كه عبارتند از شب هاى سيزدهم،چهاردهم و پانزدهم]است،و كيفيت نماز شب‏\r\nسيزدهم و دو شب بعد در اعمال ماه رجب بيان شد. شب نيمه شعبان:شب بسيار مباركى است،از امام صادق عليه السّلام روايت شده كه از امام باقر عليه السّلام از فضيلت شب نيمه‏\r\nشعبان سؤال شد،ايشان فرمود:اين شب پس از شب قدر برترين شب هاست.در اين شب خدا فضل خود را بر\r\nبندگان سرازير می كند،و آنان را به بخشش و كرم خويش می آمرزد،پس در تقرّب جستن به سوى خداى تعالى در آن‏\r\nبكوشيد،كه آن شبى است كه خدا به ذات مقدّس خود سوگند ياد كرده،كه سائلى را از درگاه خويش با دست خالى بازنگرداند\r\nمادام كه انجام معصيتى را درخواست نكند،و شب نيمه شعبان شبى است كه حق تعالى آن را براى ما قرار داد و در عوض‏\r\nشب قدر كه آن را مخصوص پيامبر صلى اللّه عليه و آله فرمود،پس در دعاى و ثنا بر خداى تعالى كوشش كنيد...،تا آخر خبر.\r\nاز جمله بركات اين شب مبارك،ولادت با سعادت حضرت سلطان عصر امام زمان(ارواحنا له الفداء)است‏\r\nكه در سحر چنين شبى در سال دويست‏ وپنجاه ‏وپنج هجرى قمرى در سرّمن ‏رأى[سامراى كنونى]واقع شد،و باعث فزونی\r\nشرافت اين شب مبارك گشت.براى اين شب چند عمل دارد است:\r\nاوّل:غسل كردن كه باعث تخفيف گناهان است.\r\nدوّم:شب‏ زنده‏ دارى به نماز و دعا و استغفار،چنان‏كه امام زين العابدين عليه السّلام انجام می دادند،و در روايت آمده:هركه اين‏\r\nشب را به رازونياز و عدابت بپردازد دل او نميرد در روزى كه دل ها بميرند.\r\nسوّم:زيارت امام حسين عليه السّلام كه افضل اعمال اين شب است و باعث آمرزش گناهان است،و هركه ميل دارد تا ارواح صدوبيست‏\r\nوچهار هزار پيامبر با او دست آشنايى دهند،در اين شب امام حسين عليه السّلام را زيارت كند،كم‏ترين حدّ زيارت آن حضرت ان است كه‏\r\nبر بالاى بامى برآيد و به جانب راست و چپ نظر كند،سپس سر به جانب آسمان برآرد،و با اين كلمات حضرت را زيارت كند:",
            "2": " و هركس در هر كجا باشد و در هر زمان آن حضرت را به اين شيوه زيارت كند،اميد است كه پاداش حجّ و عمره براى او\r\nنوشته شود.و ما زيارت مخصوص اين شب را در باب زيارات به خواست خدا ذكر خواهيم نمود. \r\nچهارم:خواندن دعايى كه شيخ و سيّد نقل كرده‏اند،و به منزله زيارت امام زمان(صلوات اللّه عليه)است:",
            "4": " پنجم:شيخ از اسماعيل بن فضيل هاشمى روايت كرده كه گفت: حضرت صادق عليه السّلام اين دعا را به من تعليم داد كه آن را در شب نيمه شعبان بخوانم:",
            "5": "ششم:دعايى را بخواند كه حضرت رسول صلى اللّه عليه و آله در اين شب ميخواندند",
            "6": " اين دعا دعاى جامع و كاملى است كه خواندن آن در اوقات ديگر هم،مغتنم‏\r\nاست،و از كتاب«غوالى اللئالى»چنين روايت شده كه حضرت رسول صلى اللّه عليه و آله همواره اين دعا را مى ‏خواندند.\r\nهفتم:بخواند صلوات هر روز را كه هنگام زوال[هنگام ظهر شرعى]می خواند:اللّهم صلّ على محمّد و ال محمّد شجرة النّبوّة\r\nو موضع الرّسالة...»هشتم:دعاى كميل را بخواند كه ورودش در اين شب است،و به طور كامل در باب اوّل گذشت.\r\nنهم:هر يك از ذكرهاى«سبحان اللّه»و«الحمد للّه»و«اللّه اكبر»و«لا اله الاّ اللّه»را صد مرتبه بگويد،تا\r\nخداى تعالى همه گناهان گذشته او را بيامرزد،و حاجتهاى دنيا و آخرت او را برآورد.دهم:شيخ طوسى در كتاب‏\r\n(مصباح)از ابو يحيى در ضمن خبرى در فضيلت شب نيمه شعبان روايت كرده است كه گفت:به مولاى خود امام صادق عليه السّلام‏\r\nگفتم:بهترين دعاها در اين شب كدام است؟فرمود:هرگاه نماز عشا را بجا آوردى،دو ركعت نماز به اين ترتيب بخوان‏\r\nدر ركعت اول سوره«حمد»و سوره«كافرون»و در ركعت دوم سوره«حمد»و سوره«توحيد»و چون سلام‏\r\nدادى،بگو:«سبحان اللّه»سى ‏وسه مرتبه،و«الحمد للّه»سى ‏وسه مرتبه و«اللّه اكبر»\r\nسى ‏وچهار مرتبه،سپس بگو:",
            "9": " آنگاه به سجده مى ‏روى و مى ‏گويى:\r\nپرودگارا«يا ربّ»بيست مرتبه،خدايا«يا اللّه»هفت مرتبه،جنبش و نيرويى جز به خدا\r\nنيست هفت مرتبه،خواست خواست خدا است ده مرتبه،نيرويى جز به خدا نيست ده مرتبه،پس صلوات مى ‏فرستى بر پيامبر و آل او عليهم السّلام.\r\nو از خدا حاجت خود را می خواهى،پس سوگند به خدا كه اگر در پى اين عمل،به عدد قطرات باران حاجت بخواهى هرآينه‏\r\nخدا(عزّ و جل)به كرم فراگير و فضل بزرگش،آن حاجت را به تو مى ‏رساند. \r\nيازدهم:شيخ طوسى و كفعمى فرموده ‏اند كه در اين شب اين دعا را بخواند:",
            "10": " و اين دعايى است كه در سحرها در پى نماز شفع خوانده میشود.دوازدهم:بعد از هر دو ركعت از نماز\r\nشب و شفع،و بعد از دعاهاى وتر دعايى را كه شيخ طوسى و سيّد ابن طاووس روايت كرده ‏اند بخواند.سيزدهم:سجده‏ ها\r\nو دعاهايى را كه از رسول خدا صلى اللّه عليه و آله روايت شده بجا آورد از جمله روايتى است كه شيخ از حمّاد بن عيسى از ابان بن تغلب‏\r\nروايت كرده كه گفت،امام صادق عليه السّلام فرمودند:شب نيمه شعبانى فرا رسيد،رسول خدا در آن شب در منزل عايشه‏\r\nبود،چون شب به نيمه رسيد از بستر خود براى عبادت برخاست،هنگامی كه عايشه بيدار شد،دريافت كه پيامبر\r\nاز خوابگاه خويش بيرون رفته،وى را همچون اغلب زنان وسوسه گرفت،گمان كرد آن حضرت نزد همسر ديگرى از\r\nهمسرانش رفته،از جا برخاست و چادرش را بر خود پيچيد و سوگند به خدا كه چادر او از ابريشم و كتان نبود،تارش از\r\nمو،و پودش از كرك شتر مايه داشت،حجره ‏به‏ حجره در حجره‏ هاى زنان رسول خدا جستجو مى ‏كرد،در اين ميان كه در جستجوی\r\nآن حضرت بود،ناگهان نگاهش به رسول خدا افتاد كه مانند جامه‏اى بر زمين چسبيده در حال سجده است،به نزديك‏\r\nآن حضرت رفت،شنيد در سجده‏اش چنين مى ‏گويد:",
            "11": " سپس سر مبارك خويش را از سجده برداشت،و دوباره به سجده برگشت،عايشه شنيد كه آن حضرت مى ‏گويد:",
            "12": " سپس دو طرف روى خود را بر خاك نهاد و گفت:",
            "13": " آنگاه كه رسول خدا صلى اللّه عليه و آله خواست به اطاق برگردد،عايشه با شتاب به جانب بستر خويش رفت،و\r\nهنگامى ‏كه رسول خدا صلى اللّه عليه و آله به خوابگاه خويش آمد،شنيد كه عايشه بلند نفس می زند،فرمود:اين بلند نفس زند چيست؟\r\nآيا ندانستى كه امشب چه شبى است؟اين شب نيمه شعبان است كه در آن روزي ها قسمت مى ‏شود،و زمان مرگ اشخاص‏\r\nثبت مى ‏گردد،و نام كسانی كه بايد به حج بروند نوشته می شود،به درستى كه خداى تعالى آمرزد از ميان خلق خود بيش از\r\nعدد موهاى بزهاى قبيله كلب را،و در اين شب خداى تعالى فرشتگان را از عالم بالا به سوى مكه در زمين مى ‏فرستد.\r\nچهاردهم:نماز جناب جعفر طيّار را بجا آورد،چنان‏كه شيخ از امام رضا عليه السّلام روايت كرده. \r\nپانزدهم:نمازهاى اين شب را بجا آورد كه بسيار است،از جمله نمازى است كه ابو يحيى صنعانى از امام باقر و امام صادق عليه السّلام‏\r\nروايت كرده،و همچنين سى نفر از كسانى ‏كه مورد اطمينان و اعتماد هستند از آن دو بزرگوار روايت كرده ‏اند كه هرگاه شب‏\r\nنيمه شعبان فرا رسيد چهار ركعت نماز بجا آور به اين ترتيب كه در هر ركعت سوره«حمد»و پس از آن صد مرتبه‏\r\nسوره«توحيد»را بخوان.و چون فارغ شدى بگو:",
            "14": " و بدان كه براى خواندن صد ركعت نماز در اين شب به اين ترتيب كه در هر ركعت سوره«حمد»يك مرتبه و سوره‏\r\n«توحيد»ده مرتبه خوانده شود،فضيلت بسيار بسيار وارد شده،و در اعمال ماه رجب دستور العمل شش ركعت نماز در اين‏\r\nشب با سوره هاى«حمد»و«تبارك»و«ليس»و«توحيد»گذشت."
        }
    }
}