{
    "28": {
        "number": 28,
        "bab": 2,
        "title": " اعمالی که در هر شب و هر روز ماه رمضان بجا آورده می‌شود",
        "arabic": {
            "1": "\r\nاللَّهُمَّ ارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ \r\nفِي عَامِي هَذَا وَ فِي كُلِّ عَامٍ مَا أَبْقَيْتَنِي فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ وَ سَعَةِ رِزْقٍ وَ لا تُخْلِنِي مِنْ تِلْكَ الْمَوَاقِفِ الْكَرِيمَةِ وَ الْمَشَاهِدِ الشَّرِيفَةِ وَ زِيَارَةِ قَبْرِ نَبِيِّكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ فِي جَمِيعِ حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ فَكُنْ لِي اللَّهُمَّ إِنِّي أَسْأَلُكَ فِيمَا تَقْضِي وَ تُقَدِّرُ مِنَ الْأَمْرِ الْمَحْتُومِ فِي لَيْلَةِ الْقَدْرِ مِنَ الْقَضَاءِ الَّذِي لا يُرَدُّ وَ لا يُبَدَّلُ أَنْ تَكْتُبَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ الْمُكَفَّرِ عَنْهُمْ سَيِّئَاتُهُمْ وَ اجْعَلْ فِيمَا تَقْضِي وَ تُقَدِّرُ أَنْ تُطِيلَ عُمُرِي [فِي طَاعَتِكَ‏] وَ تُوَسِّعَ عَلَيَّ رِزْقِي وَ تُؤَدِّيَ عَنِّي أَمَانَتِي وَ دَيْنِي آمِينَ رَبَّ الْعَالَمِينَ .\r\n",
            "2": "\r\nيَا عَلِيُّ يَا عَظِيمُ يَا غَفُورُ يَا رَحِيمُ \r\nأَنْتَ الرَّبُّ الْعَظِيمُ الَّذِي لَيْسَ كَمِثْلِهِ شَيْ‏ءٌ وَ هُوَ السَّمِيعُ الْبَصِيرُ وَ هَذَا شَهْرٌ عَظَّمْتَهُ وَ كَرَّمْتَهُ وَ شَرَّفْتَهُ وَ فَضَّلْتَهُ عَلَى الشُّهُورِ وَ هُوَ الشَّهْرُ الَّذِي فَرَضْتَ صِيَامَهُ عَلَيَّ وَ هُوَ شَهْرُ رَمَضَانَ الَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ وَ جَعَلْتَ فِيهِ لَيْلَةَ الْقَدْرِ وَ جَعَلْتَهَا خَيْرا مِنْ أَلْفِ شَهْرٍ فَيَا ذَا الْمَنِّ وَ لا يُمَنُّ عَلَيْكَ مُنَّ عَلَيَّ بِفَكَاكِ رَقَبَتِي مِنَ النَّارِ فِيمَنْ تَمُنُّ عَلَيْهِ وَ أَدْخِلْنِي الْجَنَّةَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ \r\n",
            "3": "\r\nاللَّهُمَّ أَدْخِلْ عَلَى أَهْلِ الْقُبُورِ السُّرُورَ اللَّهُمَّ أَغْنِ كُلَّ فَقِيرٍ اللَّهُمَّ أَشْبِعْ كُلَّ جَائِعٍ اللَّهُمَّ اكْسُ كُلَّ عُرْيَانٍ اللَّهُمَّ اقْضِ دَيْنَ كُلِّ مَدِينٍ اللَّهُمَّ فَرِّجْ عَنْ كُلِّ مَكْرُوبٍ اللَّهُمَّ رُدَّ كُلَّ غَرِيبٍ اللَّهُمَّ فُكَّ كُلَّ أَسِيرٍ اللَّهُمَّ أَصْلِحْ كُلَّ فَاسِدٍ مِنْ أُمُورِ الْمُسْلِمِينَ اللَّهُمَّ اشْفِ كُلَّ مَرِيضٍ اللَّهُمَّ سُدَّ فَقْرَنَا بِغِنَاكَ اللَّهُمَّ غَيِّرْ سُوءَ حَالِنَا بِحُسْنِ حَالِكَ اللَّهُمَّ اقْضِ عَنَّا الدَّيْنَ وَ أَغْنِنَا مِنَ الْفَقْرِ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ .\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": "خدايا زيارت خانه محرّمت را در امسال و در هر سال نصيبم كن،تا زمانیكه زنده‏ ام دارى در آسانی\r\nتندرستى و گشادگى روزى،و محرومم نكن مرا از آن اماكن گرامى،و مشاهد شريف. زيارت قبر پيامبرت كه درود تو بر او و بر خاندانش باد،و در تمام حاجات دنيا و آخرت ياور من باش‏\r\nخدايا از تو درخواست میكنم در آنچه كه حكم میكنى و مقدّر می نمايى،از فرمان حتمى در شب قدر،از حكمى كه برگشت داده نمیشود،\r\nو به حكم ديگر تبديل نمی گردد،اينكه مرا در شمار زائران خانه محترمت بنويسى،آن زائرانى كه پاك و خالصانه است زيارتشان و پذيرفته است تلاششان‏\r\nو آمرزيده است گناهشان،و نابود شده است بدي هايشان،و قرار ده در آنچه حكم میكنى،و مقدّر می نمایى اينكه عمرم را طولانى سازی\r\nو روزی ام را فراوان كنى،و امانت و قرضم را ادا نمايى،دعايم را اجابت كن اى پروردگار جهانيان",
            "2": " اى بلندمرتبه،اى بزرگ،اى آمرزنده،اى مهربان،تويى پروردگار بزرگى كه چيزى همانندش‏\r\nنيست،و اوست شنواى بينا،و اين ماهى است كه به آن عظمت و كرامت و شرافت بخشيدى و بر ساير\r\nماه ها برترى دادى،و ماهى است كه روزه ‏اش را بر ما واجب نمودى،و آن ماه رمضان است كه قرآن را\r\nدر آن فرود آوردى،براى هدايت مردم و بيان دلايل روشن از هدايت و تميز حق از باطل،و شب قدر را\r\nدر آن قرار دادى،و آن را از هزار ماه بهتر ساختى،اى صاحب منت كه بر تو منّتى گذاشته نشود،بر من به آزادى از\r\nآتش منّت نه،در جمع آنان‏كه بر آنها منّت نهى،و وارد بهشتم گردان اى مربان‏ ترين مهربانان.",
            "3": " خدايا دل اهل قبور را شاد كن،خدايا هر تهيدستى را بی نياز كن،خدايا هر گرسنه ‏اى را سير كن،\r\nخدايا هر برهنه‏ اى را بپوشان،خدايا قرض هر بدهكارى را ادا كن.خدايا غم هر غم زده‏ اى را برطرف كن،\r\nخدايا هر غريبى را به وطن بازگردان،خدايا هر اسيرى را آزاد فرما،خدايا هر فسادى را در كار مسلمانان اصلاح گردان،\r\nخدايا هر بيمارى را درمان ده،خدايا راه تهيدستى ما را با توانگريت ببند،خدايا بدحالى ما را به خوبى حال خود تغيير ده،\r\nخدايا وام ما را بپرداز،و ما را از تهيدستى بی نياز كن،همانا تو بر هرچيز توانايى."
        },
        "tozih": {
            "1": " و آن بر چهار بخش است،بخش اوّل:اعمالى كه در هر شب و هر روز اين ماه بجا آورده شود.سيّد ابن طاووس از امام صادق و\r\nموسى بن جعفر عليهم السّلام روايت كرده كه فرمودند:در ماه رمضان از اوّل آن تا آخر آن پس از هر فريضه بخوان:",
            "2": " و پس از نمازهاى واجب بخوان:",
            "3": " شيخ كفعمى در«مصباح»و«بلد الامين»و شيخ شهيد در مجموعه خود از حضرت رسول صلّى اللّه و عليه و آله روايت كرده ‏اند كه آن‏\r\nحضرت فرمود:هركه اين دعا را در ماه رمضان،پس از هر نماز واجب بخواند،حق تعالى گناهان او را تا روز قيامت‏\r\nبيامرزد.و آن دعا اين است:"
        }
    }
}