{
    "31": {
        "number": 31,
        "bab": 2,
        "title": " دو رکعت نمازی که با آن هفتاد هزار گناه بخشیده می‌شود ",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَجْعَلَ فِيمَا تَقْضِي وَ تُقَدِّرُ \r\nمِنَ الْأَمْرِ الْمَحْتُومِ فِي الْأَمْرِ الْحَكِيمِ مِنَ الْقَضَاءِ الَّذِي لا يُرَدُّ وَ لا يُبَدَّلُ أَنْ تَكْتُبَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ الْمُكَفَّرِ عَنْ سَيِّئَاتِهِمْ [عَنْهُمْ سَيِّئَاتُهُمْ‏] وَ أَنْ تَجْعَلَ فِيمَا تَقْضِي وَ تُقَدِّرُ أَنْ تُطِيلَ عُمُرِي فِي خَيْرٍ وَ عَافِيَةٍ وَ تُوَسِّعَ فِي رِزْقِي وَ تَجْعَلَنِي مِمَّنْ تَنْتَصِرُ بِهِ لِدِينِكَ وَ لا تَسْتَبْدِلْ بِي غَيْرِي .\r\n",
            "2": "\r\nأَنْ يَنْقَضِيَ عَنِّي شَهْرُ رَمَضَانَ أَوْ يَطْلُعَ الْفَجْرُ مِنْ لَيْلَتِي هَذِهِ وَ لَكَ قِبَلِي تَبِعَةٌ أَوْ ذَنْبٌ تُعَذِّبُنِي عَلَيْهِ \r\n",
            "3": "\r\n\r\nسُبْحَانَ مَنْ هُوَ حَفِيظٌ لا يَغْفُلُ سُبْحَانَ مَنْ هُوَ رَحِيمٌ لا يَعْجَلُ سُبْحَانَ مَنْ هُوَ قَائِمٌ لا يَسْهُو سُبْحَانَ مَنْ هُوَ دَائِمٌ لا يَلْهُو\r\n",
            "4": " \r\nسُبْحَانَكَ سُبْحَانَكَ سُبْحَانَكَ يَا عَظِيمُ اغْفِرْ لِيَ الذَّنْبَ الْعَظِيمَ \r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": "خدايا از تو درخواست مى ‏كنم،در آنچه حكم مى ‏كنى و\r\nمقدّر مى ‏فرمايى،از امر حتمى در كار حكيمانه،از فرمانى كه برگشت ناپذيرد،و تغيير پيدا نمی كند\r\nچنين قرار دهى كه مرا در شمار زائران خانه ‏ات ثبت كنى،زائرانى كه حجشان پذيرفته شده و تلاششان قبول شده،و گناهانشان به آمرزش رسيده، و بدي هايشان محو گشته،و در آنچه حكم مى ‏كنى،و مقدّر مى ‏فرمايى قرار دهى،كه عمر مرا در خير و سلامت كامل‏\r\nطولانى كنى،و در روزى ‏ام وسعت دهى،و مرا از آنانى قرار دهى كه به وسيله آنان دينت را يارى مى ‏كنى،و ديگرى را به جاى من قرار ندهى",
            "2": " به عظمت ذات كريمانه ‏ات پناه مى ‏آورم،از اينكه ماه رمضان از من بگذرد،يا سپيده اين شب بدمد،و\r\nهنوز نزد من حقى براى تو يا گناهى مانده باشد،كه بر آن عذابم كنى.",
            "3": " منزّه است آن‏كه نگهبان است و غفلت نمى ‏كند،منزّه است آن‏كه مهربان است و شتاب نمى ‏ورزد،منزّه است آن‏كه‏\r\nبرپا است و از ياد نمى ‏برد،منزّه است آن‏كه هميشگى است و سرگرم نمى ‏شود.",
            "4": " منزّهى تو\r\nمنزّهى تو،منزّهى تو،اى بزرگ،گناه بزرگ مرا بيامرز."
        },
        "tozih": {
            "1": " سيزدهم:از امام صادق عليه السّلام روايت شده:در هر شب ماه رمضان بخوان:",
            "2": " چهاردم:در كتاب«انيس و الصّالحين»آمده است كه در هر شب از شبهاى ماه رمضان بخواند:",
            "3": " پانزدهم:شيخ كفعمى در حاشيه«بلد الامين»از سيّد ابن باقى روايت كرده كه مستحب است در هر شب ماه رمضان دو ركعت نماز\r\nخوانده شود،در هر ركعت سوره«حمد»يك مرتبه و سوره«توحيد»سه مرتبه و چون سلام داده شد بگويد:",
            "4": " سپس تسبيحات اربعه[يعنى:\r\nسبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر]راهفت مرتبه بگويد،آنگاه بخواند:",
            "5": "سپس بر پيامبر و آل او عليهم السّلام ده مرتبه صلوات‏\r\nفرستد.كسى ‏كه اين دو ركعت نماز را بجا آورد،حق تعالى براى او هفتاد هزار گناه را بيامرزد...تا آخر خبر."
        }
    }
}