{
    "39": {
        "number": 39,
        "bab": 2,
        "title": "اعمال و دعاهای مشترک روزهای ماه رمضان",
        "arabic": {
            "1": "\r\nاللَّهُمَّ هَذَا شَهْرُ رَمَضَانَ الَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ \r\nهُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْقِيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ وَ هَذَا شَهْرٌ فِيهِ لَيْلَةُ الْقَدْرِ الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ اللَّهُمَّ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَعِنِّي عَلَى صِيَامِهِ وَ قِيَامِهِ وَ سَلِّمْهُ لِي وَ سَلِّمْنِي فِيهِ وَ أَعِنِّي عَلَيْهِ بِأَفْضَلِ عَوْنِكَ وَ وَفِّقْنِي فِيهِ لِطَاعَتِكَ وَ طَاعَةِ رَسُولِكَ وَ أَوْلِيَائِكَ صَلَّى اللَّهُ عَلَيْهِمْ وَ فَرِّغْنِي فِيهِ لِعِبَادَتِكَ وَ دُعَائِكَ وَ تِلاوَةِ كِتَابِكَ وَ أَعْظِمْ [عَظِّمْ‏] لِي فِيهِ الْبَرَكَةَ [وَ أَحْرِزْ لِي فِيهِ التَّوْبَةَ] وَ أَحْسِنْ لِي فِيهِ الْعَافِيَةَ [الْعَاقِبَةَ] وَ أَصِحَّ فِيهِ بَدَنِي وَ أَوْسِعْ [لِي‏] فِيهِ رِزْقِي وَ اكْفِنِي فِيهِ مَا أَهَمَّنِي وَ اسْتَجِبْ فِيهِ دُعَائِي وَ بَلِّغْنِي فِيهِ رَجَائِي.\r\n",
            "2": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَذْهِبْ عَنِّي فِيهِ النُّعَاسَ وَ الْكَسَلَ وَ السَّأْمَةَ وَ الْفَتْرَةَ وَ الْقَسْوَةَ وَ الْغَفْلَةَ وَ الْغِرَّةَ وَ جَنِّبْنِي فِيهِ الْعِلَلَ وَ الْأَسْقَامَ وَ الْهُمُومَ وَ الْأَحْزَانَ وَ الْأَعْرَاضَ وَ الْأَمْرَاضَ وَ الْخَطَايَا وَ الذُّنُوبَ وَ اصْرِفْ عَنِّي فِيهِ السُّوءَ [الْأَسْوَاءَ] وَ الْفَحْشَاءَ وَ الْجَهْدَ وَ الْبَلاءَ وَ التَّعَبَ وَ الْعَنَاءَ إِنَّكَ سَمِيعُ الدُّعَاءِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَعِذْنِي فِيهِ مِنَ الشَّيْطَانِ الرَّجِيمِ وَ هَمْزِهِ وَ لَمْزِهِ وَ نَفْثِهِ وَ نَفْخِهِ وَ وَسْوَسَتِهِ وَ تَثْبِيطِهِ [وَ بَطْشِهِ‏] وَ كَيْدِهِ وَ مَكْرِهِ وَ حَبَائِلِهِ وَ خُدَعِهِ وَ أَمَانِيِّهِ وَ غُرُورِهِ وَ فِتْنَتِهِ وَ شَرَكِهِ وَ أَحْزَابِهِ وَ أَتْبَاعِهِ وَ أَشْيَاعِهِ وَ أَوْلِيَائِهِ وَ شُرَكَائِهِ وَ جَمِيعِ مَكَايِدِهِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْزُقْنَا قِيَامَهُ وَ صِيَامَهُ وَ بُلُوغَ الْأَمَلِ فِيهِ وَ فِي قِيَامِهِ وَ اسْتِكْمَالَ مَا يُرْضِيكَ عَنِّي صَبْراً وَ احْتِسَاباً وَ إِيمَاناً وَ يَقِيناً ثُمَّ تَقَبَّلْ ذَلِكَ مِنِّي بِالْأَضْعَافِ الْكَثِيرَةِ وَ الْأَجْرِ الْعَظِيمِ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "3": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْزُقْنِي [وَ ارْزُقْنَا] الْحَجَّ وَ الْعُمْرَةَ [وَ الْجِدَّ] وَ الاجْتِهَادَ وَ الْقُوَّةَ وَ النَّشَاطَ وَ الْإِنَابَةَ وَ التَّوْبَةَ [وَ التَّوْفِيقَ‏] وَ الْقُرْبَةَ وَ الْخَيْرَ [وَ] الْمَقْبُولَ وَ الرَّغْبَةَ وَ الرَّهْبَةَ وَ التَّضَرُّعَ وَ الْخُشُوعَ وَ الرِّقَّةَ وَ النِّيَّةَ الصَّادِقَةَ وَ صِدْقَ اللِّسَانِ وَ الْوَجَلَ مِنْكَ وَ الرَّجَاءَ لَكَ وَ التَّوَكُّلَ عَلَيْكَ وَ الثِّقَةَ بِكَ وَ الْوَرَعَ عَنْ مَحَارِمِكَ مَعَ صَالِحِ الْقَوْلِ وَ مَقْبُولِ السَّعْيِ وَ مَرْفُوعِ الْعَمَلِ وَ مُسْتَجَابِ الدَّعْوَةِ وَ لا تَحُلْ بَيْنِي وَ بَيْنَ شَيْ‏ءٍ مِنْ ذَلِكَ بِعَرَضٍ وَ لا مَرَضٍ وَ لا هَمٍّ وَ لا غَمٍّ وَ لا سُقْمٍ وَ لا غَفْلَةٍ وَ لا نِسْيَانٍ بَلْ بِالتَّعَاهُدِ وَ التَّحَفُّظِ لَكَ وَ فِيكَ وَ الرِّعَايَةِ لِحَقِّكَ وَ الْوَفَاءِ بِعَهْدِكَ وَ وَعْدِكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "4": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْسِمْ لِي فِيهِ أَفْضَلَ مَا تَقْسِمُهُ لِعِبَادِكَ الصَّالِحِينَ وَ أَعْطِنِي فِيهِ أَفْضَلَ مَا تُعْطِي أَوْلِيَاءَكَ الْمُقَرَّبِينَ مِنَ الرَّحْمَةِ وَ الْمَغْفِرَةِ وَ التَّحَنُّنِ وَ الْإِجَابَةِ وَ الْعَفْوِ وَ الْمَغْفِرَةِ الدَّائِمَةِ وَ الْعَافِيَةِ وَ الْمُعَافَاةِ وَ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ وَ خَيْرِ الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْ دُعَائِي فِيهِ إِلَيْكَ وَاصِلا وَ رَحْمَتَكَ وَ خَيْرَكَ إِلَيَّ فِيهِ نَازِلاً وَ عَمَلِي فِيهِ مَقْبُولاً وَ سَعْيِي فِيهِ مَشْكُوراً وَ ذَنْبِي فِيهِ مَغْفُوراً حَتَّى يَكُونَ نَصِيبِي فِيهِ الْأَكْثَرَ [الْأَكْبَرَ] وَ حَظِّي فِيهِ الْأَوْفَرَ.\r\n",
            "5": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ وَفِّقْنِي فِيهِ لِلَيْلَةِ الْقَدْرِ عَلَى أَفْضَلِ حَالٍ تُحِبُّ أَنْ يَكُونَ عَلَيْهَا أَحَدٌ مِنْ أَوْلِيَائِكَ وَ أَرْضَاهَا لَكَ ثُمَّ اجْعَلْهَا لِي خَيْرا مِنْ أَلْفِ شَهْرٍ وَ ارْزُقْنِي فِيهَا أَفْضَلَ مَا رَزَقْتَ أَحَداً مِمَّنْ بَلَّغْتَهُ إِيَّاهَا وَ أَكْرَمْتَهُ بِهَا وَ اجْعَلْنِي فِيهَا مِنْ عُتَقَائِكَ مِنْ جَهَنَّمَ وَ طُلَقَائِكَ مِنَ النَّارِ وَ سُعَدَاءِ خَلْقِكَ بِمَغْفِرَتِكَ وَ رِضْوَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْزُقْنَا فِي شَهْرِنَا هَذَا الْجِدَّ وَ الاجْتِهَادَ وَ الْقُوَّةَ وَ النَّشَاطَ وَ مَا تُحِبُّ وَ تَرْضَى اللَّهُمَّ رَبَّ الْفَجْرِ وَ لَيَالٍ عَشْرٍ [وَ اللَّيَالِي الْعَشْرِ] وَ الشَّفْعِ وَ الْوَتْرِ وَ رَبَّ شَهْرِ رَمَضَانَ وَ مَا أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ وَ رَبَّ جَبْرَئِيلَ وَ مِيكَائِيلَ وَ إِسْرَافِيلَ وَ عِزْرَائِيلَ،\r\n",
            "6": "\r\n وَ جَمِيعِ الْمَلائِكَةِ الْمُقَرَّبِينَ وَ رَبَّ إِبْرَاهِيمَ وَ إِسْمَاعِيلَ وَ إِسْحَاقَ وَ يَعْقُوبَ وَ رَبَّ مُوسَى وَ عِيسَى وَ جَمِيعِ النَّبِيِّينَ وَ الْمُرْسَلِينَ وَ رَبَّ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ أَجْمَعِينَ وَ أَسْأَلُكَ بِحَقِّكَ عَلَيْهِمْ وَ بِحَقِّهِمْ عَلَيْكَ وَ بِحَقِّكَ الْعَظِيمِ لَمَّا صَلَّيْتَ عَلَيْهِ وَ آلِهِ وَ عَلَيْهِمْ أَجْمَعِينَ وَ نَظَرْتَ إِلَيَّ نَظْرَةً رَحِيمَةً تَرْضَى بِهَا عَنِّي رِضًى لا سَخَطَ [تَسْخَطُ] عَلَيَّ بَعْدَهُ أَبَدا وَ أَعْطَيْتَنِي جَمِيعَ سُؤْلِي وَ رَغْبَتِي وَ أُمْنِيَّتِي وَ إِرَادَتِي وَ صَرَفْتَ عَنِّي مَا أَكْرَهُ وَ أَحْذَرُ وَ أَخَافُ عَلَى نَفْسِي وَ مَا لا أَخَافُ وَ عَنْ أَهْلِي وَ مَالِي وَ إِخْوَانِي وَ ذُرِّيَّتِي اللَّهُمَّ إِلَيْكَ فَرَرْنَا مِنْ ذُنُوبِنَا فَآوِنَا تَائِبِينَ وَ تُبْ عَلَيْنَا مُسْتَغْفِرِينَ وَ اغْفِرْ لَنَا مُتَعَوِّذِينَ وَ أَعِذْنَا مُسْتَجِيرِينَ وَ أَجِرْنَا مُسْتَسْلِمِينَ وَ لا تَخْذُلْنَا رَاهِبِينَ وَ آمِنَّا رَاغِبِينَ وَ شَفِّعْنَا سَائِلِينَ وَ أَعْطِنَا إِنَّكَ سَمِيعُ الدُّعَاءِ قَرِيبٌ مُجِيبٌ .\r\n",
            "7": "\r\nاللَّهُمَّ أَنْتَ رَبِّي وَ أَنَا عَبْدُكَ وَ أَحَقُّ مَنْ سَأَلَ الْعَبْدُ رَبَّهُ وَ لَمْ يَسْأَلِ الْعِبَادُ مِثْلَكَ كَرَماً وَ جُوداً يَا مَوْضِعَ شَكْوَى السَّائِلِينَ وَ يَا مُنْتَهَى حَاجَةِ الرَّاغِبِينَ وَ يَا غِيَاثَ الْمُسْتَغِيثِينَ وَ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ وَ يَا مَلْجَأَ الْهَارِبِينَ وَ يَا صَرِيخَ الْمُسْتَصْرِخِينَ وَ يَا رَبَّ الْمُسْتَضْعَفِينَ وَ يَا كَاشِفَ كَرْبِ الْمَكْرُوبِينَ وَ يَا فَارِجَ هَمِّ الْمَهْمُومِينَ وَ يَا كَاشِفَ الْكَرْبِ الْعَظِيمِ يَا اللَّهُ يَا رَحْمَانُ يَا رَحِيمُ يَا أَرْحَمَ الرَّاحِمِينَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي ذُنُوبِي وَ عُيُوبِي وَ إِسَاءَتِي وَ ظُلْمِي وَ جُرْمِي وَ إِسْرَافِي عَلَى نَفْسِي وَ ارْزُقْنِي مِنْ فَضْلِكَ وَ رَحْمَتِكَ فَإِنَّهُ لا يَمْلِكُهَا [لا يَمْلِكُهُمَا] غَيْرُكَ وَ اعْفُ عَنِّي وَ اغْفِرْ لِي كُلَّ مَا سَلَفَ مِنْ ذُنُوبِي،\r\n",
            "8": "\r\n\r\n وَ اعْصِمْنِي فِيمَا بَقِيَ مِنْ عُمُرِي وَ اسْتُرْ عَلَيَّ وَ عَلَى وَالِدَيَّ وَ وَلَدِي وَ قَرَابَتِي وَ أَهْلِ حُزَانَتِي وَ [كُلِ‏] مَنْ كَانَ مِنِّي بِسَبِيلٍ مِنَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ فِي الدُّنْيَا وَ الْآخِرَةِ فَإِنَّ ذَلِكَ كُلَّهُ بِيَدِكَ وَ أَنْتَ وَاسِعُ الْمَغْفِرَةِ فَلا تُخَيِّبْنِي يَا سَيِّدِي وَ لا تَرُدَّ دُعَائِي وَ لا يَدِي إِلَى نَحْرِي حَتَّى تَفْعَلَ ذَلِكَ بِي وَ تَسْتَجِيبَ لِي جَمِيعَ مَا سَأَلْتُكَ وَ تَزِيدَنَي مِنْ فَضْلِكَ فَإِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ نَحْنُ إِلَيْكَ رَاغِبُونَ اللَّهُمَّ لَكَ الْأَسْمَاءُ الْحُسْنَى [كُلُّهَا] وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ إِنْ كُنْتَ قَضَيْتَ فِي هَذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَ الرُّوحِ فِيهَا أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ اسْمِي فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ ،\r\n",
            "9": "\r\nوَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِينا تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَاناً لا يَشُوبُهُ شَكٌّ وَ رِضًى بِمَا قَسَمْتَ لِي وَ آتِنِي [تُؤْتِيَنِي‏] فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنِي عَذَابَ النَّارِ وَ إِنْ لَمْ تَكُنْ قَضَيْتَ فِي هَذِهِ اللَّيْلَةِ تَنَزُّلَ الْمَلائِكَةِ وَ الرُّوحِ فِيهَا فَأَخِّرْنِي إِلَى ذَلِكَ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ طَاعَتَكَ وَ حُسْنَ عِبَادَتِكَ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ بِأَفْضَلِ صَلَوَاتِكَ يَا أَرْحَمَ الرَّاحِمِينَ يَا أَحَدُ يَا صَمَدُ يَا رَبَّ مُحَمَّدٍ اغْضَبِ الْيَوْمَ لِمُحَمَّدٍ وَ لِأَبْرَارِ عِتْرَتِهِ وَ اقْتُلْ أَعْدَاءَهُمْ بَدَداً وَ أَحْصِهِمْ عَدَداً وَ لا تَدَعْ عَلَى ظَهْرِ الْأَرْضِ مِنْهُمْ أَحَداًً وَ لا تَغْفِرْ لَهُمْ أَبَداً يَا حَسَنَ الصُّحْبَةِ يَا خَلِيفَةَ النَّبِيِّينَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ الْبَدِي‏ءُ الْبَدِيعُ الَّذِي لَيْسَ كَمِثْلِكَ شَيْ‏ءٌ،\r\n",
            "10": "\r\n وَ الدَّائِمُ غَيْرُ الْغَافِلِ وَ الْحَيُّ الَّذِي لا يَمُوتُ أَنْتَ كُلَّ يَوْمٍ فِي شَأْنٍ أَنْتَ خَلِيفَةُ مُحَمَّدٍ وَ نَاصِرُ مُحَمَّدٍ وَ مُفَضِّلُ مُحَمَّدٍ أَسْأَلُكَ أَنْ تَنْصُرَ وَصِيَّ مُحَمَّدٍ وَ خَلِيفَةَ مُحَمَّدٍ وَ الْقَائِمَ بِالْقِسْطِ مِنْ أَوْصِيَاءِ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ اعْطِفْ عَلَيْهِمْ نَصْرَكَ يَا لا إِلَهَ إِلا أَنْتَ بِحَقِّ لا إِلَهَ إِلّا أَنْتَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنِي مَعَهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ وَ اجْعَلْ عَاقِبَةَ أَمْرِي إِلَى غُفْرَانِكَ وَ رَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ كَذَلِكَ نَسَبْتَ نَفْسَكَ يَا سَيِّدِي بِاللَّطِيفِ [بِاللُّطْفِ‏] بَلَى إِنَّكَ لَطِيفٌ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ الْطُفْ [بِي إِنَّكَ لَطِيفٌ‏] لِمَا تَشَاءُ.\r\n",
            "11": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْزُقْنِي الْحَجَّ وَ الْعُمْرَةَ فِي عَامِنَا هَذَا وَ تَطَوَّلْ عَلَيَّ بِجَمِيعِ حَوَائِجِي لِلْآخِرَةِ وَ الدُّنْيَا\r\n",
            "12": "\r\n أَسْتَغْفِرُ اللَّهَ رَبِّي وَ أَتُوبُ إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ أَسْتَغْفِرُ اللَّهَ رَبِّي وَ أَتُوبُ إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ أَسْتَغْفِرُ اللَّهَ رَبِّي وَ أَتُوبُ إِلَيْهِ إِنَّهُ كَانَ غَفَّاراً [غَفُورا] اللَّهُمَّ اغْفِرْ لِي إِنَّكَ أَرْحَمُ الرَّاحِمِينَ رَبِّ إِنِّي عَمِلْتُ سُوءاً وَ ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي إِنَّهُ لا يَغْفِرُ الذُّنُوبَ إِلّا أَنْتَ أَسْتَغْفِرُ اللَّهَ الَّذِي لا إِلَهَ إِلّا هُوَ الْحَيُّ الْقَيُّومُ الْحَلِيمُ الْعَظِيمُ الْكَرِيمُ الْغَفَّارُ لِلذَّنْبِ الْعَظِيمِ وَ أَتُوبُ إِلَيْهِ أَسْتَغْفِرُ اللَّهَ إِنَّ اللَّهَ كَانَ غَفُوراً رَحِيماً.\r\n",
            "13": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ فِيمَا تَقْضِي وَ تُقَدِّرُ مِنَ الْأَمْرِ الْعَظِيمِ الْمَحْتُومِ فِي لَيْلَةِ الْقَدْرِ مِنَ الْقَضَاءِ الَّذِي لا يُرَدُّ وَ لا يُبَدَّلُ أَنْ تَكْتُبَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ الْمُكَفَّرِ عَنْهُمْ سَيِّئَاتُهُمْ وَ أَنْ تَجْعَلَ فِيمَا تَقْضِي وَ تُقَدِّرُ أَنْ تُطِيلَ عُمُرِي وَ تُوَسِّعَ رِزْقِي وَ تُؤَدِّيَ عَنِّي أَمَانَتِي وَ دَيْنِي آمِينَ رَبَّ الْعَالَمِينَ اللَّهُمَّ اجْعَلْ لِي مِنْ أَمْرِي فَرَجاً وَ مَخْرَجاً وَ ارْزُقْنِي مِنْ حَيْثُ أَحْتَسِبُ وَ مِنْ حَيْثُ لا أَحْتَسِبُ وَ احْرُسْنِي مِنْ حَيْثُ أَحْتَرِسُ وَ مِنْ حَيْثُ لا أَحْتَرِسُ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ سَلِّمْ كَثِيراً .\r\n",
            "14": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا اين ماه رمضان است،كه قرآن را در آن فرو فرستادى،براى راهنمايى مردم،و دلايلى روشن از هدايت‏\r\nو تميز بين حق و باطل،و اين است ماه روزه،و اين است ماه بپادارى نماز،و اين است ماه بازگشت،و اين است ماه‏\r\nتوبه،و اين است ماه آمرزش و رحمت،و اين است ماه رهايى از آتش دوزخ و رسيدن به بهشت،و اين‏\r\nماهى است كه شب قدر در آن است شبى كه از هزار ماه بهتر است.خدايا بر محمّد و خاندان محمّد درود فرست.و مرا بر روزه‏\r\nو شب‏ زنده دارى در اين ماه يارى فرما،آن را برايم سالم بدار و مرا بر آن سلامتى ده،و مرا بر آن به بهترين ياری ات يارى ده،و مرا در آن بر\r\nطاعتت و طاعت رسول و اوليايت كه درود خدا بر آنان توفيق ده،و در آن براى بندگی ات \r\nو خواندن دعا و تلاوت قرآنت فراغتم بخش،و در اين ماه بركت را برايم بزرگ گردان،و تندرستی ام را در آن‏\r\nنيكو بدار و تنم را در آن قرين سلام فرما،و روزی ام را وسعت بخش،و آنچه برايم در آن مهم است كفايت كن،\r\nو دعايم را در آن اجابت فرما،و به آرزويم برسان.",
            "2": " خدايا بر محمّد و خاندان محمّد درود فرست،و در اين ماه از من‏\r\nبرطرف كن:خواب‏ آلودگى و كسالت و خستگى و سستى و قساوت و غفلت و غرور را،و د راين ماه بركنارم دار\r\nاز دردها و بيماري ها و اندوه ها و غصّه ها و پيش‏آمدها و مريضي ها و خطاها و گناهان، و در اين ماه از من دور كن بدى و زشتكارى و رنج و بلا و زحمت و مشقت را،همانا تو شنوای\r\nدعايى.خدايا بر محمّد و خاندان محمّد درود فرست و پناهم ده در اين ماه از شيطان رانده شده و عيب‏جويى و اشاره به زشتی\r\nو سحر و دميدن و وسوسه‏ انگيزى و بازداشتن و نيرنگ و مكر و دامها و فريبها و آرزوها و\r\nگول‏ زدنها و فتنه ‏انگيزيها و دام گستريها و دارودسته و پيروان و دنباله ‏روها و دوستان و شريكانش و تمام حيله‏گريهايش‏\r\nخدايا بر محمّد و خاندان محمّد درود فرست و روزى ما كن شب زنده‏دارى و روزه ماه رمضان را،و رسيدن به آرزوهايمان را در اين ماه و بپاداری\r\nنماز و كامل كردن آنچه كه تو را از من خشنود سازد،كه همانا صبر و خوش‏خويى و ايمان و باور است،سپس آن را از من بپذير به چند\r\nبرابر بيشتر،و مزدى بزرگ،اى پروردگار جهانيان.",
            "3": " خدايا بر محمّد و خاندان محمّد درود فرست،و روزی ام گردان‏\r\nحج و عمره،و كوشش و نيرو،و شادابى و بازگشت به سوى حق و توبه‏ كردن و مقام قرب و\r\nخير پذيرفته و رغبت به بهشت،و ترس از دوزخ،و زارى و خشوع،و پاك‏دلى،و نيّت صادقانه و\r\nدرستى زبان،و بيم از خود،و اميد به خويش و اعتماد بر خود،و اطمينان به خويش و پرهيز از\r\nمحرمات همراه با گفتار شايسته،و سعى پذيرفته،و عمل بالارفته و دعاى اجابت شده را\r\nو ميان من و اينها فاصله نگذار به حادثه‏ اى و مرضى و نه اندوهى و غمى و دردى و غفلتی\r\nو فراموشى بلكه عنايتى كن كه با عهده ‏پذيرى و خويشتن‏ دارى براى تو و درباره تو،و رعايت حق تو،و وفاكردن به پيمان و وعده ‏ات كارم سامان پذيرد،به حق رحمتت اى مهربان‏ترين مهرابانان.",
            "4": " خدايا بر محمّد و خاندان محمّد درود فرست،و در اين ماه روزى من‏\r\nگردان برترين چيزى كه آن را نصيف بندگان شايسته ‏ات میكنى،و به من عطا كن در آن برترين چيزى را كه عطا میكنى به اولياى مقرّبت‏\r\nاز رحمت و آمرزش،و مهربانى و اجابت دعا،و عفو و مغفرت هميشگى،و سلامتى كامل و تندرستى دنيا و\r\nآخرت و آزادى از آتش دوزخ و رسيدن به بهشت و خير دنيا و آخرت.خدايا بر محمّد و خاندان محمّد درود فرست‏\r\nو دعايم را در اين ماه به پيشگاهت برسان،و رحمت و خيرت را در اى ماه بر من فرو فرست،و عملم را در آن مقبول‏\r\nو سعيم را پذيرفته،و گناهم را آمرزيده قرار ده،تا سهمم در اين ماه بيشتر،و بهره‏ ام كاملتر\r\nگردد.",
            "5": "خدايا بر محمّد و خاندان محمّد درود فرست،و مرا در اين ماه براى درك شب قدر توفيق ده،به برترين حالى كه‏\r\nدوست دارى يكى از اوليايت بر آن حال باشد و پسنديده ‏ترين حال براى تو،سپس شب قدر را براى من بهتر از هزار شب قرار ده،\r\nو در آن شب به من روزى كن برترين چيزى كه روزى كردى يكى از كسانیكه او را به آن روزى رساندى،و به آن گرامی اش داشتى،و در آن شب قرارم ده‏\r\nاز آزادشدگانت از دوزخ،و رهاشدگانت از آتش،و سعادتمندان از خلقت به مغفرت و رضوانت،ای\r\nمهربان‏ ترين مهربانان.خدايا بر محمّد و خاندان محمّد درود فرست و روزى ما كن در اين ماه كوشش و تلاش و توانمندی\r\nو شادابى و آنچه دوست دارى و می پسندى.خدايا اى پروردگار سپيده‏ دم و شبهاى ده ‏گانه‏\r\nو زوج و فرد و پروردگار ماه رمضان و آنچه از قرآن در آن نازل كردى،و پروردگار جبرييل و ميكائيل،و اسرافيل،و عزراييل",
            "6": " و تمام فرشتگان مقرّب،و پروردگار ابراهيم و اسماعيل‏\r\nو اسحق و يعقوب،و پروردگار موسى،و عسى و همه پيامبران و رسولان،و پروردگار محمّد\r\nخاتم پيامبران،درودهايت بر او و بر همه آنان باد،و از تو درخواست میكنم به حقّت بر ايشان و به حق‏\r\nايشان بر تو،و به حق بزرگت كه درود فرستى بر او و خاندان او و بر همه آنان،و نظر كنى بر من نظری\r\nاز روى مهر كه به آن نظر از من خشنود شوى،خشنودشدنى كه هرگز پس از آن خشمى بر من نباشد،و عطا كنى به من همه خواهش و\r\nرغبت و آرزو و خواسته‏ ام را،و از من بگردانى آنچه را ناخوش دارم و از آن پرهيز می كنم،و می ترسم و نمی ترسم بر\r\nخود،و نيز همه آنها را بگردانى از خانواده و مال و برادران و فرزندانم.خدايا از گناهانمان به جانب تو گريختم،ما را درحالیكه توبه‏ كننده‏ ايم‏\r\nجاى ده،و توبه‏ مان را درحالی كه آمرزش طلبيم بپذير،و درحالیكه پناهنده ‏ايم بيامرز،و درحالیكه پناه‏جوييم پناهمان ده،و درحالیكه‏\r\nتسليميم نجاتمان بخش،و درحالی كه،هراسناكيم وامگذار،و درحالی كه مشتاقيم امانمان ده،و درحالی كه خواهنده ‏ايم شفاعتمان را بپذير و به ما عطا كن كه تو\r\nشنواى دعايى و نزديك و اجابت كننده ‏اى.",
            "7": " خدايا تويى پروردگارم و من بنده توام،و شايسته ‏ترين كسیكه بنده از او بخواهد پروردگار اوست‏\r\nبندگان درخواست نكردند از كسیكه در كرم وجود چون تو باشد،اى بارگاه شكوه سائلان،اى نهايت حاجت‏\r\nراغبان،اى فريادرس دادخواهان،اى اجابت كننده دعاى بيچارگان،اى پناهگاه گريختگان‏\r\nاى دادرس دادخواهان،اى پروردگار مستضعفان اى برطرف كننده اندوه غم زدگان،اى گشاينده اندوه اندوه ناگان،اى برطرف كننده گرفتارى بزگ،اى خدا،اى بخشنده،اى مهربان،اى مهربان‏ ترين مهربانان‏\r\nدرود فرست بر محمّد،و خاندان محمّد و گناهان و عيبها و\r\nبدرفتارى و ستم و جرم و زياده‏ روى مرا بر خودم بيامرز،و از فضل و رحمتت روزى من كن،كه آن را\r\nكسى جز تو مالك نيست،از من درگذر،و همه آنچه از گناهانم گذشته بيامرز،",
            "8": " و در باقيمانده عمرم مرا\r\nحفظ كن،و پرده‏ پوشى كن بر من و پدر و مادر و فرزندان و نزديكان و اهل و عيالم،و هركه به‏\r\nمن نسبت داشته از مردان و زنان مؤمن در دنيا و آخرت،زيرا همه اين امور به دست توست،\r\nو تو گسترنده آمرزشى اى آقاى من مرا محروم مكن،و دعايم را بدون اجابت و دستم را خالى به سوى سينه ‏ام بازنگردان،\r\nتا آنچه را خواستم در حقم انجام دهى،و همه درخواسته ايم را اجابت نمايى،و از احسانت بر من بيفزايى،كه تو به هر\r\nچيز توانايى،مشتاق به سوى توييم،خدايا نامه اى نيكو،و نمونه‏ های\r\nبرتر،و بزرگ منشى و نعمت ها براى توست،از تو درخواست می ‏كنم بحق نامت«بسم اللّه الرّحمن الرّحيم»اگر در اين شب فرود\r\nآمدن فرشتگان و روح را حتم كرده باشى،اينكه بر محمّد و خاندان محمّد درود فرستى،و قرار دهى نامم‏\r\nرا در شمار خوشبختان و روحم را با شهيدان،",
            "9": " و كار نيكم را در برترين جاى بهشت،و بدكاری ام را آمرزيده،\r\nو بر من ببخشى باورى كه دلم با آن همراه باشد،و ايمانى كه به دو دلى آميخته نشود،و خشنودى به آنچه نصيبم نمودى،و به من در دنيا نيكى و در آخرت نيكى عنايت كن،و از شكنجه دوزخ حفظ فرما،و اگر نزول فرشتگان‏\r\nو روح را در اين شب حتم نكرده باشى،عمر مرا تا آن زمان به تأخير انداز،و در آن شب ذكر و شكر\r\nو طاعتت و نيكو بندگى كردنت را روزى من كن،و بر محمّد و خاندان محمّد درود فرست به برترين درودهايت‏\r\nاى مهربان ترين مهربانان،اى يكتا،اى مقصود نيازمندان،اى پروردگار محمّد،امروز به خاطر محمّد و خوبان از عترش خشم كن،\r\nو دشمنانشان را در پريشانى و پراكندگانى به قتل برسان،و آنان را يك‏ به ‏يك برشمار،و بر روى زمين احدى از آنان را باقى مگذار،و\r\nو آنان را هرگز نيامرز،اى نيكو همنشين،اى جانشين پيامبران در كارهایشان،تو مهربان‏ترين مهربانانى،اى آغازگر\r\nآفرينش،اى آفريننده كه چيزى مانند تو نيست،",
            "10": " و جاودان غير غافل،و زنده ‏اى كه هرگز نمی ميرد،تو هر روز\r\nدر كارى هستى،تو خليفه محمّد و ياور محمّد،و برتری دهنده محمّدى،از تو می خواهم كه يارى رسانى بر وصّى محمّد\r\nو جانشين محمّد،و قيام كننده به عدالت از جانشينان محمّد،درودت بر او و بر ايشان،ياری ات را\r\nمتوّجه ايشان فرما،اى كه معبودى جز تو نيست،به حق اينكه معبودى جز تو نيست،بر محمّد و خاندان محمّد درود فرست،و\r\nمرا در دنيا و آخرت همراه ايشان قرار ده،و پايان كارم را به آمرزش و رحمتت رسان.ای\r\nمهربان‏ترين مهربانان،و همچنان‏كه اى آقاى من خود را به لطيف بودن نسبت دادى،آرى همانا لطيفى،\r\nپس بر محمّد و خاندان محمّد درود فرست و به هرچه خواهى بر من لطف كن.",
            "11": " خدايا بر محمّد و خاندان محمّد درود فرست و اين سال حج و عمره روزى من گردان،و با برآوردن همه حاجات دنيوى و اخروی ام بر من منّت گذار.",
            "12": " از خداى پروردگارم درخواست آمرزش می كنم و به سوى او باز می گردم كه پرودگارم نزديک و اجابت كننده است،از خداوند\r\nپروردگارم درخواست آمرزش می كنم و بسوى او باز می گردم كه او مهربان و با محبّت است،از خداى پروردگارم درخواست آمرزش می كنم و بسوى او باز می گردم‏\r\nكه بسيار آمرزنده است،خدايا مرا بيامرز كه تو مهربان ‏ترين مهربانانى،بارپروردگارا من بد كردم،و به خود ستم نمودم‏\r\nپس مرا بيامرز،كه كسى جز تو گناهنان را نيامرزد،از خدا درخواست آمرزش می كنم كه معبودى جز او نيست زنده و به خود\r\nپاينده است،بردبار و بزرگ و بخشنده و آمرزنده گناهان بزرگ است،و به سوى او باز می گردم،از خدا درخواست آمرزش می كنم‏\r\nكه همانا او آمرزنده و مهربان است.",
            "13": " سپس اين دعا را بخواند:خدايا از تو می خواهم بر محمّد و خاندان محمّد درود فرستی\r\nو در آنچه حكم می كنى و مقدّر می ‏نمايى از فرمان بزرگ حتمى در شب قدر،از حكمى كه بازگشت و\r\nو تغييرى براى آن نيست،اينكه مرا از زيارت‏ كنندگان خانه كعبه بنويسى،آنان‏كه حجّشان پذيرفته،و تلاششان قبول،\r\nو گناهانشان آمرزيده،و از بدي هايشان گذشت شده،و در آنچه كه حكم می كنى،مقدّر فرمايى كه عمرم را طولانى كنى،\r\nو در روزی ام وسعت بخشى،و امانت و دينم را ادا كنى،آمين اى پروردگار جهانيان،خدايا،در كارم گشايشت‏\r\nو راه نجاتى قرار ده،و از جايى كه گمان می ‏برم و از جايى كه گمان نمی برم،مرا روزى بخش،و از جايى كه خود\r\nرا حفظ می كنم و از جايى كه خود را حفظ نمیكنم مرا محافظت فرما،بر محمّد و خاندان محمّد درود و سلام بسيار فرست."
        },
        "tozih": {
            "1": " و آن چند عمل است:اوّل:دعايى را كه شيخ طوسى و سيّد ابن طاووس روايت كرده ‏اند هر روز بخواند:",
            "12": "پس سه مرتبه بگويد:",
            "13": " پس اين دعا را بخواند:"
        }
    }
}