{
    "4": {
        "number": 4,
        "bab": 2,
        "title": "زیارت رجبیه (الحمد لله الذی اشهدنا)",
        "arabic": {
            "1": "\r\nالْحَمْدُ لِلَّهِ الَّذِي أَشْهَدَنَا مَشْهَدَ أَوْلِيَائِهِ فِي رَجَبٍ، وَ أَوْجَبَ عَلَيْنَا مِنْ حَقِّهِمْ مَا قَدْ وَجَبَ، وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ الْمُنْتَجَبِ، وَ عَلَى أَوْصِيَائِهِ الْحُجُبِ، اللَّهُمَّ فَكَمَا أَشْهَدْتَنَا مَشْهَدَهُمْ [مَشَاهِدَهُمْ‏] فَأَنْجِزْ لَنَا مَوْعِدَهُمْ، وَ أَوْرِدْنَا مَوْرِدَهُمْ، غَيْرَ مُحَلَّئِينَ عَنْ وِرْدٍ فِي دَارِ الْمُقَامَةِ وَ الْخُلْدِ، وَ السَّلامُ عَلَيْكُمْ، إِنِّي [قَدْ] قَصَدْتُكُمْ وَ اعْتَمَدْتُكُمْ بِمَسْأَلَتِي وَ حَاجَتِي وَ هِيَ فَكَاكُ رَقَبَتِي مِنَ النَّارِ، وَ الْمَقَرُّ مَعَكُمْ فِي دَارِ الْقَرَارِ، مَعَ شِيعَتِكُمُ الْأَبْرَارِ، وَ السَّلامُ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ، أَنَا سَائِلُكُمْ وَ آمِلُكُمْ فِيمَا إِلَيْكُمُ التَّفْوِيضُ، وَ عَلَيْكُمُ التَّعْوِيضُ، فَبِكُمْ يُجْبَرُ الْمَهِيضُ، وَ يُشْفَى الْمَرِيضُ، وَ مَا تَزْدَادُ الْأَرْحَامُ وَ مَا تَغِيضُ،\r\n",
            "2": "\r\nإِنِّي بِسِرِّكُمْ مُؤْمِنٌ [مُؤَمِّمٌ‏]، وَ لِقَوْلِكُمْ مُسَلِّمٌ، وَ عَلَى اللَّهِ بِكُمْ مُقْسِمٌ فِي رَجْعِي بِحَوَائِجِي وَ قَضَائِهَا وَ إِمْضَائِهَا وَ إِنْجَاحِهَا وَ إِبْرَاحِهَا [إِيزَاحِهَا] وَ بِشُئُونِي لَدَيْكُمْ وَ صَلاحِهَا، وَ السَّلامُ عَلَيْكُمْ سَلامَ مُوَدِّعٍ وَ لَكُمْ حَوَائِجَهُ مُودِعٍ [مُودِعٌ‏]، يَسْأَلُ اللَّهَ إِلَيْكُمُ الْمَرْجِعَ، وَ سَعْيَهُ [سَعْيُهُ‏] إِلَيْكُمْ غَيْرَ [غَيْرُ] مُنْقَطِعٍ، وَ أَنْ يُرْجِعَنِي مِنْ حَضْرَتِكُمْ خَيْرَ مَرْجِعٍ، إِلَى جَنَابٍ مُمْرِعٍ، وَ خَفْضِ عَيْشٍ مُوَسَّعٍ، وَ دَعَةٍ وَ مَهَلٍ، إِلَى حِينِ [خَيْرِ] الْأَجَلِ، وَ خَيْرِ مَصِيرٍ وَ مَحَلٍّ فِي النَّعِيمِ الْأَزَلِ، وَ الْعَيْشِ الْمُقْتَبَلِ، وَ دَوَامِ الْأُكُلِ، وَ شُرْبِ الرَّحِيقِ وَ السَّلْسَلِ [السَّلْسَبِيلِ‏]، وَ عَلٍّ وَ نَهَلٍ، لا سَأَمَ مِنْهُ وَ لا مَلَلَ، وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ تَحِيَّاتُهُ عَلَيْكُمْ، حَتَّى الْعَوْدِ إِلَى حَضْرَتِكُمْ، وَ الْفَوْزِ فِي كَرَّتِكُمْ، وَ الْحَشْرِ فِي زُمْرَتِكُمْ، وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ عَلَيْكُمْ وَ صَلَوَاتُهُ وَ تَحِيَّاتُهُ، وَ هُوَ حَسْبُنَا وَ نِعْمَ الْوَكِيلُ.\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "سپاس خدا را که ما را در ماه رجب در محضر اولیایش حاضر کرد، و آنچه را که از حق ایشان بر ما فرض بود واجب فرمود، و درود خدا بر محمّد برگزیده خدا، و جانشینان نجاتبخشش، خدایا! چنان‌که ما را به محضر ایشان حاضر نمودی، به وعده آن‌ها در حق ما وفا کن، و ما را به جایگاه ورود آنان و فیض وجودشان وارد فرما، بی‌آنکه از ورود به خانه همیشگی و بهشت جاوید رانده شویم، و سلام بر شما، من به قصد شما آمده‌ام و در خواهش و حاجتم به شما تکیه کردم، حاجتم آزادی‌ام از دوزخ و جای گرفتن در کنار شما در خانه ابدی است، همراه با پیروان نیکوکارتان، و سلام بر شما به خاطر شکیبایی‌تان، چه نیکوست این خانه آخرت، من خواهنده و آرزومند شمایم در آنچه اختیار و تغییرش به دست شماست، تنها «به وسیله شما» شکستگی جبران شود، و بیمار درمان پذیرد، و آنچه را رَحِم‌ها بیفزایند و کم کنند انجام پذیرد، ",
            "2": "من به راز شما ایمان دارم و به گفتارتان تسلیمم، و خدا را به شما سوگند می‌دهم در اینکه از حرم شما بازگردم به همراه حاجاتم و رواشدن آن‌ها و به امضا رسیدنشان و موفقّانه برآمدنشان و دور شدن سختی‌های آن‌ها و به همراه کارهایم نزد شما و اصلاح آن‌ها، و سلام بر شما سلام وداع‌کننده‌ای که حوایجش را به شما سپرده، از خدا می‌خواهد دوباره به سوی شما بازگردد، و راهش به جانب شما قطع نشود، و اینکه خدا مرا برگرداند از محضر شما به بهترین وجه و با دستی پر، به جایی سرسبز، و زیستگاهی خوش و گسترده و راحت و آسوده، تا رسیدن مرگ و بهترین سرانجام، و جایگاهی در ناز و نعمت ازلی، و زندگی آینده ابدی، و خوردنی‌های مداوم، و نوشیدن شراب طهور، و آب گوارا، نوشیدن چند بار و یکبار، که از نوشیدنش خستگی و ملالی دست ندهد و رحمت خدا و برکات و تحیاتش بر شما، تا بازگشتم به محضر شما، و رستگاری در حکومتتان، و محشور شدن در زمره شما، و رحمت خدا و برکات و درودها و تحیاتش بر شما، و او ما را بس است و نیکو وکیلی است."
        },
        "tozih": {
            "1": " هفتم: و نيز شيخ از جناب ابو القاسم بن روح رضى الله عنه كه نايب خاص حضرت صاحب الامر(عج) است روايت كرده: كه فرمود: در ماه رجب در هر زيارتگاهى از زيارتگاه هاى شريف كه باشى به اين زيارت صاحب مزار را زيارت كن؛ پس چون وارد حرم می شوى بگو:"
        }
    }
}