{
    "40": {
        "number": 40,
        "bab": 2,
        "title": "تسبیحات هر روز ماه رمضان",
        "arabic": {
            "1": "\r\n\r\n(1) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ السَّمِيعِ الَّذِي لَيْسَ شَيْ‏ءٌ أَسْمَعَ مِنْهُ يَسْمَعُ مِنْ فَوْقِ عَرْشِهِ مَا تَحْتَ سَبْعِ أَرَضِينَ وَ يَسْمَعُ مَا فِي ظُلُمَاتِ الْبَرِّ وَ الْبَحْرِ وَ يَسْمَعُ الْأَنِينَ وَ الشَّكْوَى وَ يَسْمَعُ السِّرَّ وَ أَخْفَى وَ يَسْمَعُ وَسَاوِسَ الصُّدُورِ وَ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَ مَا تُخْفِي الصُّدُورُ وَ لا يُصِمُّ سَمْعَهُ صَوْتٌ.\r\n",
            "2": "\r\n(2) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الْبَصِيرِ الَّذِي لَيْسَ شَيْ‏ءٌ أَبْصَرَ مِنْهُ يُبْصِرُ مِنْ فَوْقِ عَرْشِهِ مَا تَحْتَ سَبْعِ أَرَضِينَ وَ يُبْصِرُ مَا فِي ظُلُمَاتِ الْبَرِّ وَ الْبَحْرِ لا تُدْرِكُهُ الْأَبْصَارُ وَ هُوَ يُدْرِكُ الْأَبْصَارَ وَ هُوَ اللَّطِيفُ الْخَبِيرُ [وَ] لا تُغْشِي [تُغَشِّي‏] بَصَرَهُ الظُّلْمَةُ وَ لا يُسْتَتَرُ مِنْهُ بِسِتْرٍ وَ لا يُوَارِي مِنْهُ جِدَارٌ وَ لا يَغِيبُ عَنْهُ بَرٌّ وَ لا بَحْرٌ وَ لا يُكِنُّ [يَكِنُ‏] مِنْهُ جَبَلٌ مَا فِي أَصْلِهِ وَ لا قَلْبٌ مَا فِيهِ وَ لا جَنْبٌ مَا فِي قَلْبِهِ وَ لا يَسْتَتِرُ مِنْهُ صَغِيرٌ وَ لا كَبِيرٌ وَ لا يَسْتَخْفِي مِنْهُ صَغِيرٌ لِصِغَرِهِ وَ لا يَخْفَى عَلَيْهِ شَيْ‏ءٌ فِي الْأَرْضِ وَ لا فِي السَّمَاءِ هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لا إِلَهَ إِلا هُوَ الْعَزِيزُ الْحَكِيمُ.\r\n",
            "3": "\r\n(3) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي يُنْشِئُ السَّحَابَ الثِّقَالَ وَ يُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَ الْمَلائِكَةُ مِنْ خِيفَتِهِ وَ يُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَ يُرْسِلُ الرِّيَاحَ بُشْراQ بَيْنَ يَدَيْ رَحْمَتِهِ وَ يُنَزِّلُ الْمَاءَ مِنَ السَّمَاءِ بِكَلِمَتِهِ وَ يُنْبِتُ النَّبَاتَ بِقُدْرَتِهِ وَ يَسْقُطُ الْوَرَقُ [يُسْقِطُ الْوَرَقَ‏] بِعِلْمِهِ سُبْحَانَ اللَّهِ الَّذِي لا يَعْزُبُ عَنْهُ مِثْقَالُ ذَرَّةٍ فِي الْأَرْضِ وَ لا فِي السَّمَاءِ وَ لا أَصْغَرُ مِنْ ذَلِكَ وَ لا أَكْبَرُ إِلّا فِي كِتَابٍ مُبِينٍ.\r\n",
            "4": "\r\n (4)سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَ مَا تَغِيضُ الْأَرْحَامُ وَ مَا تَزْدَادُ وَ كُلُّ شَيْ‏ءٍ عِنْدَهُ بِمِقْدَارٍ عَالِمُ الْغَيْبِ وَ الشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ سَوَاءٌ مِنْكُمْ مَنْ أَسَرَّ الْقَوْلَ وَ مَنْ جَهَرَ بِهِ وَ مَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَ سَارِبٌ بِالنَّهَارِ لَهُ مُعَقِّبَاتٌ مِنْ بَيْنِ يَدَيْهِ وَ مِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ سُبْحَانَ اللَّهِ الَّذِي يُمِيتُ الْأَحْيَاءَ وَ يُحْيِي الْمَوْتَى وَ يَعْلَمُ مَا تَنْقُصُ الْأَرْضُ مِنْهُمْ وَ يُقِرُّ فِي الْأَرْحَامِ مَا يَشَاءُ إِلَى أَجْلٍ مُسَمًّى .\r\n",
            "5": "\r\n(5)سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ مَالِكِ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَ تَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَ تُعِزُّ مَنْ تَشَاءُ وَ تُذِلُّ مَنْ تَشَاءُ بِيَدِكَ [بِيَدِهِ‏] الْخَيْرُ إِنَّكَ [وَ هُوَ] عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ تُولِجُ اللَّيْلَ فِي النَّهَارِ وَ تُولِجُ النَّهَارَ فِي اللَّيْلِ تُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَ تُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَ تَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ.\r\n",
            "6": "\r\n(6) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي عِنْدَهُ مَفَاتِحُ الْغَيْبِ لا يَعْلَمُهَا إِلّا هُوَ وَ يَعْلَمُ مَا فِي الْبَرِّ وَ الْبَحْرِ وَ مَا تَسْقُطُ مِنْ وَرَقَةٍ إِلّا يَعْلَمُهَا وَ لا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَ لا رَطْبٍ وَ لا يَابِسٍ إِلّا فِي كِتَابٍ مُبِينٍ.\r\n",
            "7": "\r\n(7) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي لا يُحْصِي مِدْحَتَهُ الْقَائِلُونَ وَ لا يَجْزِي بِآلائِهِ الشَّاكِرُونَ الْعَابِدُونَ وَ هُوَ كَمَا قَالَ وَ فَوْقَ مَا نَقُولُ [يَقُولُ الْقَائِلُونَ‏] وَ اللَّهُ سُبْحَانَهُ كَمَا أَثْنَى عَلَى نَفْسِهِ وَ لا يُحِيطُونَ بِشَيْ‏ءٍ مِنْ عِلْمِهِ إِلّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَ الْأَرْضَ وَ لا يَؤُدُهُ حِفْظُهُمَا وَ هُوَ الْعَلِيُّ الْعَظِيمُ\r\n",
            "8": "\r\n(8) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَ مَا يَخْرُجُ مِنْهَا وَ مَا يَنْزِلُ مِنَ السَّمَاءِ وَ مَا يَعْرُجُ فِيهَا وَ لا يَشْغَلُهُ مَا يَلِجُ فِي الْأَرْضِ وَ مَا يَخْرُجُ مِنْهَا عَمَّا يَنْزِلُ مِنَ السَّمَاءِ وَ مَا يَعْرُجُ فِيهَا وَ لا يَشْغَلُهُ مَا يَنْزِلُ مِنَ السَّمَاءِ وَ مَا يَعْرُجُ فِيهَا عَمَّا يَلِجُ فِي الْأَرْضِ وَ مَا يَخْرُجُ مِنْهَا وَ لا يَشْغَلُهُ عِلْمُ شَيْ‏ءٍ عَنْ عِلْمِ شَيْ‏ءٍ وَ لا يَشْغَلُهُ خَلْقُ شَيْ‏ءٍ عَنْ خَلْقِ شَيْ‏ءٍ وَ لا حِفْظُ شَيْ‏ءٍ عَنْ حِفْظِ شَيْ‏ءٍ وَ لا يُسَاوِيهِ شَيْ‏ءٌ وَ لا يَعْدِلُهُ شَيْ‏ءٌ لَيْسَ كَمِثْلِهِ شَيْ‏ءٌ وَ هُوَ السَّمِيعُ الْبَصِيرُ.\r\n",
            "9": "\r\n(9) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ فَاطِرِ السَّمَاوَاتِ وَ الْأَرْضِ جَاعِلِ الْمَلائِكَةِ رُسُلاً أُولِي أَجْنِحَةٍ مَثْنَى وَ ثُلاثَ وَ رُبَاعَ يَزِيدَ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِكَ لَهَا وَ مَا يُمْسِكْ فَلا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَ هُوَ الْعَزِيزُ الْحَكِيمُ.\r\n",
            "10": "\r\n(10) سُبْحَانَ اللَّهِ بَارِئِ النَّسَمِ سُبْحَانَ اللَّهِ الْمُصَوِّرِ سُبْحَانَ اللَّهِ خَالِقِ الْأَزْوَاجِ كُلِّهَا سُبْحَانَ اللَّهِ جَاعِلِ الظُّلُمَاتِ وَ النُّورِ سُبْحَانَ اللَّهِ فَالِقِ الْحَبِّ وَ النَّوَى سُبْحَانَ اللَّهِ خَالِقِ كُلِّ شَيْ‏ءٍ سُبْحَانَ اللَّهِ خَالِقِ مَا يُرَى وَ مَا لا يُرَى سُبْحَانَ اللَّهِ مِدَادَ كَلِمَاتِهِ سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ سُبْحَانَ اللَّهِ الَّذِي يَعْلَمُ مَا فِي السَّمَاوَاتِ وَ مَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلاثَةٍ إِلّا هُوَ رَابِعُهُمْ وَ لا خَمْسَةٍ إِلّا هُوَ سَادِسُهُمْ وَ لا أَدْنَى مِنْ ذَلِكَ وَ لا أَكْثَرَ إِلّا هُوَ مَعَهُمْ أَيْنَمَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ.\r\n",
            "11": "\r\nإِنَّ اللَّهَ وَ مَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَ سَلِّمُوا تَسْلِيماً لَبَّيْكَ يَا رَبِّ وَ سَعْدَيْكَ وَ سُبْحَانَكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ وَ بَارَكْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ اللَّهُمَّ ارْحَمْ مُحَمَّداً وَ آلَ مُحَمَّدٍ كَمَا رَحِمْتَ إِبْرَاهِيمَ وَ آلَ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ اللَّهُمَّ سَلِّمْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا سَلَّمْتَ عَلَى نُوحٍ فِي الْعَالَمِينَ اللَّهُمَّ امْنُنْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا مَنَنْتَ عَلَى مُوسَى وَ هَارُونَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا شَرَّفْتَنَا بِهِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا هَدَيْتَنَا بِهِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ابْعَثْهُ مَقَاماً مَحْمُوداً يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَ الْآخِرُونَ عَلَى مُحَمَّدٍ وَ آلِهِ السَّلامُ كُلَّمَا طَلَعَتْ شَمْسٌ أَوْ غَرَبَتْ عَلَى مُحَمَّدٍ وَ آلِهِ السَّلامُ كُلَّمَا طَرَفَتْ عَيْنٌ أَوْ بَرَقَتْ ،\r\n",
            "12": "\r\nعَلَى مُحَمَّدٍ وَ آلِهِ السَّلامُ كُلَّمَا ذُكِرَ السَّلامُ، عَلَى مُحَمَّدٍ وَ آلِهِ السَّلامُ كُلَّمَا سَبَّحَ اللَّهَ مَلَكٌ أَوْ قَدَّسَهُ، السَّلامُ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْأَوَّلِينَ وَ السَّلامُ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الْآخِرِينَ وَ السَّلامُ عَلَى مُحَمَّدٍ وَ آلِهِ فِي الدُّنْيَا وَ الْآخِرَةِ، اللَّهُمَّ رَبَّ الْبَلَدِ الْحَرَامِ وَ رَبَّ الرُّكْنِ وَ الْمَقَامِ وَ رَبَّ الْحِلِّ وَ الْحَرَامِ أَبْلِغْ مُحَمَّداً نَبِيَّكَ عَنَّا السَّلامَ [وَ أَهْلَ بَيْتِهِ عَنَّا أَفْضَلَ التَّحِيَّةِ وَ السَّلامِ‏] اللَّهُمَّ أَعْطِ مُحَمَّداً مِنَ الْبَهَاءِ وَ النَّضْرَةِ وَ السُّرُورِ وَ الْكَرَامَةِ وَ الْغِبْطَةِ وَ الْوَسِيلَةِ وَ الْمَنْزِلَةِ وَ الْمَقَامِ وَ الشَّرَفِ وَ الرِّفْعَةِ وَ الشَّفَاعَةِ عِنْدَكَ يَوْمَ الْقِيَامَةِ أَفْضَلَ مَا تُعْطِي أَحَداً مِنْ خَلْقِكَ وَ أَعْطِ مُحَمَّدا فَوْقَ مَا تُعْطِي الْخَلائِقَ مِنَ الْخَيْرِ أَضْعَافاً [مُضَاعَفَةً] كَثِيرَةً لا يُحْصِيهَا غَيْرُكَ ،\r\n",
            "13": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَطْيَبَ وَ أَطْهَرَ وَ أَزْكَى وَ أَنْمَى وَ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ عَلَى أَحَدٍ مِنْ خَلْقِكَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ صَلِّ عَلَى عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ شَرِكَ فِي دَمِهِ اللَّهُمَّ صَلِّ عَلَى فَاطِمَةَ بِنْتِ نَبِيِّكَ مُحَمَّدٍ عَلَيْهِ وَ آلِهِ السَّلامُ [وَ وَالِ مَنْ وَالاهَا وَ عَادِ مَنْ عَادَاهَا وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهَا] وَ الْعَنْ مَنْ آذَى نَبِيَّكَ فِيهَا اللَّهُمَّ صَلِّ عَلَى الْحَسَنِ وَ الْحُسَيْنِ إِمَامَيِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُمَا وَ عَادِ مَنْ عَادَاهُمَا وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ شَرِكَ فِي دِمَائِهِمَا [دَمِهِمَا].\r\n",
            "14": "\r\n اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى مُوسَى بْنِ جَعْفَرٍ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ شَرِكَ فِي دَمِهِ [ظَلَمَهُ‏] اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُوسَى إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ  ظَلَمَهُ [شَرِكَ فِي دَمِهِ].\r\n",
            "15": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ ضَاعِفِ الْعَذَابَ عَلَى مَنْ ظَلَمَهُ [شَرِكَ فِي دَمِهِ‏] اللَّهُمَّ صَلِّ عَلَى الْخَلَفِ مِنْ بَعْدِهِ إِمَامِ الْمُسْلِمِينَ وَ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ عَجِّلْ فَرَجَهُ اللَّهُمَّ صَلِّ عَلَى الْقَاسِمِ وَ الطَّاهِرِ ابْنَيْ نَبِيِّكَ اللَّهُمَّ صَلِّ عَلَى رُقَيَّةَ بِنْتِ نَبِيِّكَ وَ الْعَنْ مَنْ آذَى نَبِيَّكَ فِيهَا اللَّهُمَّ صَلِّ عَلَى أُمِّ كُلْثُومٍ بِنْتِ نَبِيِّكَ وَ الْعَنْ مَنْ آذَى نَبِيَّكَ فِيهَا اللَّهُمَّ صَلِّ عَلَى ذُرِّيَّةِ نَبِيِّكَ اللَّهُمَّ اخْلُفْ نَبِيَّكَ فِي أَهْلِ بَيْتِهِ اللَّهُمَّ مَكِّنْ لَهُمْ فِي الْأَرْضِ اللَّهُمَّ اجْعَلْنَا مِنْ عَدَدِهِمْ وَ مَدَدِهِمْ وَ أَنْصَارِهِمْ عَلَى الْحَقِّ فِي السِّرِّ وَ الْعَلانِيَةِ اللَّهُمَّ اطْلُبْ بِذَحْلِهِمْ وَ وِتْرِهِمْ وَ دِمَائِهِمْ وَ كُفَّ عَنَّا وَ عَنْهُمْ وَ عَنْ كُلِّ مُؤْمِنٍ وَ مُؤْمِنَةٍ بَأْسَ كُلِّ بَاغٍ وَ طَاغٍ وَ كُلِّ دَابَّةٍ أَنْتَ آخِذٌ بِنَاصِيَتِهَا إِنَّكَ أَشَدُّ بَأْساً وَ أَشَدُّ تَنْكِيلاً.\r\n",
            "16": " \r\nيَا عُدَّتِي فِي كُرْبَتِي وَ يَا صَاحِبِي فِي شِدَّتِي وَ يَا وَلِيِّي فِي نِعْمَتِي وَ يَا غَايَتِي فِي رَغْبَتِي أَنْتَ السَّاتِرُ عَوْرَتِي وَ الْمُؤْمِنُ رَوْعَتِي وَ الْمُقِيلُ عَثْرَتِي فَاغْفِرْ لِي خَطِيئَتِي يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "17": "\r\nاللَّهُمَّ إِنِّي أَدْعُوكَ لِهَمٍّ لا يُفَرِّجُهُ غَيْرُكَ وَ لِرَحْمَةٍ لا تُنَالُ إِلّا بِكَ وَ لِكَرْبٍ لا يَكْشِفُهُ إِلّا أَنْتَ وَ لِرَغْبَةٍ لا تُبْلَغُ إِلّا بِكَ وَ لِحَاجَةٍ لا يَقْضِيهَا إِلا أَنْتَ اللَّهُمَّ فَكَمَا كَانَ مِنْ شَأْنِكَ مَا أَذِنْتَ لِي بِهِ مِنْ مَسْأَلَتِكَ وَ رَحِمْتَنِي بِهِ مِنْ ذِكْرِكَ فَلْيَكُنْ مِنْ شَأْنِكَ سَيِّدِي الْإِجَابَةُ لِي فِيمَا دَعَوْتُكَ وَ عَوَائِدُ الْإِفْضَالِ فِيمَا رَجَوْتُكَ وَ النَّجَاةُ مِمَّا فَزِعْتُ إِلَيْكَ فِيهِ فَإِنْ لَمْ أَكُنْ أَهْلا أَنْ أَبْلُغَ رَحْمَتَكَ فَإِنَّ رَحْمَتَكَ أَهْلٌ أَنْ تَبْلُغَنِي وَ تَسَعَنِي وَ إِنْ لَمْ أَكُنْ لِلْإِجَابَةِ أَهْلا فَأَنْتَ أَهْلُ الْفَضْلِ وَ رَحْمَتُكَ وَسِعَتْ كُلَّ شَيْ‏ءٍ فَلْتَسَعْنِي رَحْمَتُكَ يَا إِلَهِي يَا كَرِيمُ أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ أَنْ تُفَرِّجَ هَمِّي وَ تَكْشِفَ كَرْبِي وَ غَمِّي وَ تَرْحَمَنِي بِرَحْمَتِكَ وَ تَرْزُقَنِي مِنْ فَضْلِكَ إِنَّكَ سَمِيعُ الدُّعَاءِ قَرِيبٌ مُجِيبٌ .\r\n",
            "18": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ بِأَفْضَلِهِ \r\nوَ كُلُّ فَضْلِكَ فَاضِلٌ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِفَضْلِكَ كُلِّهِ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ رِزْقِكَ بِأَعَمِّهِ وَ كُلُّ رِزْقِكَ عَامٌّ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِرِزْقِكَ كُلِّهِ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عَطَائِكَ بِأَهْنَئِهِ وَ كُلُّ عَطَائِكَ هَنِي‏ءٌ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِعَطَائِكَ كُلِّهِ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ خَيْرِكَ بِأَعْجَلِهِ وَ كُلُّ خَيْرِكَ عَاجِلٌ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِخَيْرِكَ كُلِّهِ اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ إِحْسَانِكَ بِأَحْسَنِهِ وَ كُلُّ إِحْسَانِكَ حَسَنٌ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِإِحْسَانِكَ كُلِّهِ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَا تُجِيبُنِي بِهِ حِينَ أَسْأَلُكَ فَأَجِبْنِي يَا اللَّهُ وَ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ الْمُرْتَضَى وَ رَسُولِكَ الْمُصْطَفَى وَ أَمِينِكَ وَ نَجِيِّكَ دُونَ خَلْقِكَ وَ نَجِيبِكَ مِنْ عِبَادِكَ ،\r\n",
            "19": "\r\nوَ نَبِيِّكَ بِالصِّدْقِ وَ حَبِيبِكَ وَ صَلِّ عَلَى رَسُولِكَ وَ خِيَرَتِكَ مِنَ الْعَالَمِينَ الْبَشِيرِ النَّذِيرِ السِّرَاجِ الْمُنِيرِ وَ عَلَى أَهْلِ بَيْتِهِ الْأَبْرَارِ الطَّاهِرِينَ وَ عَلَى مَلائِكَتِكَ الَّذِينَ اسْتَخْلَصْتَهُمْ لِنَفْسِكَ وَ حَجَبْتَهُمْ عَنْ خَلْقِكَ وَ عَلَى أَنْبِيَائِكَ الَّذِينَ يُنْبِئُونَ عَنْكَ بِالصِّدْقِ وَ عَلَى رُسُلِكَ الَّذِينَ خَصَصْتَهُمْ بِوَحْيِكَ وَ فَضَّلْتَهُمْ عَلَى الْعَالَمِينَ بِرِسَالاتِكَ وَ عَلَى عِبَادِكَ الصَّالِحِينَ الَّذِينَ أَدْخَلْتَهُمْ فِي رَحْمَتِكَ الْأَئِمَّةِ الْمُهْتَدِينَ الرَّاشِدِينَ وَ أَوْلِيَائِكَ الْمُطَهَّرِينَ وَ عَلَى جَبْرَئِيلَ وَ مِيكَائِيلَ وَ إِسْرَافِيلَ وَ مَلَكِ الْمَوْتِ وَ عَلَى رِضْوَانَ خَازِنِ الْجِنَانِ وَ عَلَى مَالِكٍ خَازِنِ النَّارِ وَ رُوحِ الْقُدُسِ وَ الرُّوحِ الْأَمِينِ وَ حَمَلَةِ عَرْشِكَ الْمُقَرَّبِينَ وَ عَلَى الْمَلَكَيْنِ الْحَافِظَيْنِ عَلَيَّ بِالصَّلاةِ الَّتِي تُحِبُّ أَنْ يُصَلِّيَ بِهَا عَلَيْهِمْ أَهْلُ السَّمَاوَاتِ وَ أَهْلُ الْأَرَضِينَ،\r\n",
            "20": "\r\n صَلاةً طَيِّبَةً كَثِيرَةً مُبَارَكَةً زَاكِيَةً نَامِيَةً ظَاهِرَةً بَاطِنَةً شَرِيفَةً فَاضِلَةً تُبَيِّنُ [تُبِينُ‏] بِهَا فَضْلَهُمْ عَلَى الْأَوَّلِينَ وَ الْآخِرِينَ اللَّهُمَّ [وَ] أَعْطِ مُحَمَّداً الْوَسِيلَةَ وَ الشَّرَفَ وَ الْفَضِيلَةَ وَ اجْزِهِ [عَنَّا] خَيْرَ مَا جَزَيْتَ نَبِيّاً عَنْ أُمَّتِهِ اللَّهُمَّ وَ أَعْطِ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ مَعَ كُلِّ زُلْفَةٍ زُلْفَةً وَ مَعَ كُلِّ وَسِيلَةٍ وَسِيلَةً وَ مَعَ كُلِّ فَضِيلَةٍ فَضِيلَةً وَ مَعَ كُلِّ شَرَفٍ شَرَفاً تُعْطِي [اللَّهُمَّ أَعْطِ] مُحَمَّداً وَ آلَهُ يَوْمَ الْقِيَامَةِ أَفْضَلَ مَا أَعْطَيْتَ أَحَداً مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ.\r\n",
            "21": "\r\n اللَّهُمَّ وَ اجْعَلْ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَدْنَى الْمُرْسَلِينَ مِنْكَ مَجْلِساً وَ أَفْسَحَهُمْ فِي الْجَنَّةِ عِنْدَكَ مَنْزِلاً وَ أَقْرَبَهُمْ إِلَيْكَ وَسِيلَةً وَ اجْعَلْهُ أَوَّلَ شَافِعٍ وَ أَوَّلَ مُشَفَّعٍ وَ أَوَّلَ قَائِلٍ وَ أَنْجَحَ سَائِلٍ وَ ابْعَثْهُ الْمَقَامَ الْمَحْمُودَ الَّذِي يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَ الْآخِرُونَ يَا أَرْحَمَ الرَّاحِمِينَ وَ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَسْمَعَ صَوْتِي وَ تُجِيبَ دَعْوَتِي وَ تَجَاوَزَ عَنْ خَطِيئَتِي وَ تَصْفَحَ عَنْ ظُلْمِي وَ تُنْجِحَ طَلِبَتِي وَ تَقْضِيَ حَاجَتِي وَ تُنْجِزَ لِي مَا وَعَدْتَنِي وَ تُقِيلَ عَثْرَتِي وَ تَغْفِرَ ذُنُوبِي وَ تَعْفُوَ عَنْ جُرْمِي وَ تُقْبِلَ عَلَيَّ وَ لا تُعْرِضَ عَنِّي وَ تَرْحَمَنِي وَ لا تُعَذِّبَنِي وَ تُعَافِيَنِي وَ لا تَبْتَلِيَنِي،\r\n",
            "22": "\r\n وَ تَرْزُقَنِي مِنَ الرِّزْقِ أَطْيَبَهُ وَ أَوْسَعَهُ وَ لا تَحْرِمَنِي يَا رَبِّ وَ اقْضِ عَنِّي دَيْنِي وَ ضَعْ عَنِّي وِزْرِي وَ لا تُحَمِّلْنِي مَا لا طَاقَةَ لِي بِهِ يَا مَوْلايَ وَ أَدْخِلْنِي فِي كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَ آلَ مُحَمَّدٍ وَ أَخْرِجْنِي مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَ آلَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ وَ السَّلامُ عَلَيْهِ وَ عَلَيْهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "23": " \r\nاللَّهُمَّ إِنِّي أَدْعُوكَ كَمَا أَمَرْتَنِي فَاسْتَجِبْ لِي كَمَا وَعَدْتَنِي\r\n",
            "24": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ قَلِيلاً مِنْ كَثِيرٍ مَعَ حَاجَةٍ بِي إِلَيْهِ عَظِيمَةٍ وَ غِنَاكَ عَنْهُ قَدِيمٌ وَ هُوَ عِنْدِي كَثِيرٌ وَ هُوَ عَلَيْكَ سَهْلٌ يَسِيرٌ فَامْنُنْ عَلَيَّ بِهِ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ آمِينَ رَبَّ الْعَالَمِينَ \r\n",
            "25": " \r\nاللَّهُمَّ إِنِّي أَدْعُوكَ كَمَا أَمَرْتَنِي فَاسْتَجِبْ لِي كَمَا وَعَدْتَنِي \r\n",
            "26": "\r\n يَا ذَا الَّذِي كَانَ قَبْلَ كُلِّ شَيْ‏ءٍ ثُمَّ خَلَقَ كُلَّ شَيْ‏ءٍ ثُمَّ يَبْقَى وَ يَفْنَى كُلُّ شَيْ‏ءٍ يَا ذَا الَّذِي لَيْسَ كَمِثْلِهِ شَيْ‏ءٌ وَ يَا ذَا الَّذِي لَيْسَ فِي السَّمَاوَاتِ الْعُلَى وَ لا فِي الْأَرَضِينَ السُّفْلَى وَ لَا فَوْقَهُنَّ وَ لَا تَحْتَهُنَّ وَ لَا بَيْنَهُنَّ إِلَهٌ يُعْبَدُ غَيْرُهُ لَكَ الْحَمْدُ حَمْداً لَا يَقْوَى عَلَى إِحْصَائِهِ إِلّا أَنْتَ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ صَلاةً لَا يَقْوَى عَلَى إِحْصَائِهَا إِلّا أَنْتَ.\r\n",
            "27": "\r\nاللَّهُمَّ رَبَّ شَهْرِ رَمَضَانَ الَّذِي أَنْزَلْتَ فِيهِ الْقُرآنَ وَ افْتَرَضْتَ عَلَى عِبَادِكَ فِيهِ الصِّيَامَ ارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ فِي هَذَا الْعَامِ وَ فِي كُلِّ عَامٍ وَ اغْفِرْ لِيَ الذُّنُوبَ الْعِظَامَ فَإِنَّهُ لا يَغْفِرُهَا غَيْرُكَ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ \r\n",
            "28": "\r\nسُبْحَانَ الضَّارِّ النَّافِعِ سُبْحَانَ الْقَاضِي بِالْحَقِّ سُبْحَانَ الْعَلِيِّ الْأَعْلَى سُبْحَانَهُ وَ بِحَمْدِهِ سُبْحَانَهُ وَ تَعَالَى \r\n",
            "29": "\r\n"
        },
        "farsi": {
            "1": "(1)منزه‏ه است خدا آفريننده هر تنفس كننده،منزّه است خداى صورتگر،منزّه است خداى آفريننده همه جفت ها،\r\nمنزّه است خداى قراردهنده تاريكي ها و نور،منزّه است خداى شكافنده دانه و هسته،منزّه است خدای\r\nپديدآورنده هر چيز،منزّه است خداى آفريننده آنچه ديده مى ‏شود و آنچه ديده نمی شود،منزّه است خداى به امتداد كلمات بى ‏پايانش‏\r\nمنزّه است خدا پروردگار جهانيان،منزّه است خداى شنوا،كه هيچكس شنواتر از او نيست،از بالای\r\nعرشش می شنود آنچه زير هفت زمين است،و مى ‏شنود آنچه در تاريكي هاى خشكى و درياست،و مى ‏شنود ناله ‏ها و\r\nشكوه‏ ها را،و مى ‏شنود پنهان و پنهان ‏تر را،و می شود وسوسه ‏هاى نهان در سينه‏ ها را،\r\nو شنوايى ‏اش را هيچ صدايى كر نكند.",
            "2": "(2)منزّه است خداى آفريننده هر تنفس كننده،منزّه است خداى صورت ‏آفرين‏\r\nمنزّه است خداى آفريننده همه جفت ها،منزّه است خداى قراردهنده تاريكي ها و نور،منزّه است خدای\r\nشكافنده دانه و هسته،منزّه است خداى آفريننده هرچيز،منزّه است خداى آفريننده آنچه ديده مى ‏شود،و آنچه ديده‏\r\nنمى ‏شود،منزّه است خداى به امتداد كلمات بی پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خداى بينا،\r\nكه هيچكس بيناتر از او نيست،از بالاى عرشش مى ‏بيند آنچه زير هفت زمين است،و مى ‏بيند آنچه در تاريكي هاى خشكى و درياست،ديده ‏ها او را درك نمى ‏كند،و او ديده‏ ها را درك مى ‏كند،و او مهربان و آگاه‏\r\nاست،ديده‏ اش را تاريكى نمى ‏پوشاند،و چيزى از او با پوشش پوشيده نمى ‏شود،و ديوار چيزى را از او پنهان نمى ‏كند،و خشكی\r\nو دريا از او غايب نمى ‏گردد و كوه آنچه را در ريشه دارد از او پنهان نمى ‏دارد،و نه دلى آنچه را در نهاد خود دارد،و نه پهلويى آنچه‏\r\nرا در دل دارد،و كوچك و بزرگى نمى ‏تواند خود را از او پنهان كند،و چيز كوچكى به خاطر كوچكى ‏اش نمی تواند از او پنهان شود،در زمين و\r\nآسمان چيزى بر او پنهان نيست،اوست كه شما را به هرگونه كه بخواهد در رحم‏ ها صورت مى ‏بندد\r\nمعبودى جز او نيست،نيرومند و فرزانه است.",
            "3": "(3)منزّه است خداى آفريننده هر تنفّس كننده،منزّه است خداى صورت‏ آفرين،منزّه است‏\r\nخداى آفريننده همه جفت ها،منزّه است خداى قراردهنده تاريكي ها و نور،منزّه است خداى شكافنده‏\r\nدانه و هسته،منزّه است خداى آفريننده هرچيز،منزّه است خداى آفريننده آنچه ديده مى ‏شود و آنچه ديده نمى ‏شود،و منزّه است‏\r\nخدا به امتداد كلمات بى ‏پايانش،منزّه است خداى پروردگار جهانيان،منزّه است خداى پديدآورنده ابرهای\r\nگران و رعد به سپاس او تسبيح مى ‏گويد،و فرشتگان از بيمش و صاعقه ‏ها را می فرستد و هركه را بخواهد به آن‏\r\nدچار می كند،و بادها را مژده ‏اى پيشاپيش باران رحمتش می فرستد،و با فرمانش آب را از آسمان نازل می كند و\r\nگياه را با نيرويش می روياند،و برگ درخت را به دانشش فرو مى ریزد،منزّه است خدايى كه به اندازه سنگينى غباری\r\nدر زمين و آسمان از او پنهان نمى ‏ماند،و نه كوچك‏تر از آن و نه بزرگ‏تر از آن چيزى نيست مگر در كتابى روشن نوشته است.",
            "4": "(4) منزّه استّ خداى آفريننده هر تنفس كننده،منزّه است خداى صورت ‏آفرين،منزّه است خداى آفريننده همه جفت ها،\r\nمنزّه است خداى قراردهنده تاريكي ها و نور،منزّه است خداى شكافنده دانه و هسته،منزّه است خداى آفريننده‏\r\nهر چيز،منزّه است خداى آفريننده آنچه ديده می شود و آنچه ديده نمى ‏شود،منزّه است خدا به كشش كلمات بى ‏پايانش،منزّه است خدا\r\nپروردگار جهانيان،منزّه است خدايى كه می داند آنچه را هر مادرى باردار است،و آنچه را رحم‏ ها فرو برند و آنچه‏\r\nرا بيفزايند،و هر چيز نزد او به اندازه است،داناى پنهان و آشكار است،بزرگ و والاست،براى او\r\nبرابر است كه كسى از شما آهسته سخن گويد يا بلند،و پنهان شونده در شب باشد يا راه رونده آشكار در روز،براى خدا\r\nفرشتگان پی گيرى است پيش روى انسان و پشت سرش،كه از او به فرمان خدا محافظت مى ‏كنند،منزّه است خدايى كه مى ‏ميراند\r\nزنده‏ ها را،و زنده مى ‏كند مردگان را،و آگاه است آنچه را زمين از ايشان می كاهد،خدايى كه در رحم‏ ها قرار می دهند آنچه را بخواهد\r\nتا زمانى معيّن",
            "5": "(5)منزّه است خدا آفريننده هر تنفس كننده،منزّه است خداى صورت ‏آفرين،منزّه است خدايى كه همه جفت ها را آفريد،\r\nآفريد،منزّه است خداى قراردهنده تاريكي ها،و نور،منزه است خداى شكافننده دانه و هسته،منزّه است خدای\r\nآفريننده آنچه ديده میشود و آنچه ديده نمی شود،منزّه است خدا به كشش كلمات بی پايانش،منزّه است‏\r\nخدا پروردگار جهانيان،منزه است خدا،دارنده پادشاهى،به هر كه بخواهى پادشاهى مى ‏بخشى،و از هركه بخواهى مى ‏ستانى،و به هركه بخواهی\r\nعزت می دهى،و به هر كه بخواهى به خاك ذلت مى ‏كشانى،خير تنها بدست توست،توبه هرچيز توانايى،شب را وارد روز می كنى و روز را وارد شب مى ‏نمايى،زنده را از مرده،و مرده را از زنده بيرون می آورى،و به هركه بخواهی\r\nبى ‏حساب روزى مى ‏دهى.",
            "6": "(6)منزّه است خدا آفريننده هر تنفس كننده،منزّه است خداى صورت‏ آفرين،منزّه است خدا\r\nآفريننده همه جفت ها،منزّه است خدا قراردهنده تاريكي ها و نور،منزّه است خدا شكافنده دانه و هسته،\r\nمنزّه است خدا آفريننده هر چيزى،منزّه است خدا آفريننده آنچه ديده نمی شود،منزّه است خدا به كشش‏\r\nكلمات بى ‏پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خداى يكه كليدهاى غيب نزد اوست،و آنها را كسی\r\nجز او نمى ‏داند،و به هر چه در خشكى و درياست علم دارد،و برگى از درخت نمى ‏افتد مگر آنكه می داند،و نيست دانه‏ اى در تاريكي هاى زمين‏\r\nو نه تر و خشكى مگر اينكه در كتابى روشن نوشته است.",
            "7": "(7)منزّه است خدا آفريننده هر تنفس كننده،منزّه است خدا صورت ‏آفرين‏\r\nمنزّه است خدا آفريننده همه جفت ها،منزّه است خدا قراردهنده تاريكي ها و نور،منزّه است خدا شكافننده‏\r\nدانه و هسته،منزّه است خدا آفريننده هرچيز،منزّه است خدا و آفريننده آنچه ديده مى ‏شود،و آنچه ديده نمى ‏شود،\r\nمنزّه است خدا به كشش كلمات بى ‏پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خدايى كه مدح‏ كنندگان نمى ‏توانند مدحش‏\r\nرا برشمارند،و سپاس‏گويان عبادت كننده توان پرداخت پاداش نعمت هايش را ندارند،و او چنان است كه خود فرموده،برتر از آنچه ما مى ‏گوييم،\r\nو خداى پاك چنان است كه خودش را ستوده،به چيزى از دانشش احاطه نمى ‏يابند مگر به اندازه ‏اى كه خود خواسته،حكومتش آسمانها\r\nو زمين او را به زحمت نمى ‏اندازد،و او والا و بزرگ است.",
            "8": "(8)منزّه است خدا آفريننده هر تنفّس كننده، منزّه است خداى صورت‏ آفرين،منزّه است خدا آفريننده همه جفت ها،منزّه است خدا قراردهنده تاريكي ها و\r\nنور،منزّه است خدا شكافنده دانه و هسته،منزّه است خدا آفريننده هرچيز،منزّه است خدا آفريننده آنچه‏\r\nديده مى ‏شود،و آنچه ديده نمى ‏شود،منزّه است خدا به كشش كلمات بى ‏پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خدا كه‏\r\nآنچه را در زمين فرو می رود و آنچه را از آن بيرون می آيد مى ‏داند،و از آنچه از آسمان فرو مى ‏ريزد،و آنچه در آن بالا مى ‏رود خبر دارد،و او را سرگرم نكند\r\nآنچه در زمين فرو مى ‏رود و از آن بيرون مى ‏آيد،از آنچه از آسمان فرو مى ‏ريزد و آنچه در آن بالا مى ‏رود،و او را سرگرم نسازد و آنچه از آسمان‏\r\nنازل مى ‏شود و آنچه در آن بالا مى ‏رود،از آنچه در زمين فرو مى ‏رود،و از آن بيرون مى ‏آيد،و او را سرگرم نكند علم به چيزى از علم به‏\r\nچيز ديگر،و او را سرگرم نكند آفريدن چيزى از آفريدن چيزى ديگر،و نه نگهدارى چيزى از نگهدارى چيزى ديگر،و چيزى برابر او\r\nنيست،و چيزى همتاى او نمی باشد،چيزى مانند او نيست،و او شنوا و بيناست.",
            "9": "(9)منزّه است خدا آفريننده هر\r\nتنفّس كننده،منزّه است خدا صورت‏ آفرين،منزّه است خدا آفريننده همه جفت ها،منزّه است خدا قراردهنده تاريكي ها و نور\r\nمنزّه است خدا شكافنده دانه و هسته،منزّه است خدا آفريننده هرچيز،منزّه است خدا آفريننده‏\r\nآنچه ديده می شود،و آنچه ديده نمى ‏شود،منزّه است خدا به كشش كلمات بى ‏پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خدا\r\nپديدآورنده آسمان ها و زمين منزّه است خدايى كه فرشتگان را فرستادگان خويش قرار داد دارندگان بال هايى دوتايى و سه ‏تايی و چهارتايی\r\nدر آفرينش مى ‏افزايد آنچه را بخواهد،همانا خدا بر هرچيز تواناست،آنچه خدا از سر رحمت براى مردم می گشايد كسى را توان بستن آن نيست،و آنچه را مى ‏بندد،كسى را نيروى گشودن آن نمى ‏باشد،و او نيرومند و حكيم است",
            "10": "(10)منزّه است خدا آفريننده هر تنفّس كننده،\r\nمنزّه است خدا صورت‏ آفرين،منزّه است خدا آفريننده همه جفت ها،منزّه است خدا قراردهنده تاريكي ها و\r\nنور،منزّه است خدا شكافنده دانه و هسته،منزّه است خدا آفريننده هرچيز،منزّه است خدا آفريننده‏\r\nآنچه ديده مى ‏شود و آنچه ديده نمى ‏شود،منزّه است خدا به كشش كلمات بى ‏پايانش،منزّه است خدا پروردگار جهانيان،منزّه است خدا\r\nكه مى ‏داند آنچه را در آسمان ها و زمين است،گفتگوى پنهانى هيچ سه نفرى نيست مگر اينكه او چهارمى آنهاست،\r\nو نه پنج نفرى ديگر مگر اينكه او ششمى آنهاست،و نه كمتر از آ و نه بيشتر،مگر آنكه با آنها باشد هرجا كه باشند،سپس روز\r\nقيامت آنان را به آنچه انجام داند آگاه مى ‏سازد،همانا خدا به هر چيز داناست.",
            "11": " به راستى خدا و فرشتگانش بر پيامبر درود مى ‏فرستند،اى كسانى ‏كه ايمان آورديد،بر او درود فرستيد\r\nو بطور كامل تسليم او شويد،اى پروردگار تو را اجابت كردم و سعادت پى ‏درپى از تو درخواست مى ‏كنم،منزّهى تو،خدايا بر محمّد و خاندان محمّد درود فرست‏\r\nو بر محمّد و خاندان محمّد بركت ده،همانگونه كه بر ابراهيم و خاندان ابراهيم درود فرستادى و به آنان بركت دادى،همانا تو ستوده و بزرگوارى،خدايا\r\nبه محمّد و خاندان محمّد رحم كن.همانگونه كه به ابراهيم و خاندان ابراهيم رحم كردى،همانا تو ستوده و بزرگوارى،خدايا بر محمّد و خاندان‏\r\nمحمّد سلام فرست همانگونه كه بر نوح در بين جهانيان سلام فرستادى.خدايا بر محمّد و خاندان محمّد نعمت بخش،همانگونه كه به موسى و هارون‏\r\nنعمت بخشيدى،خدايا بر محمّد و خاندان محمّد درود فرست همانگونه كه ما را به يمن او شرافت دادى،خدايا بر محمّد و خاندان محمّد درود فرست همانگونه كه ما را به او هدايت فرمودى،خدايا بر محمّد و خاندان محمّد درود فرست،و او را به مقام پسنديده‏ اى برانگيز،كه اولين و آخرين بر آن مقام‏\r\nرشك برند،بر محمّد و خاندانش سلام هر زمان كه خورشيد برآيد يا غروب كند،بر محمّد و خاندانش سلام‏\r\nهر زمان كه پلك بر هم نهد چشمى يا برق زند،",
            "12": "بر محمّد و خاندانش سلام هر زمان كه سلام ذكر شود،بر محمّد و خاندانش‏\r\nسلام هر زمان كه فرشته ‏اى خدا را تسبيح يا تقديس كند،سلام بر محمّد و خاندانش در ميان پيشينيان،سلام‏\r\nبر محمّد و خاندانش در ميان پسينيان،و سلام بر محمّد و خاندانش در دنيا و آخرت.خدايا ای\r\nپروردگار مكّه،و پروردگار ركن و مقام،و پروردگار حلّ و حرام،به محمّد پيامبرت از جانب ما سلام برسان.\r\nخدايا به محمّد عطا كن از زيبايى و شادابى و شادى و بزرگوارى و خوشحالى و وسيله و منزلت‏\r\nو مقام و شرف و بلند شأن و شفاعت در پيشگاهت روز قيامت،برترين چيزیكه به يكى از بندگانت‏\r\nعطا می كنى،و عطا كن به محمّد بالاترين چيزى را كه از خير به خلايق عطا می كنى،به چندين برابر كه آن را غير تو نتواند به شماره آورد",
            "13": " خدايا بر محمّد و خاندان محمّد درود فرست پاك‏ ترين و پاكيزه ‏ترين و با نشو و نماترين،و برترين درودى كه بر يكى از\r\nپيشينيان و پسينيان و بر احدى از خلق خود فرستادى اى مهربان‏ ترين مهربانان،خدایا بر على امير مؤمنان‏\r\nدرود فرست،و دوست بدار هركه او را دوس دارد،و دشمن بدار هركه او را دشمن دارد،و عذابت را بر كسى ‏كه در ريختن خونش شركت جست‏\r\nدوچندان كن.خدايا درود فرست بر فاطمه دختر پيامبرت محمّد كه سلام بر او و خاندانش باد، و لعنت كن كسى را كه درباره فاطمه،پيامبرت را آزرد،خدايا بر حسن و حسين دو پيشوای\r\nمسلمانان درود فرست،و دوست بدار هركه آن دو پيشوا را دوست دارد،و دشمن بدار هركه آن دو را دشمن بدارد،و عذاب كسى را كه در ريختن خون آن‏\r\nدو امام شركت جست دو چندان گردان،",
            "14": " خدایا بر على بن حسين پيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست دارد\r\nو دشمن بدار هركه او را دشمن دارد،عذاب كسى ‏كه بر او ستم ورزيد دوچندان گردان.خدايا بر محمّد بن على پيشواى مسلمانان درود فرست،\r\nو دوست بدار و هركه او را دوست دارد،و دشمن بدار هركه او را دشمن دارد،و عذاب كسى ‏كه بر او ستم ورزيد دوچندان گردان.خدايا\r\nبر جعفر بن محمّد پيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست دارد،و دشمن بدار هركه او را دشمن دارد،و عذاب كسی\r\nكه بر او ستم ورزيد و دو چندان گردان.خدايا بر موسى بن جعفر پيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست‏\r\nدارد و دشمن بدار هركه او را دشمن دارد،و عذاب كسی كه در ريختن خونش شركت جست دوچندان گردان.خدايا بر على بن موسى،\r\nپيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست دارد،و دشمن بدار هركه او را دشمن دارد و عذاب كسى ‏كه در ريختن خونش شركت‏\r\nجست و دوچندان گردان.خدايا بر محمّد بن على پيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست دارد و دشمن‏\r\nبدار هركه او را دشمن دارد،دارد و عذاب كسی كه بر او ستم ورزيد دوچندان گردان.خدايا بر على بن محمّد پيشواى مسلمانان‏\r\nدرود فرست،و دوست بدار هركه او را دوست دارد ،و دشمن بدار هركه او را دشمن دارد،و عذاب كسى ‏كه بر او ستم ورزيد دوچندان گردان.\r\n",
            "15": " خدايا بر حسن بن على پيشواى مسلمانان درود فرست،و دوست بدار هركه او را دوست دارد،و دشمن بدار هركه او را دشمن دارد، و عذاب كسیكه بر او ستم ورزيد دوچندان گردان.خدايا بر يادگار پس از او پيشواى مسلمانان درود فرست،\r\nو دوست بدار هركه او را دوست دارد،و دشمن بدار هركه او را دشمن دارد،و گشايش كارش را سرعت بخش،خدايا بر قاسم و طاهر دو پسر پيامبرت‏\r\nدرود فرست.خدايا بر رقيّه دختر پيامبرت درود فرست،و لعنت كن كسى را كه درباره او پيامبرت را آزرد.خدايا بر امّ كلثوم‏\r\nدختر پيامبرت درود فرست،و لعنت كن كسى را كه درباره او پيامبرت را آزرد.خدايا بر فرزندان پيامبرت درود فرست.خدايا به جاى پيامبرت‏\r\nسرپرستى اهل بيتش را بر عهده گير.خدايا حكومتشان را در زمين پا برجا فرما.خدايا ما را از شمار آنان و مددكار و\r\nيارشان به حق چه پنهان و چه آشكار قرار ده.خدايا خون‏خواهى،انتقام و قصاصشان را بستان،و\r\nاز ما و از ايشان و از هر مرد مؤمن و زن مؤمن ه‏اى بازدار شرّ هر متجاوز و سركش و جانورى كه مهارش را به دست‏\r\nگرفته‏ اى،همانا تو در سختگيرى از همه سخت‏ تر،و در كيفر نمودن از همه شديدترى.",
            "16": " اى توشه ‏ام در شدت اندوه،و اى همدمم در سختي ها،و اى سرپرستم در نعمت،و اى نهايت اشتياقم،تو\r\nپوشاننده زشتى ‏ام،و ايمنی بخش ترسم،و ناديده گيرنده لغزشم هستى،پس خطايم را بيامرز،اى مهربان‏ ترين مهربانان‏",
            "17": " خدايا تو را مى ‏خوانم براى اندوهى كه كسى جز تو آن را نگشايد،و براى رحمتى كه جز به عنايت تو حاصل نگردد،و دفع بلايی\r\nكه كسى جز تو برطرف ننمايد،و براى رغبتى كه جز به لطف تو نمى ‏توان به آن رسيد،و حاجتى كه كسى جز تو برآورده نكند.خدايا چنان‏كه‏\r\nهمواره از شأنت بوده كه درخواست از حضرتت را به من اجازه داده ‏اى،و به ذكرت بر من رحم فرموده،پس بايد اى آقاى من از شأنت اين باشد كه مرا اجابت نمايى در آنچه تو را خواندم،و فوايد افزون‏پذير در آنچه كه به اميد بستم،و نجات از آنچه‏\r\nكه از آن به تو پناه آوردم،اگر من شايسته رسيدن به رحمتت نبودم همانا رحمت تو شايسته است كه به من برسد و مرا\r\nفرا گيرد،و اگر من سزاوار اجابت دعا نبودم،تو سزاوار فضل بر بندگانى،و زحمت تو هر چيز را فرا گرفته‏\r\nپس بايد رحمتت مرا هم فرا بگيرد،اى خداى من،اى كريم از تو می خواهم به حق ذات بزرگوارت،بر محمّد و اهل بيتش درود فرستى،\r\nو اندوهم را بگشايى،و بلا و غم را برطرف كنى،و به رحمتت به من رحم فرمايى،و از فضلت روزى ‏ام نمايی\r\nهمانا تو شنواى دعا و نزديك و پاسخ ‏دهنده‏ اى.",
            "18": " خدايا از تو درخواست می كنم از بخششت به برترين مرتبه آن،و همه بخششت شايسته است،خدايا از تو درخواست می كنم به همه‏\r\nبخششت.خدايا از تو درخواست می كنم از روزى ‏ات به فراگيرترين آن و همه روزی ات فراگير است،خدايا از تو درخواست می كنم به همه روزى ‏ات،\r\nخدايا از تو درخواست مى ‏كنم از عطايت به گواراترين آن،و همه عطاى تو گواراست،خدايا از تو درخواست‏\r\nمی كنم به همه عطايت.خدايا از تو درخواست مى ‏كنم از خيرات به پر شتاب‏ ترين آن و همه خير تو پرشتاب است،خدايا از تو درخواست‏\r\nمى ‏كنم به همه خيرت،خداى از تو درخواست می كنم از احسانت به نيكوترين آن،و همه احسانت نيكوست،خدايا از\r\nتو درخواست مى ‏كنم به همه احسانت.خدايا از تو درخواست می كنم به آنچه كه به خاطر آن جوابم را مى ‏دهى،زمانى كه از تو درخواست می كنم،\r\nپس جوابم را بده اى خدا،و درود فرست بر محمّد بنده پسنديده،و فرستاده برگزيده،و امين و محرم رازت از ميان بندگان و انتخاب شده ‏ات در بين بندگانت،",
            "19": " و پيامبرت و محبوب راستينت،و درود فرست بر فرستاده و\r\nبرگزيده‏ات از جهانيان،آن مژده ‏دهنده،و بيم‏ دهنده و چراغ روشنى ‏بخش،و بر اهل بيتش آن نيكان پاك،\r\nو بر فرشتگانت،آن فرشتگانى كه خاص درگاهت نمودى،و آنان را از ديده مخلوقات پنهان داشتى،و بر پيامبرانت‏\r\nكه از تو به راستى خبر مى ‏دهند،و بر رسولانت كه آنان را به وحى خويش اختصاص دادى و با رسالاتت‏\r\nبر جهانيان برترى بخشيدى،و بر بندگان شايسته ‏ات كه در رحمتت واردشان نمودى،آن امامان‏\r\nره يافته راهنما و اولياى پاكيزه ‏ات،و بر جبرئيل و ميكائيل و اسرافيل و\r\nفرشته مرگ،و بر رضوان خزانه‏ دار بهشت،و بر مالك خزانه ‏دار دوزخ،و روح القدس‏\r\nو روح الامين،و حاملان مقرّب عرشت،و بر دو فرشته نگهبان بر من،با درودى كه‏\r\nدوست دارى درود فرستند بر ايشان با آن درود،اهل آسمانها و اهل زمينها،",
            "20": " درودى پاك و فراوان،\r\nخجسته رشد يافته و فزاينده،آشكار و نهان،شريف و بافضيلت،كه با چنين درودى برترى آنان را بر اولين و\r\nآخرين آشكار نمايى.خدايا محمّد را وسيله و شرف و فضيلت عطا كن،و به بهتر چيزى كه پيامبر را از\r\nامتش پاداش دهى به او پاداش ده خدايا به محمّد(درود خدا بر او و خاندانش)عطا كن با هر مقامى مقامى ديگر،و با هر وسيله ‏ای\r\nوسيله‏ اى ديگر،و با هر فضيلتى فضيلت ديگر،و با هر شرفى شرف ديگر،عطا كن به محمّد و خاندانش در روز قيامت برترين چيزى كه عطا كردى به يكى از گذشتگان و آيندگان.",
            "21": " خدايا محمّد(درود خدا\r\nبر او و خاندانش)را در جايگاه نزديك ‏ترين رسولان به خود،و در بهشت در پيشگاهت در منزلگاه جادارترين انبيا،\r\nو از بابت وسيله نزديك ‏ترينشان به درگاه خود قرار ده،و او را نخستين شفاعت‏ كننده و نخستين كسى ‏كه شفاعتش پذيرفته است،و نخستين گوينده،و حاجت رواترين‏\r\nخواهنده گردان،و او را به مقام پسنديده‏اى برانگيز كه گذشتگان و آيندگان به خاطر آن بر او رشك برند،اى مهربان‏ ترين مهربانان،و\r\nاز تو می خواهم كه بر محمّد و خاندان محمّد درود فرستى،و اينكه صدايم را بشنوى و دعايم را اجابت نمايى و از خطايم‏\r\nدرگذرى،و از ستم چشم‏پوشى،و مرا به خواسته‏ ام رسانى،و حاجتم را روا سازى،و به آنچه وعده‏ ام داده ‏اى وفا كنى،و\r\nلغزشم را ناديده گيرى،و گناهم را بيامرزى،و از جرمم بگذرى،و به من رو كنى،و از من رو نگردانى،و به من مهر ورزی\r\nو عذابم نكنى،و در سلامت كاملم بدارى و گرفتارم ننمايى،",
            "22": " و از روزى پاكيزه ‏ترين و فراخ ‏ترينش را نصيبم كنى،اى پروردگارم مرا\r\nمحروم مكن،و قرضم را ادا كن،و بارم را از دوشم بردار،و آنچه مرا تاب آن نيست بر عهده ‏ام مگذار،اى مولاى من‏\r\nمرا در هر خيرى كه محمّد و خاندان محمّد را وارد كردى وارد كن،و از هر شرّى كه محمّد و خاندان محمّد\r\nرا از آن خارج كردى خارج نما،درودهايت و سلام و رحمت و بركاتت بر او و بر ايشان باد.",
            "23": "خدايا تو را مى ‏خوانم چنان‏كه فرمانم دادى،پس مرا اجابت كن چنان‏كه وعده ‏ام نمودى",
            "24": "خدايا اندكی\r\nاز بسيار از تو مى ‏خواهم، با نياز بزرگى كه مرا به آن است،و بى ‏نيازى ديرينه ‏اى كه تو را از آن است،و آن اندك نزد من بسيار است،و بر تو هموار و آسان،پس به آن بر من منّت بگذار،همانا تو بر هرچيز توانايى،آمين اى پروردگار\r\nجهانيان",
            "25": " خدايا می خوانمت آنگونه كه فرمودى پس اجابتم كن آنگونه كه وعده كردی",
            "26": " اى كه پيش از هرچيز بوده پس انگاه همه ‏چيز را آفريد،و ماندگار است و همه‏ چيز نابود مى ‏شود،اى كه چيزی\r\nمانند او نيست،اى ان‏كه نه در آسمان هاى برتر،و نه در زمين هاى پايين ‏تر،\r\nو نه بالاى آنها،و نه زير آنها و نه بين آنها،معبودى جز او نيست كه پرستيده شود،سپاس تنها توراست،سپاسى كه كسى بر شمردنش‏\r\nجز تو توان ندارد،بر محمّد و خاندان محمّد درود فرست،درودى كه كسى جز تو توانايى شمردنش را نداشته باشد.",
            "27": " خدايا اى پروردگار ماه رمضان كه قرآن را در آن نازل كردى،\r\nو روزه در آن را بر بندگانت واجب نمودى،حج خانه محترمت را در اين سال و در هر سال روزى من‏\r\nكن،و گناهان بزرگ را بر من بيامرز،همانا كسى جز تو آنها را نمی آمرزد،اى داراى بزرگى و شكوه.",
            "28": " منزّه است زيان رسان به كافران سود رسان به مؤمنان،منزّه است حكم كنند بر حق،منزّه است او و برتر است،منزّه است او و ستايش از ان است،\r\nمنزّه است او و برتر."
        },
        "tozih": {
            "1": " دوّم:فرموده ‏اند كه اين تسبحات را در همه روزهاى ماه مبارك رمضان از اوّل تا آخر ماه بخوان‏\r\nو آن ده بخش است كه هر بخش آن مشتمل بر ده«سبحان اللّه»است:",
            "11": " سوّم:و نيز فرموده ‏اند اين صلوات را در هر\r\nروز ماه رمضان بخوان:",
            "16": " سيّد ابن طاوس فرموده است:و نيز بخوان:",
            "17": " و ميگويى ",
            "18": " چهارم:شيخ طوسى و سيّد ابن طاووس فرموده ‏اند:در هر روز ماه رمضان بخوان:",
            "23": " سپس سه مرتبه بگو:",
            "24": "آنگاه بگو: ",
            "25": "پنجم: خواندن اين دعا است:",
            "26": " و چون دعايى طولانى است،به خاطر رعايت اختصار ان را ذكر نكردم،هركه خواهان آن است به كتاب«اقبال»يا«زاد المعاد»\r\nمرحوم مجلسى مراجعه كند:ششم:شيخ مفيد در كتاب«مقنعه»از ثقة بزرگوار على بن مهزيار از حضرت جواد عليه السّلام روايت كرده كه‏\r\nمستحب است در هر وقت از شب و روز ماه مبارك رمضان،از اول ماه تا آخر ماه بسيار بگويى:",
            "27": "هفتم:شيخ‏\r\nكفعمى در كتاب«بلد الامين»و«مصباح»از كتاب«اختيار»سيّد ابن باقى نقل كرده است كه هركه اين دعا را در هر روز ماه‏\r\nرمضان بخواند،حق تعالى گناهان چهل ساله او را بيامرزد",
            "28": " هشتم:اين ذكر را كه فيض كاشانى در كتاب«خلاصة الاذكار»فرموده است كه در هر روز ماه رمضان صد مرتبه بگويد:",
            "29": " نهم:شيخ مفيد در كتاب«مقنعه»فرموده است:از جمله مستحبات ماه رمضان در هر روز،صد\r\nمرتبه صلوات فرستادن بر رسول خدا است،و هركه زيادتر فرستند بهتر است."
        }
    }
}