{
    "52": {
        "number": 52,
        "bab": 2,
        "title": "اعمال روز بیست و یکم ماه رمضان ",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اقْسِمْ لِي حِلْما يَسُدُّ عَنِّي بَابَ الْجَهْلِ وَ هُدًى تَمُنُّ بِهِ عَلَيَّ مِنْ كُلِّ ضَلالَةٍ وَ غِنًى تَسُدُّ بِهِ عَنِّي بَابَ كُلِّ فَقْرٍ وَ قُوَّةً تَرُدُّ بِهَا عَنِّي كُلَّ ضَعْفٍ وَ عِزّاً تُكْرِمُنِي بِهِ عَنْ كُلِّ ذُلٍّ وَ رِفْعَةً تَرْفَعُنِي بِهَا عَنْ كُلِّ ضَعَةٍ وَ أَمْناً تَرُدُّ بِهِ عَنِّي كُلَّ خَوْفٍ وَ عَافِيَةً تَسْتُرُنِي بِهَا عَنْ كُلِّ بَلاءٍ وَ عِلْما تَفْتَحُ لِي بِهِ كُلَّ يَقِينٍ وَ يَقِينا تُذْهِبُ بِهِ عَنِّي كُلَّ شَكٍّ وَ دُعَاءً تَبْسُطُ لِي بِهِ الْإِجَابَةَ فِي هَذِهِ اللَّيْلَةِ وَ فِي هَذِهِ السَّاعَةِ السَّاعَةِ السَّاعَةِ السَّاعَةِ يَا كَرِيمُ وَ خَوْفا تَنْشُرُ [تُيَسِّرُ] لِي بِهِ كُلَّ رَحْمَةٍ وَ عِصْمَةً تَحُولُ بِهَا بَيْنِي وَ بَيْنَ الذُّنُوبِ حَتَّى أُفْلِحَ بِهَا عِنْدَ الْمَعْصُومِينَ عِنْدَكَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدايا بر محمّد و خاندان محمّد درود فرست،و آن‏چنان بردبارى روزى من گردان كه در نادانى را به روى من ببندد،و هدايتى كه رهيدن‏\r\nاز هر گمراهى را به وسيله آن بر من منت نهى،و ثروتى كه در هر فقرى را به سبب آن بر من ببندى،و نيرويى كه به آن هرگونه ضعفى را از من برگيرى،\r\nو عزّتى كه مرا به آن از هر خوارى اكرام نمايى،و مرتبه بلندى كه مرا به آن از هر افتادنى بلند گردانى،و امنيتى كه به آن هر ترسى را از من‏\r\nدور سازى،و سلامتى كاملى كه مرا به آن از هر بلايى بپوشانى،و دانشى كه به آن در هر يقينى را به رويم بگشايى،و يقينى كه به آن هر شكى را از\r\nمن برطرف سازى،و دعايى كه به آن سفره اجابت را در امشب و در اين ساعت بگسترانى همين ساعت،همين ساعت،\r\nهمين ساعت اى كريم،و ترسى كه به آن هرگونه رحمتى را برايم پخش كن،و بازدارنده‏ اى كه بين من و گناهانم پرده شود،تا\r\nبه سبب آن نزد معصومين به درگاهت رستگار شوم،به حق مهربانی ات اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " بقيه اعمال شب بيست ‏ويكم:كفعمى از سيّد ابن باقى نقل كرده كه در شب بيست ‏ويكم بخوان:",
            "2": "روايت شده:كه حماد بن عثمان در شب بيست‏ ويكم بر امام صادق عليه السّلام وارد شد،حضرت پرسيد:غسل كرده ‏اى؟عرض كرد\r\nآرى،فدايت شودم،پس حضرت حصرى خواست و حمّاد را به نزديك خود طلبيد و مشغول نماز شد و پيوسته نماز خواند و\r\nحمّاد هم در كنار حضرت نماز می خواند،تا از نمازهاى خود فارغ شدند،آنگاه امام صادق عليه السّلام دعاكرد و حمّا آمين گفت،تا سپيده‏\r\nدميد،سپس آن حضرت اذان و اقامه گفت و بعضى از خدمتكاران خود را خواست و جلو ايستاد و نماز صبح خواند،در ركعت اول پس از سوره«حمد»سوره«قدر»و در ركعت دوم بعد از سوره«حمد»سوره«توحيد»را قرائت‏\r\nكرد و بعد از نماز مشغول تسبيح و تحميد و تقديس و ثناى حق و صلوات بر پيامبر و دعا براى مردان و زنان مومن و مسلمان‏\r\nشد،سپس سر به سجده گذاشت و به اندازه يك ساعت به جز صداى تنفس صدايى از آن حضرت شنيده نشد،پس از\r\nآن اين دعا را خواند:معبودى جز تو نيست زيرورو كننده دلها وديده‏ها تا آخر دعا كه در كتاب»اقبال«آمده است.غ\r\nشيخ كلينى روايت كرده كه امام باقر عليه السّلام در شبهاى بيست ‏ويكم و بيست ‏وسوم تا نيمه شب دعا مى ‏خواند،و پس از\r\nآن شروع به خواندن نماز می كرد.آگاه باش كه در هر شب از شبهاى اين دهه غسل مستحب است.روايت شده‏\r\nحضرت رصول صلى اللّه عليه و آله در هر شب اين دهه غسل می كرد.و نيز اعتكاف در اين دهه استحباب و فضيلت بسيار دارد و بهترين اوقات‏\r\nبراى اعتكاف اين دهه است و روايت شده كه اعتكاف در اين دهه برابر دو حج و دو عمره ثواب دارد.«بناى رسول‏\r\nخدا صلى اللّه عليه و آله اين بود،كه چون دهه آخر ماه رمضان می شد،در مسجد اعتكاف می كرد،چادرى مويين براى آن حضرت می زدند\r\nو آن جناب كمر عبادت را محكم می بست و بستر خواب را به هم می پچيد»و آگاه باش كه در چنين شبى در سال چهلم شهادت‏\r\nمولايمان حضرت امير المؤمنين عليه السّلام واقع شد و در اين شب غصّه هاى آل محمّد عليهم السّلام و شيعيانش تازه می شود و روايت شده كه در آن‏\r\nشب مانند شب شهادت امام حسين عليه السّلام سنگى از روى زمين برداشته نشد،مگر آنكه زير آن خون تازه بود.شيخ مفيد فرموده:\r\nدر اين شب صلوات بسيار فرست و در نفرين بر ستم‏ كنندگان به آل محمّد عليهم السّلام و لعن فرستادن بر قاتل امير المؤمنين عليه السّلام سعى و كوشش‏\r\nكن.روز بيست‏ ويكم روز شهادت حضرت امير المؤمنى عليه السّلام است و خواندن زيارت آن جناب مناسب است‏\r\nو همچنين كلماتى كه در چنين روزى خضر به زبان آورده،كه به منزله زيارت آن حضرت در اين روز است،و آن كلمات‏\r\nدر كتاب«هدية الزائر»ذكر شه است."
        }
    }
}