{
    "53": {
        "number": 53,
        "bab": 2,
        "title": "دعاى شب بيست و دوم ماه رمضان",
        "arabic": {
            "1": "\r\nيَا سَالِخَ النَّهَارِ مِنَ اللَّيْلِ فَإِذَا نَحْنُ مُظْلِمُونَ وَ مُجْرِيَ الشَّمْسِ لِمُسْتَقَرِّهَا بِتَقْدِيرِكَ يَا عَزِيزُ يَا عَلِيمُ وَ مُقَدِّرَ الْقَمَرِ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ يَا نُورَ كُلِّ نُورٍ وَ مُنْتَهَى كُلِّ رَغْبَةٍ وَ وَلِيَّ كُلِّ نِعْمَةٍ يَا اللَّهُ يَا رَحْمَانُ يَا اللَّهُ يَا قُدُّوسُ يَا أَحَدُ يَا وَاحِدُ يَا فَرْدُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ [عَلَی] أَهْلِ بَيْتِهِ وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِينا تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَانا يُذْهِبُ الشَّكَّ عَنِّي وَ تُرْضِيَنِي بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ \r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى بركننده روز از قامت شب،پس به ناگاه ما در تاريكى درآييم،و روان كننده خورشيد در جايگاهش‏\r\nبه تقديرت،اى توانا،اى دانا،و اندازه ده ماه در منازل فلكى،تا چون شاخه خرماى رسيده برگردد،اى نور هر نور،و منتهاى هر شوق،و سرچشمه هر نعمت،اى خدا،اى بخشنده،اى خدا،اى قدوس،اى يگانه،ای\r\nيكتا،اى بیهمتا،اى خدا،اى خدا،اى خدا،نامهاى نيكوتر و نمونه‏ هاى والاتر و بزرگ منشى و\r\nنعمت ها براى توست،از تو می خواهم بر محمّد و اهل بيتش درود فرستى،و قرار دهى نامم را در اين شب در گروه‏\r\nسعادتمندان،و روحم را با شهيدان و كردار نيكم را در بلندمرتبه ‏ترين درجه بهشت،و بدكارى ‏ام را آمرزيده،و يقينى بر من بخشی\r\nكه دلم همراه آن باشد،و ايمانى كه دودلى را از من برطرف كند،و خشنودى به آنچه نصيبم نمودى،و به ما\r\nدر دنيا و آخرت نيكويى عنايت كن،و از عذاب آتش سوزان نگاه دار،و در اين شب ذكر\r\nو شكر و رغبت به سوى خود،و توبه و تفيق به آنچه كه محمّد و خاندان محمّد-درود خدا بر آنان-را به آن موفق‏\r\nنمودى روزیام فرما."
        },
        "tozih": {
            "1": "دعاى شب بيست و دوم "
        }
    }
}