{
    "54": {
        "number": 54,
        "bab": 2,
        "title": "اعمال شب بیست و سوم ماه رمضان",
        "arabic": {
            "1": "\r\nاَللهمَّ کُن لولیَّک فُلانِ بن فُلان \r\n",
            "2": "\r\nالحُجةِ بنِ الحَسَنِ صَلَواتُکَ عَلَیهِ و عَلی ابائهِ فی هذهِ السّاعةِ، و فی کُلّ ساعَة وَلیّا و حافظاً وقائِداً وَ ناصِراً وَ دَلیلاً وَ عَیناً حَتّی تُسکِنَهُ اَرضَکَ طَوعاً و تُمَتّعَهُ فیها طَویلاً.\r\n",
            "3": "\r\nیا مُدَبّرَ الاُموُرِ ،یا باعِثَ مَن فی القُبُور،یا مُجرِی البُحُور،یا مُلَیَّن الحَدیدِ لِداوُد ، صَل عَلی مُحَّمد وَافعَل بی کَذا وَ کَذا\r\n",
            "4": "\r\nاَللیلَةَ الیلَةَ\r\n",
            "5": "\r\n\r\nاللَّهُمَّ امْدُدْ لِي فِي عُمُرِي \r\nوَ أَوْسِعْ لِي فِي رِزْقِي وَ أَصِحَّ لِي جِسْمِي وَ بَلِّغْنِي أَمَلِي وَ إِنْ كُنْتُ مِنَ الْأَشْقِيَاءِ فَامْحُنِي مِنَ الْأَشْقِيَاءِ وَ اكْتُبْنِي مِنَ السُّعَدَاءِ فَإِنَّكَ قُلْتَ فِي كِتَابِكَ الْمُنْزَلِ عَلَى نَبِيِّكَ الْمُرْسَلِ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ يَمْحُو اللَّهُ مَا يَشَاءُ وَ يُثْبِتُ وَ عِنْدَهُ أُمُّ الْكِتَابِ \r\n",
            "6": "\r\n اللَّهُمَّ اجْعَلْ فِيمَا تَقْضِي وَ فِيمَا تُقَدِّرُ مِنَ الْأَمْرِ الْمَحْتُومِ \r\nوَ فِيمَا تَفْرُقُ مِنَ الْأَمْرِ الْحَكِيمِ فِي لَيْلَةِ الْقَدْرِ مِنَ الْقَضَاءِ الَّذِي لا يُرَدُّ وَ لا يُبَدَّلُ أَنْ تَكْتُبَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ فِي عَامِي هَذَا الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ الْمُكَفَّرِ عَنْهُمْ سَيِّئَاتُهُمْ وَ اجْعَلْ فِيمَا تَقْضِي وَ تُقَدِّرُ أَنْ تُطِيلَ عُمْرِي وَ تُوَسِّعَ لِي فِي رِزْقِي \r\n",
            "7": "\r\nيَا بَاطِناً فِي ظُهُورِهِ \r\nوَ يَا ظَاهِراً فِي بُطُونِهِ وَ يَا بَاطِناً لَيْسَ يَخْفَى وَ يَا ظَاهِراً لَيْسَ يُرَى يَا مَوْصُوفا لا يَبْلُغُ بِكَيْنُونَتِهِ مَوْصُوفٌ وَ لا حَدٌّ مَحْدُودٌ وَ يَا غَائِبا [غَائِبُ‏] غَيْرَ مَفْقُودٍ وَ يَا شَاهِدا [شَاهِدُ] غَيْرَ مَشْهُودٍ يُطْلَبُ فَيُصَابُ وَ لا يَخْلُو [لَمْ يَخْلُ‏] مِنْهُ السَّمَاوَاتُ وَ الْأَرْضُ وَ مَا بَيْنَهُمَا طُرْفَةَ [طَرْفَةَ] عَيْنٍ لا يُدْرَكُ بِكَيْفٍ [بِكَيْفَ‏] وَ لا يُؤَيَّنُ بِأَيْنٍ [بِأَيْنَ‏] وَ لا بِحَيْثٍ [بِحَيْثُ‏] أَنْتَ نُورُ النُّورِ وَ رَبُّ الْأَرْبَابِ أَحَطْتَ بِجَمِيعِ الْأُمُورِ سُبْحَانَ مَنْ لَيْسَ كَمِثْلِهِ شَيْ‏ءٌ وَ هُوَ السَّمِيعُ الْبَصِيرُ سُبْحَانَ مَنْ هُوَ هَكَذَا وَ لا هَكَذَا غَيْرُهُ \r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " خدايا براى ولیت باش فلان بن فلان",
            "2": " حجت بن الحسن كه درودهايت بر او\r\nو پدرانش باد،در اين ساعت،و در هر ساعت سرپرست و نگهبان و پيشوا و ياور و راهنما و\r\nديده ‏بان(باش،تا او را با رغبت مردم در زمينت سكونت دهى،و زمانى طولانى بهره‏مندش سازى",
            "3": " اى تدبيرگر امور،\r\nاى برانگيزنده مرده هاى در گور،اى روان كننده درياها،اى نرم كننده آهن براى داود،بر محمّد و خاندان محمّد درود فرست‏\r\nو با من چنين و چنان كن.",
            "4": " امشب،امشب",
            "5": " خدايا عمرم را طولانى گردان،و روزی ام را وسعت بخش،و بدنم را تندرست بدار،و به آرزويم برسان،و\r\nو اگر در زمره بدفرجامان،هستم،مرا از آن گروه محو كن،و در گروه سعادتمندان ثبت فرما،كه تو در كتاب فرو فرستاده‏\r\nبه پيامبر مرسلت(درود تو بر او و خاندانش)فرمودى:خدا محو میكند آنچه را بخواهد و ثبت مینمايد آنچه را\r\nاراده كند و كتاب جامع نزد اوست.",
            "6": " خدايا قرار ده در آنچه حكم میكنى،و مقدّر مینمايى،از فرمان حتمى،\r\nدر آنچه از كار حكيمانه جدا میسازى در شب قدر،از حكمى كه بازگشت نپذيرد،و تغيير نيابد،اينكه مرا در اين سال از حاجيان خانه محترمت بنويسى،حاجيانى كه حجّشان پذيرفته،و سعيشان قبول افتاده،و گناهانشان‏\r\nآمرزيده گشته،و بدي هايشان محو شده است،و قرار ده در آنچه فرمان می دهى و مقدّر مى ‏نمايى كه عمرم را طولانى گردانى،و در روزى ‏ام‏\r\nوسعت بخشى.",
            "7": "اى پنهان در حال آشكار بودنش،و اى آشكار در حال پنهان بودنش‏\r\nو اى پنهانى كه مخفى نمى ‏شود،اى آشكارى كه ديده نمی شود،اى به وصف آمده اى كه هيچ ممكنى به حقيقتش نمى ‏رسد\r\nو هيچ حدّ بسته‏ اى به او احاطه پيدا نمى ‏كند،و اى غايب گم نشده،اى حاضرى كه مشهود نيست،تا آنكه جستجو شود\r\nو او را بيابند،آسمانها و زمين و آنچه بين آنهاست،به اندازه چشم برهم‏زدن از او خالى نيست،به كيفيتى معيّن دانسته نمى ‏شود\r\nو محدود به مكان و جهت نمى ‏گردد،تويى روشنايى نور،پروردگار پرورندگان،به همه امور احاطه كرده ‏اى،\r\nمنزّه است آن‏كه چيزى همانندش نيست،و او شنوا و بيناست،منزّه است آن‏كه داراى اين صفات است و براى غير او چنين صفاتى نيست"
        },
        "tozih": {
            "1": " بقيه اعمال شب بيست‏ وسوم:اين شب از دو شب قدر گذشته افضل است،و از احاديث بسيار استفاده میشود،كه شب‏\r\nقدر همين شب است،و اين شب شب جهنى است يعنى شبى است كه دعاها در آن اجابت میشود،و در اين شب تمام كارها\r\nبر پايه حكمت الهى مقدّر گردد،و براى اين شب غير از اعمالى كه با دو شب قدر گذشته مشترك است چند عمل ديگر است:\r\nاوّل:خواندن سوره«عنكبوت»و«روم»كه امام صادق عليه السّلام سوگند ياد كردند كه خواننده اين دو سوره در اين شب از اهل بهشت‏\r\nخواهد بود.دوم:خواندن سوره«حم دخان»سوم:هزار مرتبه خواندن سوره«قدر»چهارم:محمّد بن عيسى به سند خود از امامان‏\r\nصالح عليهم السّلام روايت كرده كه فرمودند:در شب بيست‏ وسوم از ماه رمضان اين دعا را به دفعات بخوان،در حال سجود و\r\nقيام و قعود.و بر هر حالى كه هستى در تمام ماه،و در طول حياتت تا جايى كه ممكن باشد،و هر زمانى كه به يادت آيد.بعد از ستايش پروردگار به بزرگوارى،و فرستادن صلوات بر پيامبر صلى اللّه عليه و آله میگويى:",
            "2": " و به جاى فلان بن فلان بگو:",
            "3": "و همچنین می خوانی:",
            "4": "و به جاى«كذا و كذا»حاجات خود را بخواهد: ",
            "5": " و دستهای\r\nخود را د روقت خواندن«يا مدبّر الامور»تا آخر به سوى آسمان بردار.و اين دعا را در حال ركوع و سجود و\r\nايستاده و نشسته بخوان،و آن را تكرار كن،و در شب آخر ماه رمضان هم بخوان.\r\nپنجم:بخواند: ",
            "6": "ششم بخواند:",
            "7": " هفتم:دعايى را كه در كتاب«اقبال»آمده است بخواند:",
            "8": " سپس آنچه را می خواهى از خدا طلب كن.هشتم:غير از غسل اوّل شب،غسلى هم در آخر شب انجام دهد.بدان كه برای\r\nغسل و شب زنده ‏دارى اين شب و زيارت امام حسين عليه السّلام،و صد ركعت نماز،فضيلت بسيار نقل شده است،و\r\nانجام اين اعمال مورد تأكيد است.شيخ طوسى در كتاب«تهذيب»از ابو بصير از امام صادق عليه السّلام روايت كرده كه آن‏\r\nحضرت فرمود:در شبى كه اميد مى ‏رود شب قدر باشد،صد ركعت نماز بخوان در هر ركعت پس از سوره«حمد»ده مرتبه‏\r\nسوره«توحيد»را قرائت كن،گفتم:فدايت شوم،اگر ايستاده قدرت نداشته باشم چه؟فرمود نشسته بخوان،گفتم‏\r\nاگر نتوانم،فرمود:به همان حالى كه در بسترت به پشت خوابيده‏اى اين نماز را بخوان.از كتاب»دعائم الاسلام«روايت‏\r\nشده كه رسول خدا صلى اللّه عليه و آله در دهه آخر ماه رمضان بستر خود را جمع میكرد،و براى عبادت كمر همّت را محكم می بست،و در شب بيست‏ وسوم اهل خود را بيدار میكرد،و آنهايى را كه خواب در ربوده بود،به رويشان آب میپاشيد،و حضرت فاطمه عليها السلام‏\r\nدر اين شب اجازه نمیداد احدى از اهلش بخوابد،و خواب آنها را به كمى طعام علاج میفرمود،و آنها را با خواباندن‏\r\nدر روز براى بيدارى و احياى شب آماده میكرد،و میفرمود:محروم كسى است كه از خير اين شب محروم بماند.\r\nروايت شده كه امام صادق عليه السّلام به بيمارى سختى دچار شده بود،وقتى شب بيست ‏وسوم ماه رمضان رسيد،به‏\r\nخدمتكارانش دستور داد او را به مسجد بردند،و تا صبح در مسجد بود.\r\nعلاّمه مجلسى(ره)فرموده است هرقدر كه خواندن قرآن ممكن باشد،در اين شب خوانده شود،و دعاهاى صحيفه‏\r\nكامله(سجاديه)،به ويژه دعاى مكارم الأخلاق،و دعاى توبه قرائت گردد،و روزهاى اين شبها را\r\nنيز بايد حرمت نهاد،و به عبادت و تلاوت قرآن به سر آورد،زيرا در احاديث معتبر آمده است كه روز\r\nقدر در فضيلت همانند شب قدر است."
        }
    }
}