{
    "67": {
        "number": 67,
        "bab": 2,
        "title": "اعمال شب عید فطر (شب اول ماه شوال)",
        "arabic": {
            "1": "\r\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ \r\nلا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَ لِلَّهِ الْحَمْدُ الْحَمْدُ لِلَّهِ عَلَى مَا هَدَانَا وَ لَهُ الشُّكْرُ عَلَى مَا أَوْلانَا .\r\n",
            "2": "\r\n يَا ذَا الْمَنِّ وَ الطَّوْلِ \r\nيَا ذَا الْجُودِ يَا مُصْطَفِيَ مُحَمَّدٍ وَ نَاصِرَهُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي كُلَّ ذَنْبٍ أَحْصَيْتَهُ وَ هُوَ عِنْدَكَ فِي كِتَابٍ مُبِينٍ.\r\n",
            "3": "\r\nيَا ذَا الْحَوْلِ يَا ذَا الطَّوْلِ يَا مُصْطَفِياً مُحَمَّداً وَ نَاصِرَهُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي كُلَّ ذَنْبٍ أَذْنَبْتُهُ وَ نَسِيتُهُ أَنَا وَ هُوَ عِنْدَكَ فِي كِتَابٍ مُبِينٍ\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " خدا بزرگتر است،خدا بزرگتر است،معبودى جز خدا نيست و خدا بزرگتر است،و خداى را سپاس،و سپاس خداى را بر آنچه ما را بدان هدايت كرد،\r\nو او را شكر بر آنچه به ما ارزانى داشت.",
            "2": " اى صاحب نعمت و كرم،اى داراى جود،اى برگزيننده محمّد و اى ياور او،بر محمّد و خاندان محمّد درود فرست،و بر من بيامرز هر گناهى كه شماره نمودى ‏اش،و آن پيش تو در كتابى آشكار است.",
            "3": " اى صاحب قدرت،اى داراى عطا،اى برگزيننده محمّد و اى ياور او،بر محمّد و خاندان محمّد درود فرست،و بر من بيامرز\r\nهر گناهى را كه مرتكب شدم و آن را فراموش كردم،و آن گناه نزد تو در كتابى آشكار است."
        },
        "tozih": {
            "1": "شب اول:يكى از شبهاى شريف است و در فضيلت و ثواب عبادت و احياى آن احاديث بسيارى وارد شده،از جمله در روايت آمده:آن‏\r\nشب كمتر از شب قدر نيست،و براى آن چند عمل مستحبّ است:اوّل:غسل كردن هنگامی كه آفتاب غروب كرد.دوّم:شب ‏زنده ‏دارى به نماز دعا و\r\nاستغفار و درخواست از خدا و بيتوته [شب ‏زنده‏ دارى]در مسجد.سوم:پس از نماز مغرب و عشا و نماز صبح و نماز عيد بخواند:",
            "2": " چهارم:چون نماز مغرب و نافله آن را خواند،دستها را به جانب آسمان بلند كند و بگويد:",
            "3": " پس به سجده رود و در سجده صد مرتبه‏\r\nبگوى:«اتوب الى اللّه»[به سوى خدا میپويم]سپس هر حاجتى كه دارد از خدا بخواهد،كه بخواست خدا برآورده‏\r\nخواهد شد.\r\nو در روايت شيخ آمده است كه پس از نماز مغرب به سجده رود و بگويد:",
            "4": "پس صد مرتبه بگويد:\r\nاتوب الى اللّه پنجم:امام حسين عليه السّلام را زيارت كند كه فضيلت بسيار دارد،و زيارت مخصوص اين شب در باب‏\r\nزيارات خواهد آمد ان شاء اللّه تعالى ششم:ده مرتبه ذكر«يا دائم الفضل»را كه بيان آن در اعمال شب‏\r\nجمعه گذشت بگويد. هفتم:ده ركعت نمازى كه در شب آخر ماه رمضان گذشت بجا آورد."
        }
    }
}