{
    "7": {
        "number": 7,
        "bab": 2,
        "title": "اعمال شب اول ماه رجب  ",
        "arabic": {
            "1": "\r\n اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَ الْإِيمَانِ وَ السَّلامَةِ وَ الْإِسْلامِ، رَبِّي وَ رَبُّكَ اللَّهُ عَزَّ وَ جَلَّ .\r\n",
            "2": "\r\nاللَّهُمَّ بَارِكْ لَنَا فِي رَجَبٍ وَ شَعْبَانَ، وَ بَلِّغْنَا شَهْرَ رَمَضَانَ، وَ أَعِنَّا عَلَى الصِّيَامِ وَ الْقِيَامِ وَ حِفْظِ اللِّسَانِ وَ غَضِّ الْبَصَرِ، وَ لا تَجْعَلْ حَظَّنَا مِنْهُ الْجُوعَ وَ الْعَطَشَ .\r\n",
            "3": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّكَ مَلِكٌ، وَ أَنَّكَ عَلَى كُلِّ شَيْ‏ءٍ مُقْتَدِرٌ، وَ أَنَّكَ مَا تَشَاءُ مِنْ أَمْرٍ يَكُونُ، اللَّهُمَّ إِنِّي أَتَوَجَّهُ إِلَيْكَ بِنَبِيِّكَ مُحَمَّدٍ نَبِيِّ الرَّحْمَةِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، يَا مُحَمَّدُ يَا رَسُولَ اللَّهِ، إِنِّي أَتَوَجَّهُ بِكَ إِلَى اللَّهِ رَبِّكَ وَ رَبِّي لِيُنْجِحَ [لِي‏] بِكَ طَلِبَتِي، اللَّهُمَّ بِنَبِيِّكَ مُحَمَّدٍ وَ الْأَئِمَّةِ مِنْ أَهْلِ بَيْتِهِ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ أَنْجِحْ طَلِبَتِي.\r\n",
            "4": " \r\nلَكَ الْمَحْمَدَةُ إِنْ أَطَعْتُكَ، وَ لَكَ الْحُجَّةُ إِنْ عَصَيْتُكَ، لا صُنْعَ لِي وَ لا لِغَيْرِي فِي إِحْسَانٍ إِلّا بِكَ، يَا كَائِنُ [كَائِناً] قَبْلَ كُلِّ شَيْ‏ءٍ، وَ يَا مُكَوِّنَ كُلِّ شَيْ‏ءٍ، إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَدِيلَةِ عِنْدَ الْمَوْتِ، وَ مِنْ شَرِّ الْمَرْجِعِ فِي الْقُبُورِ، وَ مِنَ النَّدَامَةِ يَوْمَ الْآزِفَةِ، فَأَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَنْ تَجْعَلَ عَيْشِي عِيشَةً نَقِيَّةً، وَ مِيتَتِي مِيتَةً سَوِيَّةً، وَ مُنْقَلَبِي مُنْقَلَباً كَرِيماً غَيْرَ مُخْزٍ وَ لا فَاضِحٍ،\r\n",
            "5": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ الْأَئِمَّةِ يَنَابِيعِ الْحِكْمَةِ، وَ أُولِي النِّعْمَةِ، وَ مَعَادِنِ الْعِصْمَةِ، وَ اعْصِمْنِي بِهِمْ مِنْ كُلِّ سُوءٍ، وَ لا تَأْخُذْنِي عَلَى غِرَّةٍ وَ لا عَلَى غَفْلَةٍ، وَ لا تَجْعَلْ عَوَاقِبَ أَعْمَالِي حَسْرَةً، وَ ارْضَ عَنِّي فَإِنَّ مَغْفِرَتَكَ لِلظَّالِمِينَ وَ أَنَا مِنَ الظَّالِمِينَ، اللَّهُمَّ اغْفِرْ لِي مَا لا يَضُرُّكَ، وَ أَعْطِنِي مَا لا يَنْقُصُكَ، فَإِنَّكَ الْوَسِيعُ رَحْمَتُهُ، الْبَدِيعُ حِكْمَتُهُ، وَ أَعْطِنِي السَّعَةَ وَ الدَّعَةَ، وَ الْأَمْنَ وَ الصِّحَّةَ، وَ الْبُخُوعَ وَ الْقُنُوعَ، وَ الشُّكْرَ وَ الْمُعَافَاةَ، وَ التَّقْوَى وَ الصَّبْرَ، وَ الصِّدْقَ عَلَيْكَ وَ عَلَى أَوْلِيَائِكَ، وَ الْيُسْرَ وَ الشُّكْرَ، وَ اعْمُمْ بِذَلِكَ يَا رَبِّ أَهْلِي وَ وَلَدِي وَ إِخْوَانِي فِيكَ، وَ مَنْ أَحْبَبْتُ وَ أَحَبَّنِي، وَ وَلَدْتُ وَ وَلَدَنِي، مِنَ الْمُسْلِمِينَ وَ الْمُؤْمِنِينَ يَا رَبَّ الْعَالَمِينَ.\r\n",
            "6": "\r\nالْحَمْدُ لِلَّهِ الَّذِي لا تَنْفَدُ خَزَائِنُهُ، وَ لا يَخَافُ آمِنُهُ، رَبِّ إِنِ ارْتَكَبْتُ الْمَعَاصِيَ فَذَلِكَ ثِقَةٌ [ثِقَةً] مِنِّي بِكَرَمِكَ، إِنَّكَ تَقْبَلُ التَّوْبَةَ عَنْ عِبَادِكَ، وَ تَعْفُو عَنْ سَيِّئَاتِهِمْ، وَ تَغْفِرُ الزَّلَلَ، وَ إِنَّكَ [فَإِنَّكَ‏] مُجِيبٌ لِدَاعِيكَ وَ مِنْهُ قَرِيبٌ، وَ أَنَا تَائِبٌ إِلَيْكَ مِنَ الْخَطَايَا، وَ رَاغِبٌ إِلَيْكَ فِي تَوْفِيرِ حَظِّي مِنَ الْعَطَايَا، يَا خَالِقَ الْبَرَايَا، يَا مُنْقِذِي مِنْ كُلِّ شَدِيدَةٍ [شِدَّةٍ]، يَا مُجِيرِي مِنْ كُلِّ مَحْذُورٍ، وَفِّرْ عَلَيَّ السُّرُورَ، وَ اكْفِنِي شَرَّ عَوَاقِبِ الْأُمُورِ [فَإِنَّكَ‏]، فَأَنْتَ اللَّهُ عَلَى نَعْمَائِكَ وَ جَزِيلِ عَطَائِكَ مَشْكُورٌ، وَ لِكُلِّ خَيْرٍ مَذْخُورٌ .\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " خدايا! شروع اين ماه را بر ما با ايمنى و ايمان و سلامت و اسلام قرار ده، (اى ماه) پروردگار من و تو، خدای\r\nعزّتمند و پر شكوه است.",
            "2": " خدايا براى ما در ماه رجب و شعبان بركت قرار ده، و ما را به ماه رمضان برسان، و بر روزه رمضان و بيدارى شب و\r\nنگهدارى زبان و فروبستن چشم كمك فرما، و بهره ما را از ماه رمضان، گرسنگى و تشنگى قرار مده.",
            "3": "خدايا! از تو درخواست می كنم به حق اينكه تو فرمانروايى و بر هر كارى توانايى، و هر كارى كه بخواهی می شود، خدايا! من به تو رو می كنم به وسيله پيامبرت محمّد، پيامبر رحمت، درود خدا بر او و خاندانش‏، اى محمّد اى فرستاده خدا، من براى توجه به خداى پروردگارت و پروردگارم، به تو روى می آورم، تا خدا به سبب تو حاجتم را برآورد، خدایا به حق محمّد و پيشوايان از اهل بيتش - كه درود خدا بر او و بر آنان - حاجتم را برآورد",
            "4": " شكر و سپاس تنها از آن توست اگر از تو اطاعت كردم، و حجّت و برهان تنها از آن توست اگر تو را معصيت كردم، در نيكى كردن نه كارى از من ساخته است و نه از غير من جز به عنايت تو، اى هستى پيش از هرچيز، اى هستى ‏بخش هر چيز، تو بر هر كارى توانايی، خدايا! از انحراف و ناباورى به هنگام مرگ، و از گزند بازگشت در گورها، و از پشيمانى در روز قيامت به تو پناه مى ‏آورم، از تو مى ‏خواهم بر محمّد و خاندان محمّد درود فرستى، و قرار دهى زندگى ‏ام را زندگى پاكى، و مرگم را مرگى معتدل، و بازگشتگاهم را بازگشتگاهى كريمانه كه در آن خوارى و رسوايى نباشد، ",
            "5": " خدایا! بر محمد و خاندانش درود فرست، آن امامانی که چشمه های حکمت، و صاحبان نعمت،و ريشه‏ هاى عصمت ‏اند، و مرا به‏ وسيله آنان از هر بدى نگهدار، و در حالت غرور و غفلت مگير، و سرانجام كارهايم را حسرت و اندوه قرار مده،\r\nو از من راضى شو، زيرا همانا آمرزشت براى ستمکاران است و من از ستمكارانم، خدايا! بر من بيامرز آنچه را به تو زيان‏\r\nنمی رساند، و به من عطا كن آنچه را كه كاستی ات ندهد، همانا رحمتت گسترده و حكمتت نوين است، خدايا! و به‏\r\nمن مرحمت فرما: گشايش، راحتى، امنيت، سلامت، فروتنى، قناعت، سپاسگزارى، تندرستى ‏كامل، پرواپيشگى،\r\nشكيبائى، راستى بر تو و دوستانت، آسانى، شكر، و همه اينها را پروردگارا به خانواده و فرزند و برادران دينى ‏ام و هركه را دوست دارم و دوستم دارد، و هركه فرزندم باشد و فرزندش باشم از مسلمانان و مؤمنان، عموميت ده، اى پروردگار جهانيان.",
            "6": " سپاس خداى را كه خزانه ‏هايش پايان نمى ‏پذيرد، و آن‏كه را امان دهد هرگز نمى ‏ترسد، پرودگارا اگر مرتكب گناهانى شدم در اثر اطمينانم به كرم تو بود، همانا توبه بندگان را مى ‏پذيرى، و از بدي هايشان درمی گذرى، و لغزش ها را می آمرزى، همانا تو خواننده ‏ات را اجابت مى ‏نمايانى، و به او نزديكى، و من از خطاها تنها به جانب تو باز می گردم، و در كامل كردن بهره ‏ام از عطاها تنها به سوى تو رغبت دارم، اى آفريننده آفريدگان، اى نجات‏بخش من از هر سختى، اى پناه من از هرچه كه هراسناك گردم، خوشحالى ‏ام را فراوان كن، و مرا از بدفرجامى در كارها كفايت فرما، تويى خدايى كه بر نعمت ها و عطاهای فراوانت سپاس شده، و براى هر خيرى ذخيره بندگانى."
        },
        "tozih": {
            "1": " شب اولّ: شب شريفى است، و در آن چند عمل وارد است: اوّل: چون هلال ماه را مشاهده كند بگويد:",
            "2": " و روايت شده: رسول خدا صلى اللّه عليه و آله هنگامی كه هلال ماه رجب را می ديد می گفت:",
            "3": " دوّم: چنان‏كه بعضى از علما فرموده ‏اند غسل كند؛ از رسول خدا صلى اللّه عليه و آله روايت شده: هركه ماه رجب را بيابد، و در اوّل و وسط و آخر آن غسل كند پس از انجام آن مانند روزى كه از مادر متولد شده بود از گناهان خود بيرون آمده و پاك می شود.\r\nسوم: حضرت حسين عليه السّلام را زيارت كند. \r\nچهارم:پس از نماز مغرب بيست ركعت نماز به جاى آورد،به اين ترتيب كه در هر ركعت پس از سوره «حمد» يك مرتبه سوره «توحيد» را خوانده، و پس از هر دو ركعت سلام دهد، تا خود و اهل و اولاد و مالش محفوظ بماند، و از عذاب قبر ايمنى يابد و از صراط به سرعت برق بدون حسابرسى بگذرد. \r\nپنجم: پس از نماز عشاء دو ركعت نماز به جاى آورد به اين صورت كه در ركعت اوّل پس از سوره «حمد» يك مرتبه‏  \r\nسوره «الم نشرح» و سه بار سوره «توحيد» را بخواند و در ركعت دوّم سوره «حمد» و سوره‏ هاى «الم نشرح» و «قل هو اللّه احد» و «قل اعوذ برب الفلق» و «قل اعوذ بربّ الناس»را هركدام يك بار بخواند، و هنگامی كه سلام نماز را داد سى مرتبه بگويد: «لا اله الّا اللّه» و سى مرتبه صلوات فرستد، تا حق تعالى همانند روزى كه از مادر متولّد شده،گناهان او را بيامرزد و پاكش نمايد.\r\nششم: سى ركعت نماز به اين ترتيب كه در هر ركعت پس از سوره «حمد» يك مرتبه سوره «قل يا ايّها الكافرون» و سه مرتبه سوره‏ «قل هو اللّه احد» را بخواند. \r\nهفتم: عملى را كه شيخ در كتاب «مصباح المتهجد» ذكر كرده به جاى آورد؛ شيخ در آن كتاب فرموده: عمل‏ شب اوّل رجب: ابو البخترى وهب بن وهب از حضرت صادق عليه السّلام از پدر بزرگوارش عليه السّلام از جدّش عليه السّلام از امير المؤمنين عليه السّلام روايت‏ كرده كه براى آن حضرت خوشايند بود كه خود را چهار شب در طول سال از هر كارى فارغ سازد، و آن شب ها را به عبادت زنده‏ بدارد و آن چهار شب عبارتند از: شب اوّل رجب، شب نيمه شعبان، شب عيد فطر و شب عيد قربان.\r\nاز حضرت جوا عليه السّلام روايت شده كه مستحبّ است هركسى اين دعا را در شب اوّل رجب بعد از نماز عشاء آخر بخواند:",
            "4": " سپس حاجتت را از خدا بخواه. على بن حديد روايت كرده كه حضرت موسى بن جعفر عليه السّلام پس از فراغت از نماز شب‏ در حال سجده چنين می گفت:",
            "6": " ابن اُشَيْم گفته: وقت خواندن اين دعا پس از هشت ركعت نماز شب و پيش از نماز وتر است، پس از آن سه ركعت [نماز شفع و] وتر را به جاى می آورى، چون سلام دادى در حالتى كه نشسته‏ اى بگو:",
            "7": " و آگاه باش علما براى هر شب اين ماه نماز مخصوصى ذكر كرده‏ اند، كه مقام را گنجايش نقل آن نيست."
        }
    }
}