{
    "70": {
        "number": 70,
        "bab": 2,
        "title": "آداب و کیفیت نماز عید فطر",
        "arabic": {
            "1": "\r\nاللَّهُمَّ [أَنْتَ أَهْلُ‏] أَهْلَ الْكِبْرِيَاءِ وَ الْعَظَمَةِ وَ أَهْلَ الْجُودِ وَ الْجَبَرُوتِ وَ أَهْلَ الْعَفْوِ وَ الرَّحْمَةِ وَ أَهْلَ التَّقْوَى وَ الْمَغْفِرَةِ أَسْأَلُكَ بِحَقِّ هَذَا الْيَوْمِ الَّذِي جَعَلْتَهُ لِلْمُسْلِمِينَ عِيداً وَ لِمُحَمَّدٍ صَلَّى اللَّهِ عَلَيْهِ وَ آلِهِ ذُخْراً وَ شَرَفاً وَ مَزِيداً أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُدْخِلَنِي فِي كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَ آلَ مُحَمَّدٍ وَ أَنْ تُخْرِجَنِي مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَ آلَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ أَجْمَعِينَ اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ وَ أَعُوذُ بِكَ فِيهِ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ الْمُخْلِصُونَ\r\n",
            "2": "\r\nأَعُوذُ بِكَ مِنْ نَارٍ حَرُّهَا لا يُطْفَى وَ جَدِيدُهَا لا يَبْلَى وَ عَطْشَانُهَا لا يَرْوَى\r\n",
            "3": "\r\n إِلَهِي لا تُقَلِّبْ وَجْهِي فِي النَّارِ بَعْدَ سُجُودِي وَ تَعْفِيرِي لَكَ بِغَيْرِ مَنٍّ مِنِّي عَلَيْكَ بَلْ لَكَ الْمَنُّ عَلَيَّ\r\n",
            "4": "\r\nأَرْحَمْ مَنْ أَسَاءَ وَ اقْتَرَفَ وَ اسْتَكَانَ وَ اعْتَرَفَ.\r\n",
            "5": "\r\n إِنْ كُنْتُ بِئْسَ الْعَبْدُ فَأَنْتَ نِعْمَ الرَّبُّ عَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ يَا كَرِيمُ \r\n",
            "6": "\r\nالْعَفْوَ الْعَفْوَ\r\n",
            "7": "\r\nو لا تَقْطَعْ يومَك هذا بالَّلِعبِ و الإهمالِ و أَنْتَ لا تَعْلَمُ أَ مَرْدُودُ أَمْ مقبولُ الأعمالُ فإنْ رَجَوْتَ القَبُولَ فقابِلْ ذلك بالشُكر الجَميلِ و إنْ خِفْتَ الرَّدَ فَكُنْ أَسيرَ الحُزْنِ الطَويل\r\n\r\n",
            "8": "\r\n\r\n"
        },
        "farsi": {
            "1": " خداى اى اهل بزرگى و عظمت،و اى اهل جود و سلطنت،و اهل گذشت و رحمت،\r\nو اهل تقوا و مغفرت،از تو درخواست میكنم به حق اين روز كه براى مسلمانان عيد قرار دادى،و برای\r\nمحمّد صلّى اللّه عليه و آله ذخيره و فزونى در شرف،كه بر محمّد و خاندان محمّد درود فرستى،و مرا در هر خيری\r\nكه محمّد و خاندان محمّد را وارد نمودى وارد كنى،و از هر شرّى كه محمّد و خاندان محمّد(درود خدا بر\r\nاو و خاندانش)را بيرون آوردى مرا بيرون آورى،خدايا از تو درخواست میكنم،بهترين چيزى كه بندگان شايسته‏ ات‏\r\nدرخواست كردند،و به تو پناه میآورم از آنچه بندگان شايسته ‏ات به تو پناه بردند.",
            "2": " به تو پناه مى ‏آوردم از آتشى كه حرارتش خاموش نمى ‏شود،و تازه ‏اش كهنه نمى ‏گردد،و تشنه ‏اش سيراب نمى ‏شود.",
            "3": " پس گونه راست را بر زمين گذارد و بگويد:خدايا رخسارم را پس از سجده،و به خاك ماليدن آن براى تو در آتش‏\r\nزيرورو مكن،كه من در اين كار بر تو منّت ندارم،بلكه تنها تو را بر من منّت است",
            "4": " رحم كن بر كسیكه بد كرده،و مرتكب گناه شده و بيچاره گشته و اعتراف نموده است.",
            "5": " اگر من بنده بدى بودم،تو پروردگار خوبى هستى،گناه از بنده‏ ات بزرگ شده،شايسته است‏\r\nگذشت از جانب تو نيكو باشد اى كريم",
            "6": "ببخش ببخش",
            "7": "امروزت را به بازى و\r\nاهمال كارى سپرى مكن،درحالیكه نمى ‏دانى،آيا از نظر اعمال مردودى،يا پذيرفته؟اگر اميد پذيرفته‏ شدن دارى،آن را\r\nبا سپاس زيبا تلافى كن،و اگر از مردودشدن در هراسى،پس دچار اندوه طولانى باش‏"
        },
        "tozih": {
            "1": " هشتم:خواندن نماز عيد است،و آن دو ركعت است:در ركعت اول سوره‏هاى«حمد»و\r\n«اعلى»و پس از سوره«حمد»و«اعلى»پنج تكبير بگويد،و بعد از هر تكبيرى دست به قنوت بردارد،و\r\nبگويد:",
            "2": "پس تكبير\r\nششم بگويد و به ركوع رود،و پس از ركوع و سجود براى ركعت دوم قيام كند،و پس از سوره«حمد»سوره«شمس»را بخواند،\r\nسپس چهار تكبير بگويد،و پس از هر تكبيرى دست به قنوت بردارد،و همان دعا را بخواند،چون فارغ شد پنجمين تكبير را گفته‏\r\nو به ركوع رود،و نماز را به پايان برساند،و پس از سلام تسبيح حضرت زهرا عليها السلام را بجا آورد.پس از نماز عيد دعاهاى بسيارى وارد شده كه شايد بهترين آنها دعاى چهل‏ وششم صحيفه كامله سجاديه باشد.مستحب است نماز عيد زير آسمان و روى زمين‏\r\nبدون فرش واقع شود،و از جايگاه نماز،از غير آن راهى كه به نماز آمده بود بازگردد،و براى قبول شدن اعمال براى برادران‏\r\nدينى خود دعا كند.نهم:حضرت سيّد الشهداء عليه السّلام را زيارت كند.دهم:دعاى«ندبه»را بخواند كه ان شاء اللّه تعالى بعد از اين‏\r\nبيايد،و سيّد ابن طاووس فرموده كه چون از دعا فارغ شود،به سجده رود و بگويد:",
            "4": " سپس گونه چپ را بر زمين‏\r\nگذارد و بگويد:",
            "5": " آنگاه به حال سجده برگردد\r\nو بگويد:",
            "6": " پس صد مرتبه بگويد:",
            "7": " آنگاه سيّد فرموده",
            "8": "روز بيست ‏وپنجم:در سال صدوچهل‏ وهشت به گفته بعضى،شهادت امام صادق عليه السّلام واقع شده،و برخى روز شهادت را\r\nنيمه رجب گفته‏ اند،و علت شهادت آن حضرت،انگور زهر آلودى بوده كه به حضرت خورانده شده،و روايت شده كه چون‏\r\nزمان شهادت آن حضرت فرا رسيد ديده‏ هاى خود را گشود و فرمود:بستگان مرا گرد آوريد،چون همه گرد آمدند به جانب ايشان نظر كرد و فرمود:شفاعت ما به كسی كه نماز را سبك شمارد و به جايگاه آن اعتماد نكند نمیرسد."
        }
    }
}