{
    "73": {
        "number": 73,
        "bab": 2,
        "title": "فضیلت و اعمال شب دحوالارض",
        "arabic": {
            "1": "\r\nلا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ\r\n",
            "2": "\r\n يَا مُقِيلَ الْعَثَرَاتِ أَقِلْنِي عَثْرَتِي يَا مُجِيبَ الدَّعَوَاتِ أَجِبْ دَعْوَتِي يَا سَامِعَ الْأَصْوَاتِ اسْمَعْ صَوْتِي وَ ارْحَمْنِي وَ تَجَاوَزْ عَنْ سَيِّئَاتِي وَ مَا عِنْدِي يَا ذَا الْجَلالِ وَ الْإِكْرَامِ .\r\n",
            "3": "\r\nاللَّهُمَّ دَاحِيَ الْكَعْبَةِ \r\nوَ فَالِقَ الْحَبَّةِ وَ صَارِفَ اللَّزْبَةِ وَ كَاشِفَ كُلِّ كُرْبَةٍ أَسْأَلُكَ فِي هَذَا الْيَوْمِ مِنْ أَيَّامِكَ الَّتِي أَعْظَمْتَ حَقَّهَا وَ أَقْدَمْتَ سَبْقَهَا وَ جَعَلْتَهَا عِنْدَ الْمُؤْمِنِينَ وَدِيعَةً وَ إِلَيْكَ ذَرِيعَةً وَ بِرَحْمَتِكَ الْوَسِيعَةِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ عَبْدِكَ الْمُنْتَجَبِ فِي الْمِيثَاقِ الْقَرِيبِ يَوْمَ التَّلاقِ فَاتِقِ كُلِّ رَتْقٍ وَ دَاعٍ إِلَى كُلِّ حَقٍّ وَ عَلَى أَهْلِ بَيْتِهِ الْأَطْهَارِ الْهُدَاةِ الْمَنَارِ دَعَائِمِ الْجَبَّارِ وَ وُلاةِ الْجَنَّةِ وَ النَّارِ وَ أَعْطِنَا فِي يَوْمِنَا هَذَا مِنْ عَطَائِكَ الْمَخْزُونِ غَيْرَ مَقْطُوعٍ وَ لا مَمْنُوعٍ [مَمْنُونٍ‏] تَجْمَعُ لَنَا بِهِ التَّوْبَةَ وَ حُسْنَ الْأَوْبَةِ ،\r\n",
            "4": "\r\nيَا خَيْرَ مَدْعُوٍّ وَ أَكْرَمَ مَرْجُوٍّ يَا كَفِيُّ يَا وَفِيُّ يَا مَنْ لُطْفُهُ خَفِيٌّ الْطُفْ لِي بِلُطْفِكَ وَ أَسْعِدْنِي بِعَفْوِكَ وَ أَيِّدْنِي بِنَصْرِكَ وَ لا تُنْسِنِي كَرِيمَ ذِكْرِكَ بِوُلاةِ أَمْرِكَ وَ حَفَظَةِ سِرِّكَ وَ احْفَظْنِي مِنْ شَوَائِبِ الدَّهْرِ إِلَى يَوْمِ الْحَشْرِ وَ النَّشْرِ وَ أَشْهِدْنِي أَوْلِيَاءَكَ عِنْدَ خُرُوجِ نَفْسِي وَ حُلُولِ رَمْسِي وَ انْقِطَاعِ عَمَلِي وَ انْقِضَاءِ أَجَلِي اللَّهُمَّ وَ اذْكُرْنِي عَلَى طُولِ الْبِلَى إِذَا حَلَلْتُ بَيْنَ أَطْبَاقِ الثَّرَى وَ نَسِيَنِيَ النَّاسُونَ مِنَ الْوَرَى وَ أَحْلِلْنِي دَارَ الْمُقَامَةِ وَ بَوِّئْنِي مَنْزِلَ الْكَرَامَةِ ،\r\n",
            "5": "\r\nوَ اجْعَلْنِي مِنْ مُرَافِقِي أَوْلِيَائِكَ وَ أَهْلِ اجْتِبَائِكَ وَ اصْطِفَائِكَ وَ بَارِكْ لِي فِي لِقَائِكَ وَ ارْزُقْنِي حُسْنَ الْعَمَلِ قَبْلَ حُلُولِ الْأَجَلِ بَرِيئا مِنَ الزَّلَلِ وَ سُوءِ الْخَطَلِ اللَّهُمَّ وَ أَوْرِدْنِي حَوْضَ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ اسْقِنِي مِنْهُ مَشْرَباً رَوِيّاً سَائِغاً هَنِيئاً لا أَظْمَأُ بَعْدَهُ وَ لا أُحَلَّأُ وِرْدَهُ وَ لا عَنْهُ أُذَادُ وَ اجْعَلْهُ لِي خَيْرَ زَادٍ وَ أَوْفَى مِيعَادٍ يَوْمَ يَقُومُ الْأَشْهَادُ اللَّهُمَّ وَ الْعَنْ جَبَابِرَةَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ بِحُقُوقِ [لِحُقُوقِ‏] أَوْلِيَائِكَ الْمُسْتَأْثِرِينَ اللَّهُمَّ وَ اقْصِمْ دَعَائِمَهُمْ وَ أَهْلِكْ أَشْيَاعَهُمْ وَ عَامِلَهُمْ وَ عَجِّلْ مَهَالِكَهُمْ وَ اسْلُبْهُمْ مَمَالِكَهُمْ وَ ضَيِّقْ عَلَيْهِمْ مَسَالِكَهُمْ وَ الْعَنْ مُسَاهِمَهُمْ وَ مُشَارِكَهُمْ.\r\n",
            "6": "\r\n اللَّهُمَّ وَ عَجِّلْ فَرَجَ أَوْلِيَائِكَ وَ ارْدُدْ عَلَيْهِمْ مَظَالِمَهُمْ وَ أَظْهِرْ بِالْحَقِّ قَائِمَهُمْ وَ اجْعَلْهُ لِدِينِكَ مُنْتَصِرا وَ بِأَمْرِكَ فِي أَعْدَائِكَ مُؤْتَمِرا اللَّهُمَّ احْفُفْهُ بِمَلائِكَةِ النَّصْرِ وَ بِمَا أَلْقَيْتَ إِلَيْهِ مِنَ الْأَمْرِ فِي لَيْلَةِ الْقَدْرِ مُنْتَقِماً لَكَ حَتَّى تَرْضَى وَ يَعُودَ دِينُكَ بِهِ وَ عَلَى يَدَيْهِ جَدِيداً غَضّاً وَ يَمْحَضَ الْحَقَّ مَحْضا وَ يَرْفِضَ الْبَاطِلَ رَفْضاً اللَّهُمَّ صَلِّ عَلَيْهِ وَ عَلَى جَمِيعِ آبَائِهِ وَ اجْعَلْنَا مِنْ صَحْبِهِ وَ أُسْرَتِهِ وَ ابْعَثْنَا فِي كَرَّتِهِ حَتَّى نَكُونَ فِي زَمَانِهِ مِنْ \r\nأَعْوَانِهِ اللَّهُمَّ أَدْرِكْ بِنَا قِيَامَهُ وَ أَشْهِدْنَا أَيَّامَهُ وَ صَلِّ عَلَيْهِ [عَلَى مُحَمَّدٍ] وَ ارْدُدْ إِلَيْنَا سَلامَهُ وَ السَّلامُ عَلَيْهِ [عَلَيْهِمْ‏] وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " هيچ جنبش و نيرويى نيست مگر به خداى برتر بزرگ",
            "2": " اى ناديده ‏گير لغزش ها\r\nلغزشم را ناديده‏ گير،اى اجابت كننده دعاها،دعايم را اجابت كن،اى شنواى صداها،صدايم را بشنو،و به‏\r\nمن رحم كن،و از بدي هايم و آنچه نزد من است درگذر،اى صاحب بزرگى و بزرگوارى.",
            "3": "خدايا اى گستراننده كعبه،و شكافننده دانه،و برگيرنده سختى،و برطرف كننده هر گرفتارى،از تو میخواهم‏\r\nدر اين روز از روزهايت،كه حقّش را بزرگ گرداندى،و سبقتش را پيش انداختى،و  آن را نزد اهل ايمان امانت و\r\nو به سوى خود وسيله قرار دادى،و به رحمت گسترده ‏ات كه بر محمّد درود فرستى آن بنده برگزيده ‏ات‏\r\nدر پيمان نزديك،روز ديدار،شكافنده هر امر بسته،و دعوت كننده به حق،و بر اهل بيت پاكش‏\r\nآن راهنمايان،و روشن ‏كنندگان راه حق،ستونهاى جبّار،و متولّيان بهشت و دوزخ،و عطا كن به ما از عطاى در\r\nخزانه ‏ات كه نه بريده شود،و نه منع گردد،تا به وسيله آن توبه،و بازگشت خوبى براى ما فراهم نمايى",
            "4": " اى بهترين خوانده شده و كريم ‏ترين اميد شده،اى كفايت كننده،اى وفادار،اى آن‏كه لطفش پنهانى است،به لطفت به من لطف كن،و به‏\r\nعفوت خوشبختم نما،و به يارى ‏ات تأييدم فرما،و از ذكر كريمانه ‏ات فراموشم مكن به حق متوليان امرت و نگهبانان‏\r\nرازت و از گرفتاري هاى روزگار تا روز قيامت و برانگيخته ‏شدن خفظم كن‏\r\nهنگام بيرون آمدن جانم،و فرو رفتن در قبرم،و تمام شدن كارم،و سپرى شدن عمرم،اوليايت را به بالينم حاضر\r\nكن،خدايا يادم كن،بر طول پوسيدگى،زمانى ‏كه در ميان توده‏ هاى خاك فرود آيم،و فراموش‏ كنندگان از مردم فراموشم كنند،و در\r\nخانه اقامت فرودم آر،و در منزل كرامت جايم ده،",
            "5": " و از دوستان اوليايت،و برگزيدگان و خاصان درگاهت قرارم‏\r\nده،و ديدارت را بر من مبارك گردان،و پيش از فرا رسيدن پايان عمرم حسن عمل روزی ام فرما،\r\nدرحالى ‏كه پاك از لغزش ها و گفتار بى ‏پايه و منطق تباه باشم.خدايا مرا به حوض پيامبرت محمّد(درود خدا بر او و خاندانش)وارد\r\nكن،و از آن به من بنوشان،نوشاندنى سيراب كننده،روان و گوارا،كه پس از آن هرگز تشنه نشوم،و از ورود به آن طرد نگردم،و از آن‏\r\nمنع نشوم،و آن را قرار ده برايم بهترين توشه،و كاملترين وعده‏گا،روزى كه گواهان بپا مى ‏خيزند.خدايا لعنت كن گردنكشان‏\r\nگذشته و آينده را،هم آنان‏كه حقوق اوليايت را به ناحق به خود اختصاص دادند.خدايا پايه ‏هايشان را بشكن،و پيروان و\r\nعمّالشان را نابود ساز،زميه ‏هاى هلاكتشان را به زودى فراهم فرما،و كشورهايشان را از دستشان بگير،و راه هايشان را بر آنان تنگ كن،\r\nو بر آنان‏كه با آنان سهيم و شريكند لعنت فرست.",
            "6": " خدايا در فرج دوستانت شتاب كن و حقوق تاراج ‏رفته آنان را به آنان بازگردان و قائم آنان را به حق آشكار كن،و او را ياری رسان دينت بدار،و درباره دشمنانت فرمانده به فرمانت قرار ده.خدايا\r\nفرشتگان پيروزى را گرداگرد او همواره بدار،و به آن دستورى كه در شب قدر به او القا كردى او را انتقام ‏گيرنده خويش‏\r\nقرار ده،تا جايى ‏كه خشنود شوى،و دينت به وسيله او،و به دست او به گونه ‏اى نو و تازه بازگردد،و حق به طور كامل ناب شود،و باطل به صورت‏\r\nهمه جانبه به دور افكنده شود.خدايا بر او و همه پدرانش درود فرست،و ما را از همنشينان و خاندانش قرار بده،و\r\nدر زمان بازگشتش ما را برانگيز،تا در دوران او در شمار يارانش باشيم.خدايا درك قيامش را روزى ما كن،و در روزگارش ما را\r\nحاضر كن،و بر او درود فرست،و سلام او را به ما باز رسان،درود و رحمت خدا و بركاتش بر او\r\nباد."
        },
        "tozih": {
            "1": "شب بيست‏ وپنجم:شب دحو الارض است،يعنى پهن شدن زمين از زير كعبه به روى آب،و از شبهاى بسيار شريف‏\r\nاست كه رحمت خدا در آن نازل میشود،و قيام به عبادت د رآن اجر بسيار دارد،و از حسن بن على وشّاء روايت شده‏\r\nكه گفته:من كودك بودم كه با پدرم در شب بيست‏وپنجم ماه ذو القعده،در خدمت حضرت رضا عليه السّلام شام خورديم،حضرت فرمود\r\nامشب حضرت ابراهيم و حضرت عيسى عليهما السلام متولّد شده‏اند،و زمين از زير كعبه پهن شده،پس هركه روزش را روزه بدارد،چنان است‏\r\nكه شصت ماه روزه داشته باشد،و در روايت ديگر است كه فرمود:در اين روز حضرت قائم(عج)قيام خواهد كرد. \r\nروز بيست‏ وپنجم:روز دحو الارض است،يكى از آن چهار روزى است،كه در تمام سال به فضيلت روزه ممتاز است،و\r\nدر روايتى آمده:كه روزه اين روز همانند روزه هفتاد سال است و در روايت ديگر آمده كه كفاره هفتاد سال است،و هركه‏\r\nاين روز را روزه بدارد،و شب را به عبادت به سر آورد،براى او عبادت صد سال نوشته شود و براى روزه‏دار اين روز،\r\nكه هرچه در ميان زمين و آسمان است استغفار كند،و اين روزى است كه رحمت خدا در آن منتشر شده،و براى عبادت و اجتماع به ذكر خدا در اين روز اجر بسيارى است،و بارى اين روز جز روزه و عبادت و ذكر خدا و غسل دو عمل ديگر\r\nوارد است:\r\nاوّل:نمازى كه در كتاب هاى علماى شيعه از اهل قلم روايت شده و آن دو ركعت است در وقت چاشت[بالا آمدن آفتاب تا پيش از\r\nگذشتن از وقت ظهر]در هر ركعت پس از سوره«حمد»پنج مرتبه سوره«و الشّمس»خوانده شود،و پس از سلام بگويد،\r\n",
            "2": "آنگاه دعا كند و بخواند:",
            "3": " دوّم:خواندن دعايى كه شيخ در كتاب«مصباح»فرموده:خواندن آن مستحبّ است:",
            "7": "ميرداماد(ره)در رساله اربعه ايّام خود،در بيان اعمال روز دحو الارض فرموده است:زيارت امام رضا عليه السّلام‏\r\nدر اين روز افضل اعمال مستحبّ،و مؤكّدترين آداب مى ‏باشد،و همچنين زيارت آن حضرت در روز اول ماه رجب الفرد\r\nدر نهايت تأكيد بوده،و نسبت به آن ترغيب بسيار شده است. \r\nروز آخر ماه:سال دويست‏ وبيست بنابر مشهور،امام جواد عليه السّلام،در بغداد به سبب زهرى كه معتصم عباسى به ايشان خوراند\r\nشهيد شد و اين حاديثه تقريبا پس از درگذشت دوسال‏ ونيم از مرگ مأمون عبّاسى اتفاق افتاد،چنان‏كه خود آن جناب میفرمود\r\nالفرج بعد المامون بثلاثين شهرا[گشايش كار سی ماه پس از مأمون است]و اين جمله نشان‏ دهنده اين است كه آن حضرت از سوء\r\nمعاشرت مأمون در كمال رنج و ناراحتى بوده است،كه مرگ خود را فرج و گشايش تعبير نموده است،چنان‏كه پدر بزرگوارشان‏\r\nامام رضا عليه السّلام،در زمان ولايت عهدى خويش چنين بوده است و در هر جمعه كه از مسجد جامع باز مى ‏گشت،به همان حال كه عرق‏\r\nريزان و غبارآلوده بود،دستها را به درگاه الهى بلند نموده و می گفت:الهى اگر فرج و گشايش كار من در مرگ من است‏\r\nپس همين ساعت در مرگ من شتاب ورز و پيوسته در غم‏ و اندوه بود،تا از دنيا رحلت فرمود،و امام جواد عليه السّلام زمانى كه وفات كرد از عمر شريفش بيست‏ وچند سال و چند ماه گذشته بود،مرقد شريف ايشان در بقعه مباركه كاظميه در پشت سر جّد بزرگوارشان‏\r\nامام موسى بن جعفر عليهما السّلام قرار دارد."
        }
    }
}