{
    "75": {
        "number": 75,
        "bab": 2,
        "title": "دو رکعت نماز مشتمل بر آیه «و واعدنا موسی»",
        "arabic": {
            "1": "\r\n وَ وَاعَدْنَا مُوسَى ثَلاثِينَ لَيْلَةً وَ أَتْمَمْنَاهَا بِعَشْرٍ فَتَمَّ مِيقَاتُ رَبِّهِ أَرْبَعِينَ لَيْلَةً وَ قَالَ مُوسَى لِأَخِيهِ هَارُونَ اخْلُفْنِي فِي قَوْمِي وَ أَصْلِحْ وَ لا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ.\r\n",
            "2": "\r\nاللَّهُمَّ هَذِهِ الْأَيَّامُ الَّتِي فَضَّلْتَهَا عَلَى الْأَيَّامِ وَ شَرَّفْتَهَا قَدْ بَلَّغْتَنِيهَا بِمَنِّكَ وَ رَحْمَتِكَ فَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِكَ وَ أَوْسِعْ عَلَيْنَا فِيهَا مِنْ نَعْمَائِكَ اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَهْدِيَنَا فِيهَا لِسَبِيلِ الْهُدَى وَ الْعَفَافِ وَ الْغِنَى وَ الْعَمَلِ فِيهَا بِمَا تُحِبُّ وَ تَرْضَى اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا مَوْضِعَ كُلِّ شَكْوَى وَ يَا سَامِعَ كُلِّ نَجْوَى وَ يَا شَاهِدَ كُلِّ مَلَإٍ وَ يَا عَالِمَ كُلِّ خَفِيَّةٍ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَكْشِفَ عَنَّا فِيهَا الْبَلاءَ وَ تَسْتَجِيبَ لَنَا فِيهَا الدُّعَاءَ وَ تُقَوِّيَنَا فِيهَا وَ تُعِينَنَا وَ تُوَفِّقَنَا فِيهَا لِمَا تُحِبُّ رَبَّنَا وَ تَرْضَى وَ عَلَى مَا افْتَرَضْتَ عَلَيْنَا مِنْ طَاعَتِكَ وَ طَاعَةِ رَسُولِكَ وَ أَهْلِ وِلايَتِكَ اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا أَرْحَمَ الرَّاحِمِينَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،\r\n",
            "3": "\r\n وَ أَنْ تَهَبَ لَنَا فِيهَا الرِّضَا إِنَّكَ سَمِيعُ الدُّعَاءِ وَ لا تَحْرِمْنَا خَيْرَ مَا تُنْزِلُ فِيهَا مِنَ السَّمَاءِ وَ طَهِّرْنَا مِنَ الذُّنُوبِ يَا عَلامَ الْغُيُوبِ وَ أَوْجِبْ لَنَا فِيهَا دَارَ الْخُلُودِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لا تَتْرُكْ لَنَا فِيهَا ذَنْبا إِلّا غَفَرْتَهُ وَ لا هَمّا إِلّا فَرَّجْتَهُ وَ لا دَيْناً إِلّا قَضَيْتَهُ وَ لا غَائِباً إِلّا أَدَّيْتَهُ وَ لا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ إِلا سَهَّلْتَهَا وَ يَسَّرْتَهَا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ يَا عَالِمَ الْخَفِيَّاتِ يَا رَاحِمَ الْعَبَرَاتِ يَا مُجِيبَ الدَّعَوَاتِ يَا رَبَّ الْأَرَضِينَ وَ السَّمَاوَاتِ يَا مَنْ لا تَتَشَابَهُ عَلَيْهِ الْأَصْوَاتُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنَا فِيهَا مِنْ عُتَقَائِكَ وَ طُلَقَائِكَ مِنَ النَّارِ وَ الْفَائِزِينَ بِجَنَّتِكَ وَ النَّاجِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ.\r\n",
            "4": "\r\n\r\n (1) أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ (2) أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ أَحَدا صَمَدا لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَداً (3) أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ أَحَداً صَمَداً لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُوا أَحَدٌ (4) أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيِي وَ يُمِيتُ وَ هُوَ حَيٌّ لا يَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ (5) حَسْبِيَ اللَّهُ وَ كَفَى سَمِعَ اللَّهُ لِمَنْ دَعَا لَيْسَ وَرَاءَ اللَّهِ مُنْتَهَى أَشْهَدُ لِلَّهِ بِمَا دَعَا وَ أَنَّهُ بَرِي‏ءٌ مِمَّنْ تَبَرَّأَ وَ أَنَّ لِلَّهِ الْآخِرَةَ وَ الْأُولَى.\r\n",
            "5": "\r\nلا إِلَهَ إِلّا اللَّهُ عَدَدَ اللَّيَالِي وَ الدُّهُورِ لا إِلَهَ إِلّا اللَّهُ عَدَدَ أَمْوَاجِ الْبُحُورِ لا إِلَهَ إِلّا اللَّهُ وَ رَحْمَتُهُ خَيْرٌ مِمَّا يَجْمَعُونَ لا إِلَهَ إِلّا اللَّهُ عَدَدَ الشَّوْكِ وَ الشَّجَرِ لا إِلَهَ إِلّا اللَّهُ عَدَدَ الشَّعْرِ وَ الْوَبَرِ لا إِلَهَ إِلّا اللَّهُ عَدَدَ الْحَجَرِ وَ الْمَدَرِ لا إِلَهَ إِلّا اللَّهُ عَدَدَ لَمْحِ الْعُيُونِ لا إِلَهَ إِلّا اللَّهُ فِي اللَّيْلِ إِذَا عَسْعَسَ وَ [فِي‏] الصُّبْحِ إِذَا تَنَفَّسَ لا إِلَهَ إِلّا اللَّهُ عَدَدَ الرِّيَاحِ فِي الْبَرَارِي وَ الصُّخُورِ لا إِلَهَ إِلّا اللَّهُ مِنَ الْيَوْمِ إِلَى يَوْمِ يُنْفَخُ فِي الصُّورِ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " با موسى سى شب وعده كرديم،و آن را با ده شب ديگر كامل نموديم،در نتيجه ميقات پروردگارش به چهل شب اتمام يافت و موسی\r\nبه برادرش هارون گفت:در ميان قوم من جانشينم باش،و اصلاح كن،و راه اهل فساد را پيروى مكن.",
            "2": " خدايا اين روزها روزهايى است،كه بر ساير روزها برترى و شرافت دادى و به لطف و رحمتت مرا به آنها رساندى،\r\nبركاتت را بر ما فرو فرست،و از نعمت هايت در اين روزها بر ما وسعت ده.خدايا از تو میخواهم بر محمّد و\r\nخاندان محمّد درود فرستى،و ما را در اين روزها به راه هدايت و پاكدامنى و بینيازى و عمل در آنها به آنچه مى ‏پسندى و خشنود مى ‏شود هدايت فرمايى،خدايا از تو درخواست می كنم،اى جايگاه هر شكوايه،و اى شنواى هر رازونياز،و اى حاضر در هر\r\nجمع،و اى داناى هر نهان،كه بر محمّد و خاندان محمّد درود فرستى،و در اين روزها بلا را از ما برگردانى،و\r\nدعايمان را مستجاب گردانى،و نيرويمان دهى و ياریمان نمايى،و به آنچه اى پروردگار ما دوست دارى و خشنود\r\nمیشود موّفقمان بدارى،و بر امورى كه از طاعتت و طاعت رسولت و اهل ولايتت بر ما واجب نمودى توفيقمان دهى.خدايا از\r\nتو درخواست میكنم اى مهربان‏ترين مهربانان،كه بر محمّد و خاندان محمّد درود فرستى،",
            "3": " و خشنودى خود را در اين روزها به ما ارزانى كنى،كه به يقين‏\r\nتو شنواى دعايى،و از خيرى كه در اين ايام از عالم بالا نازل میكنى،ما را محروم مساز و از گناهان ما را پاك ساز،\r\nاى داناى نهانها،و در اين روزها خانه جاودان را بر ما واجب گردان.خدايا بر محمّد و خاندان محمّد درود فرست،و گناهى را براى ما باقى بگذار جز آنكه‏\r\nببخشى،و نه اندوهى جز آنكه برطرف كنى،و نه بدهى جز انكه بپردازى،و نه غايبى جز انكه به ما برسانى،و نه حاجتى از\r\nحاجات دنيا و آخرت جز آنكه هموار و آسان نمايى،به يقين تو بر هرچيز توانايى.خدايا اى دانای\r\nنهان،اى رحم‏ كننده به اشك هاى روان،اى اجابت‏ كننده دعاها،اى پروردگار زمين ها و آسمان ها،ای\r\nآن‏كه صداها بر او اشتباه نشود،بر محمّد و خاندان محمّد درود فرست،و ما را در اين روزها از آزادشدگان و\r\nرهاگشتگان از اتش،و رسيدگان به بهشت،و از نجات‏ يافتگان قرار ده به مهربانی ات اى مهربان ‏ترين مهربانان،و درود\r\nخدا بر آقايمان محمّد و همه اهل بيتش.",
            "4": "(1)گواهى می دهم كه معبودى جز خدا نيست،يگانه و بى ‏شريك است،فرمانروايى و سپاس براى اوست،خير تنها به دست اوست‏\r\nو او بر هرچيز تواناست(2)گواهى میدهم معبودى جز خدا نيست،يگانه و بى ‏شريك است،يكتا و بى ‏نياز است‏\r\nهمسر و فرزندى نگرفته است.(3)گواهى مى ‏دهم معبودى جز خدا نيست،يگانه و بى ‏شريك است،يكتا و بى ‏نياز است‏\r\nنه زاده و نه زاييده شده است،و برايش هيچ همتايى نيست.(4)گواهى می دهم معبودى جز خدا نيست،يگانه و بى ‏شريك است،\r\nفرمانروايى و سپاس براى اوست،زنده میكند و مى ‏ميراند و اوست زنده‏ اى كه نمى ‏ميرد،خير تنها به دست اوست،و او بر هرچيز\r\nتواناست.(5)خدا مرا بس است و كفايت میكند،خدا گوش فرا دهد براى آن‏كه او را بخواند،وراى خدا نهايتى نيست،گواهى می دهم برای\r\nخدا به آنچه دعوت كرد،و خدا بيزار است از هركه از او بيزاى جويد،و آخرت و دنيا از ان خداست.",
            "5": " معبودى جز خدا نيست به شمار شبها و روزگاران،معبودى جز خدا\r\nنيست به شمار امواج درياها،معبودى جز خدا نيست،و رحمت او از آنچه گرد میآورند بهتر است،معبودى جز خدا نيست،به شمار خارها و درختان،معبودى جز خدا نيست به شمار موها و كركها،معبودى جز خدا نيست به شمار سنگها\r\nو كلوخها،معبودى جز خدا نيست به شمار بهم‏ خوردن پلكها،معبودى جز خدا نيست در شب چون سياهى بنمايد\r\nو در صبح چون سپيدى سر برآورد،معبودى جز خدا نيست به شمار بادها در صحراها و كوهها،معبودى جز خدا\r\nنيست از امروز تا روز دميده شدن در صور."
        },
        "tozih": {
            "1": "دوّم:خواندن دو ركعت نماز،بين مغرب و عشا\r\nدر تمام شب هاى اين دهه كه در هر ركعت پس از سوره«حمد»يك مرتبه سوره«توحيد»و آيه:",
            "2": " را بخواند تا با ثواب حاجيان شريك گردد. \r\nسوم:از روز اول تا عصر روز عرفه به دنبال نماز صبح و پيش از مغرب اين دعا را كه شيخ مفيد و سيّد از\r\nامام صادق عليه السّلام روايت كرده ‏اند بخواند:",
            "4": "چهارم:در هر روز از اين دهه بخواند پنج دعايى را كه حضرت جبرييل براى حضرت عيسى عليه السّلام از جانب‏\r\nخدا هديه آورد،تا در اين ايام بخواند،و آن پنج دعا اين است:",
            "5": " حضرت عيسى(ع)براى صد مرتبه خواند هر\r\nكدام از اين دعاها،ثواب بسيارى بيان كرده است و اين امر بعيد به نظر نمیرسد،چنان‏كه علامه مجلسى فرموده:اگر كسى هر روز\r\nهريك از اين دعاها را ده مرتبه بخواند به روايت عمل كرده،ولى اگر هر روز هريك را صد مرتبه بخواند بهتر است. \r\nپنجم:در هر روز اين دهه اين تهليلات را كه از امير المؤمنين عليه السّلام با ثواب بسيار روايت شده بخواند.و اگر روزی\r\nده مرتبه بخواند بهتر است:"
        }
    }
}