{
    "91": {
        "number": 91,
        "bab": 2,
        "title": "اعمال ساعت‌های آخر روز عاشورا",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ آدَمَ صَفْوَةِ اللَّهِ \r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَارِثَ الْحَسَنِ الشَّهِيدِ سِبْطِ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ الْبَشِيرِ النَّذِيرِ وَ ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ وَ ابْنَ خِيَرَتِهِ السَّلامُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ السَّلامُ عَلَيْكَ أَيُّهَا الْوِتْرُ الْمَوْتُورُ السَّلامُ عَلَيْكَ أَيُّهَا الْإِمَامُ الْهَادِي الزَّكِيُّ\r\n",
            "2": "\r\n\r\n وَ عَلَى أَرْوَاحٍ حَلَّتْ بِفِنَائِكَ وَ أَقَامَتْ فِي جِوَارِكَ وَ وَفَدَتْ مَعَ زُوَّارِكَ السَّلامُ عَلَيْكَ مِنِّي مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ فَلَقَدْ عَظُمَتْ بِكَ الرَّزِيَّةُ وَ جَلَّ الْمُصَابُ فِي الْمُؤْمِنِينَ وَ الْمُسْلِمِينَ وَ فِي أَهْلِ السَّمَاوَاتِ أَجْمَعِينَ وَ فِي سُكَّانِ الْأَرَضِينَ فَإِنَّا لِلَّهِ وَ إِنَّا إِلَيْهِ رَاجِعُونَ وَ صَلَوَاتُ اللَّهِ وَ بَرَكَاتُهُ وَ تَحِيَّاتُهُ عَلَيْكَ وَ عَلَى آبَائِكَ الطَّاهِرِينَ الطَّيِّبِينَ الْمُنْتَجَبِينَ وَ عَلَى ذَرَارِيِّهِمُ الْهُدَاةِ الْمَهْدِيِّينَ السَّلامُ عَلَيْكَ يَا مَوْلايَ وَ عَلَيْهِمْ وَ عَلَى رُوحِكَ وَ عَلَى أَرْوَاحِهِمْ وَ عَلَى تُرْبَتِكَ وَ عَلَى تُرْبَتِهِمْ اللَّهُمَّ لَقِّهِمْ رَحْمَةً وَ رِضْوَانا وَ رَوْحا وَ رَيْحَانا السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ يَا ابْنَ خَاتَمِ النَّبِيِّينَ،\r\n",
            "3": "\r\n وَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ وَ يَا ابْنَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا شَهِيدُ يَا ابْنَ الشَّهِيدِ يَا أَخَ الشَّهِيدِ يَا أَبَا الشُّهَدَاءِ اللَّهُمَّ بَلِّغْهُ عَنِّي فِي هَذِهِ السَّاعَةِ وَ فِي هَذَا الْيَوْمِ وَ فِي هَذَا الْوَقْتِ وَ فِي كُلِّ وَقْتٍ تَحِيَّةً كَثِيرَةً وَ سَلاما سَلامُ اللَّهِ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ يَا ابْنَ سَيِّدِ الْعَالَمِينَ وَ عَلَى الْمُسْتَشْهَدِينَ مَعَكَ سَلاماً مُتَّصِلاً مَا اتَّصَلَ اللَّيْلُ وَ النَّهَارُ السَّلامُ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ الشَّهِيدِ السَّلامُ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ الشَّهِيدِ السَّلامُ عَلَى الْعَبَّاسِ بْنِ أَمِيرِ الْمُؤْمِنِينَ الشَّهِيدِ السَّلامُ عَلَى الشُّهَدَاءِ مِنْ وُلْدِ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَى الشُّهَدَاءِ مِنْ وُلْدِ الْحَسَنِ السَّلامُ عَلَى الشُّهَدَاءِ مِنْ وُلْدِ الْحُسَيْنِ السَّلامُ عَلَى الشُّهَدَاءِ مِنْ وُلْدِ جَعْفَرٍ وَ عَقِيلٍ السَّلامُ عَلَى كُلِّ مُسْتَشْهَدٍ مَعَهُمْ مِنَ الْمُؤْمِنِينَ.\r\n",
            "4": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَلِّغْهُمْ عَنِّي تَحِيَّةً كَثِيرَةً وَ سَلاما السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ أَحْسَنَ اللَّهُ لَكَ الْعَزَاءَ فِي وَلَدِكَ الْحُسَيْنِ السَّلامُ عَلَيْكِ يَا فَاطِمَةُ أَحْسَنَ اللَّهُ لَكِ الْعَزَاءَ فِي وَلَدِكِ الْحُسَيْنِ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ أَحْسَنَ اللَّهُ لَكَ الْعَزَاءَ فِي وَلَدِكَ الْحُسَيْنِ السَّلامُ عَلَيْكَ يَا أَبَا مُحَمَّدٍ الْحَسَنَ أَحْسَنَ اللَّهُ لَكَ الْعَزَاءَ فِي أَخِيكَ الْحُسَيْنِ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ أَنَا ضَيْفُ اللَّهِ وَ ضَيْفُكَ وَ جَارُ اللَّهِ وَ جَارُكَ وَ لِكُلِّ ضَيْفٍ وَ جَارٍ قِرًى وَ قِرَايَ فِي هَذَا الْوَقْتِ أَنْ تَسْأَلَ اللَّهَ سُبْحَانَهُ وَ تَعَالَى أَنْ يَرْزُقَنِي فَكَاكَ رَقَبَتِي مِنَ النَّارِ إِنَّهُ سَمِيعُ الدُّعَاءِ قَرِيبٌ مُجِيبٌ .\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى وارث آدم،برگزيده خدا،سلام بر تو اى وارث نوح پيامبر خدا،سلام‏\r\nبر تو اى وارث ابراهيم دوست خدا،سلام بر تو اى وارث موسى همسخن خدا،سلام بر تو اى وارث عيسى روح خدا،سلام بر تو اى وارث محمّد محبوب خدا،سلام‏\r\nبر تو اى وارث على امير مؤمنان ولىّ خدا،سلام بر تو اى وارث حسن شهيد\r\nنواده رسول خدا،سلام بر تو اى فرزند رسول خدا،سلام بر تو اى فرزند بشارت‏ دهنده و بيم‏ دهنده‏\r\nو فرزند آقاى جانشينان،سلام بر تو اى فرزند فاطمه بانوى بانوان جهانيان،سلام بر تو\r\nاى ابا عبد اللّه،سلام بر تو اى برگزيده خدا و فرزند برگزيده خدا،سلام بر تو اى خون خدا و فرزند\r\nخون خدا،سلام بر تو اى تنهايى كه انتقام خونت گرفته نشد،سلام بر تو اى امام راهنما و پاك،",
            "2": "و بر ارواحى كه به آستانت فرود آمدند،و در جوارت اقامت گزيدند،و همراه زائرانت وارد شدند،از من بر تو سلام‏\r\nتا زنده‏ام،و تا شب ‏و روز برپاست،همانا عزاى تو بزرگ شد،و سوگوارى در\r\nميان مؤمنان و مسلمانان و در همگى اهل آسمانها و ساكنان زمين عظيم گشت،همه ما از خدا بيم و به‏\r\nسوى او باز می گرديم،درودها و بركات و تحيّات خدا بر تو،و بر پدران پاك‏\r\nو پاكيزه و نجيبت،و بر فرزندان راهنماى ره يافته آنان،سلام بر تو اى مولايم،و بر ايشان‏\r\nو بر روح تو و روح آنان،و بر خاكت و بر خاكشان.خدايا رحمت و خشنودی\r\nروح و ريحان بر آنان بيفكن،سلام بر تو،اى مولايم اى ابا عبد اللّه،اى فرزند خاتم انبياء",
            "3": " و اى فرزند آقاى جانشينان،و اى فرزند بانوى بانوان جهانيان،سلام بر تو اى شهيد،اى فرزند شهيد،\r\nاى برادر شهيد،اى پدر شهيدان،خدايا از جانب من به حضرت او برسان،در اين ساعت،و در اين روز،\r\nو در اين وقت،و در همه وقت،تحيّت بسيار و سلام،سلام و رحمت و بركات خدا بر تو،\r\nاى فرزند آقاى جهانيان و بر شهيد شدگان با تو،سلامى پيوسته،به پيوستگى شب و\r\nروز،سلام بر حسين فرزند علىّ شهيد،سلام بر على فرزند حسين شهيد،\r\nسلام بر عبّاس فرزند امير مؤمنان شهيد،سلام بر شهيدان از فرزندان امير\r\nمؤمنان،سلام بر شهيدان از فرزندان حسن،سلام بر شهيدان از فرزندان‏\r\nحسين،سلام بر شهيدان از فرزندان جعفر و عقيل،سلام بر همه شهيدان‏\r\nهمراه آنان از مؤمنان.",
            "4": " خدايا بر محمّد و خاندان محمّد درود فرست،و از جانب من تحيّت بسيار و سلام فراوان به ايشان برسان‏\r\nسلام بر تو اى رسول خدا،خدا شكيبايی ات را در مصيبت فرزندت حسين نيكو گرداند،سلام بر تو اى فاطمه،خدا شكيبايى ‏ات‏\r\nرا در مصيبت فرزندت حسين نيكو گرداند،سلام بر تو اى امير مؤمنان،خدا شكيبايی ات را در مصيبت فرزندت حسين نيكو گرداند،\r\nسلام بر تو اى ابا محمّد اى حسن مجتبى،خدا شكيبايى ‏ات را در مصيبت برادرت حسين نيكو گرداند،اى مولاى من اى ابا عبد اللّه‏\r\nمن مهمان خدا و مهمان تو،و پناهنده به خدا،و پناهنده به توام،براى هر مهمان و پناهنده ‏اى پذيرايى ا‏ست،پذيرايى من در اين وقت اين است،كه از خداى منزّه برتز بخواهى،كه آزادى از آتش دوزخ را نصيبم كند،همانا او\r\nشنواى دعا و نزديك و اجابت ‏كننده است."
        },
        "tozih": {
            "1": " پس برخيز به رسول خدا و على مرتضى و فاطمه زهرا و امام مجتبى و ساير امامان از ذريّه سيّد الشهداء عليهم السّلام سلام كن،\r\nو ايشان را بر اين مصائب جانكاه با دل سوخته و چشم گريان تعزيت بگو،و اين زيارت را بخوان:",
            "5": "روز بيست‏ و پنجم:به گفته جمعى از علما در سال نود و چهار،يا روز دوازدهم سال نود و پنج كه آن سال را سنة الفقها\r\n[سال فقهان]میگفتند،حضرت زين العابدين عليه السّلام از دنيا رحلت كرد."
        }
    }
}