{
    "97": {
        "number": 97,
        "bab": 2,
        "title": "اعمال روز میلاد رسول خدا، حضرت محمد(ص) (روز هفدهم ربیع‌ الاول)",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "روز هفدهم:بنا بر مشهور بين علماى اماميّه،روز ولادت با سعادت حضرت خاتم انبيا محمّد بن عبد اللّه صلّى اللّه و عليه و آله است،و معروف‏\r\nاست كه ولادت با سعادتش در مكّه معظمه،در خانه خود آن حضرت،در روز جمعه هنگام طلوع فجر در عام الفيل در ايام سلطنت‏\r\nانو شيروان[مرحوم حاج شيخ عباس(ره)در متن كتاب از انو شيروان به عنوان انو شيروان عادل ياد كرده،و در حاشيه آن توجيهى را در رابطه با عدالت او\r\nاز مجلسى اول نقل كرده است،ولى با مراجعه به كتب تاريخى به ويژه شاهنامه فردوسى اين معنا به دست میآيد كه انو شيروان آتش‏پرست از متكبران و\r\nو ستمگران به ملت ايران بوده،و در سه روز صد هزار نفر از مخالفان ستمكاري هايش را به وضع فجيعى كشت از اين جهت،از آوردن كلمه عادل خوددارى كردم و\r\nتوجيه مجلسى اول را هم مردود میدانم.انصاريان.]واقع شد،و همچنين در اين روز شريف در سال هشتاد و سه ولادت حضرت صادق عليه السّلام‏\r\nاتفاق افتاد،و باعث فزونى فضل و شرافت اين روز گرديد.\r\nدر هر صورت اين روز،روز بسيار شريفى است و براى آن چند عمل وارد است:\r\nاوّل:غسل.دوم:روزه گرفتن كه براى آن فضيلت بسيارى است،و روايت شده هركه اين روز را،روزه بدارد،خدا\r\nثواب روزه يك سال را براى او بنويسد،و اين روز،يكى از چهار روزى است،كه در تمام سال به فضيلت روزه ممتاز است.سوّم:زيارت حضرت رسول صلّى اللّه و عليه و آله از نزديك و دور.چهارم:زيارت امير المؤمنين عليه السّلام به همان زيارتى كه حضرت صادق عليه السّلام‏\r\nزيارت كرده،و به محمّد بن مسلم تعليم دادند،و در باب زيارات ان شاء اللّه خواهد آمد.پنجم:هنگامیكه روز بالا آمد،دو ركعت نماز\r\nبجا آورد كه در هر ركعت،پس از سوره حمد ده مرتبه سوره قدر و ده مرتبه سوره توحيد بخواند،و بعد از سلام در مصلاّى خود\r\nبنشيند،و اين دعا را بخواند:اللّهمّ انت حىّ لا تموت[خدايا تو زنده ‏اى هستى كه هرگز نميرى]و اين دعاى مبسوطى است،چون‏\r\nسندش را منتهى به معصوم نديدم،مراعات اختصار را مهم‏تر ديدم،هركه خواهان است،به زاد العماد مراجعه كند.ششم:لازم است‏\r\nمسلمانان اين روز را بزرگ بدارند،و تصدّق و خيرات بنمايند،و مؤمنان را مسرور كنند،و به زيارت مشاهد مشرّفه روند.سيّد در\r\n«اقبال»شرحى از لزوم بزرگداشت اين روز ذكر نموده،و فرموده است:من طايفه ‏اى از نصارى و جمعى از مسلمانان را يافتم.\r\nكه بزرگداشت فوق العاده‏اى از روز ولادت عيسى عليه السّلام داشتند،و تعجّب كردم كه مسلمانان روز ولادت پيامبرشان را كه بزرگترين‏\r\nهمه انبياست،و به اين مرتبه از عظمت است،چگونه رضايت‏ دهند كه آنرا بسيار بى ‏مايه ‏تر از بزرگداشت نصارى،نسبت‏\r\nبه ولادت مسيح برگزار كنند!!"
        }
    }
}