{
    "2": {
        "number": 2,
        "bab": 9,
        "title": "مناجات طلب روزی",
        "arabic": {
            "1": "اَللهُمَّ اَرْسِلْ عَلَىَّ سِجالَ رِزْقِكَ مِدْراراً\r\nوَاَمْطِرْ عَلَىَّ سَحآئِبَ اِفْضالِكَ غِزاراً وَ اَدِمْ غَيْثَ نَيْلِكَ اِلَىَّ سِجالاً وَاَسْبِلْ\r\nمَزيدَ نِعَمِكَ عَلى خُلَّتى اِسْبالاً وَاَفْقِرْنى بِجُودِكَ اِلَيْكَ وَ اَغْنِنى عَمَّنْ يَطْلُبُ\r\nمالَدَيْكَ وَ داوِدآءَ فَقْرى بِدَوآءِ فَضْلِكَ وَانْعَشْ صَرْعَةَ عَيْلَتى بِطَوْلِكَ وَ\r\nتَصَدَّقَ عَلى اِقْلالى بِكَثْرةِ عَطائِكَ وَ عَلَى اخْتِلالى بِكَريمِ حِبائِكَ وَ سَهِّلْ\r\nرَبِّ سَبيلَ الرِّزْقِ اِلَىَّ وَ ثَبِّتْ قَواعِدَهُ لَدَىَّ وَ بَجِّسْ لى عُيُونَ سَعَتِهِ بِرَحْمَتِكَ\r\nوَ فَجِّرْ اَنْهارَ رَغَدِ الْعَيْشِ قِبَلى بِرَاْفَتِكَ وَاَجْدِبْ اَرْضَ فَقْرى وَاَخْصِبْ\r\nجَدْبَ ضُرّى وَاصْرِفْ عَنّى فِى الرِّزْقَ الْعَوآئِقَ وَاقْطَعْ عَنّى مِنَ الضّيقِ\r\nالْعَلائِقَ وَارْمِنى مِنْ سَعَةِ الرِّزْقِ اَللّهُمَّ بِاَخْصَب سِهامِهِ وَاحْبُنى مِنْ رَغَدِ\r\nالْعَيْشِ بِاَكْثَرِ دَوامِهِ وَاكْسُنىِ اللّهُمَّ سَرابيلَ السَّعَةِ وَ جَلابيبَ الدَّعَةِ فَاِنّى يا\r\nرَبِّ مُنْتَظِرٌ لاِِنْعامِكَ بِحَذْفِ الْمَضيقِ وَلِتَطَوُّلِكَ بِقَطْعِ التَّعْويقِ،\r\n",
            "2": "\r\n وَ لِتَفَضُّلِكَ\r\nبِاِزالَةِ التَّقْتيرِ وَ لِوُصُولِ حَبْلى بِكَرَمِكَ بِالتَّيْسيرِ وَ اَمْطِرِ اللّهُمَّ عَلَىَّ سَمآءَ\r\nرِزْقِكَ بِسِجالِ الدِّيَمِ وَاَغْنِنى عَنْ خَلْقِكَ بِعَوائِدِ النِّعَمِ وَارْمِ مَقاتِلَ\r\nالْاِقْتارِ مِنِّى وَاحْمِلْ كَشْفَ الضُّرِّ عَنِّى عَلى مَطايَا الْاِعْجالِ وَاضْرِبْ عَنّى\r\nالضّيقَ بِسَيْفِ الْاِسْتيصالِ وَاَتْحِفْنى رَبِّ مِنْكَ بِسَعَةِ الْاِفْضالِ وَامْدُدْنى\r\nبِنُمُوِّ الْاَمْوالِ وَاحْرُسْنى مِنْ ضيقِ الْاِقْلالِ وَاقْبِضْ عَنِّى سُوءَ الْجَدْبِ\r\nوَابْسُطْ لى بِساطَ الخِصْبِ وَ اسْقِنى مِنْ ماءِ رِزْقِكَ غَدَقاً وَ انْهَجْ لى مِنْ\r\nعَميمِ بَذْلِكَ طُرُقاً وَ فاجِئْنى بِالثَّرْوَةِ وَالْمالِ وَانْعَشْنى بِهِ مِنْ صَرْعَةِ الاِْقْلالِ\r\nوَ صَبِّحْنى بِالاِْسْتِظْهارِ وَ مَسِّنى بِالتَّمَكُّنِ مِنَ الْيَسارِ اِنَّكَ ذُو الطَّوْلِ الْعَظيمِ\r\nوَالْفَضْلِ الْعَميمِ وَالْمَنِّ الْجَسيمِ وَ اَنْتَ الْجَوادُ الْكَريمُ \r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا دلوهاى روزى ات را ريزان به سوى من ارسال فرما،و ابرهاى فزون بخش ات را فراوان بر من ببار،و باران عطايت را چون سينه هاى \r\nريزان بر من تداوم بخش،و بريزان فزونى نعمتت را بر ظرف نيازم ريزاندنى كامل،و به حق جودت نيازمندم كن،و از كسى كه آنچه را نزد\r\nتوست مى طلبد،بى نيازم گردان،و درد ندارى ام را به داروى فضلت درمان كن،و با عطاى همواره ات افتادگى ندارى ام را بلند فرما،\r\nو به كثرت عطايت بر تهيدستى ام تصدّق نما،و به جايزه كريمانه ات نيازمندى ام را صدقه بده،و راه روزى را پروردگارا به سوى من هموار كن،و پايه هايش را برايم پايدار نما،و چشمه هاى فراخى اش را به رحمتت برايم بشكاف،و با رأفتت \r\nبهره هاى زندگى خوش را از جانب من روان كن،و زمين ندارى ام را بخشكان،و سرزمين خشك بدحالى ام را سرسبز كن،\r\nو موانع روزى را از من بگردان،و بندهاى فشار و سختى را از من قطع فرما،و مرا هدف وسعت رزق \r\nقرار ده،خدايا به پرخيرترين تيرهايش،و مرا از زندگى خوش به بيشتر پايندگى اش مخصوص فرما،و بپوشان بر من \r\nخدايا پيراهن فراخى رزق را،و جامه هاى راحت را،پس من اى پروردگارم در انتظار نعمت بخشى ات به سر مى برم با رفع تنگدستى،و عطاى پيوسته ات را با قطع به تأخير افتادن،",
            "2": " و تفضلّت را با از بين بردن سختى معيشت،و پيوستن رسته ام را به \r\nكرمت با آسان شدن دشوارى.بباران خدايا بر من آسمان روزى ات را به باران فراوان،و از بندگانت به واسطه \r\nبهره هاى نعمتها بى نيازم فرما،و هدف تير قرار بده موارد كشندگى تنگدستى ام را،و بار كن برطرف شدن بدحالى ام \r\nرا بر باركش هاى شتاب،و گردن تنگى را از من به شمشير نابودى بزن،و به من از جانب خود پروردگارا به \r\nفراخى فزون بخشى تحفه ده،و مرا با افزايش اموال مدد كن،و از سختى فقر پاسم بدار،و بدى قحط را\r\nاز من بگير،و سفره سرسبزى را برايم بگشا،و از آب روزى ات آبم ده،آبى گوارا،و از\r\nبخشش فراگير خود برايم روشن كن راهها،و ناگهان ثروت و دارايى ام بده،و به سبب آن از زمين تنگدستى بلندم كن، و مرا به پشتيبانى ات بامدادان برخيزان،و شامگاهان تواناى بر بى نيازى،به درستى كه تو داراى عطاى پيوسته عظيم،و فضل همه گير،و احسان بزرگى،تو بخشنده بزرگوارى."
        },
        "tozih": {}
    }
}