{
    "3": {
        "number": 3,
        "bab": 9,
        "title": "مناجات استعاذه و پناه جویی",
        "arabic": {
            "1": "اَللهُمَّ اِنّى اعُوذُ بِكَ مِنْ مُلِمّاتِ نَوازِلِ الْبَلاءِ وَاَهْوالِ عَظآئِمِ الضَّرّآءِ فَاَعِذْنى\r\nرَبِّ مِنْ صَرْعَةِ الْبَاْساءِ وَ احْجُبْنى مِنْ سَطَواتِ الْبَلاءِ وَ نَجِنّى مِنْ مُفاجاةِ\r\nالنِّقَمِ وَاَجْرِنى مِنْ زَوالِ النِّعَمِ وَ مِنْ زَلَلِ الْقَدَمِ وَاجْعَلْنِى اللهمَّ فى حِياطَةِ\r\nعِزِّكَ وَ حِفاظِ حِرْزِكَ مِنْ مُباغَتَةِ الدَّوايِرِ وَ مُعاجَلَةِ الْبَوادِرِ اَللّهُمَّ رَبِّ وَ\r\nاَرْضَ الْبَلاءِ فَاَخْسِفْها وَعَرْصَةَ المِحَنِ فَارْجُفْها وَ شَمْسَ النَّوائِبِ فَاكْسِفْها\r\nوَ جِبالَ السُّوءِ فَانْسِفْها وَ كُرَبَ الدَّهْرِ فَاكْشِفْها،\r\n",
            "2": "\r\n وَ عَوائِقَ الْاُمُورِ فَاصْرِفْها وَ\r\nاَوْرِدْنى حِياضَ السَّلامَةِ وَاحْمِلْنى عَلى مَطايا الْكَرامَةِ وَاصْحَبْنى بِأِقالَةِ\r\nالْعَثْرَةِ وَاشْمَلْنى بِسِتْرِ الْعَوْرَةِ وَ جُدْ عَلَىَّ يا رَبِّ بِالائِكَ وَ كَشْفِ بَلائِكَ وَ\r\nدَفْعِ ضَرَّآئِكَ وَادْفَعْ عَنِّى كَلاكِلَ عَذابِكَ وَاصْرِفْ عَنِّى اَليمَ عِقابِكَ وَاَعِذْنى\r\nمِنْ بَوائِقِ الدُّهُورِ وَاَنْقِذْنى مِنْ سُوءِ عَواقِبِ الْاُمُورِ وَاحْرُسْنى مِنْ جَميعِ\r\nالْمَحْذُورِ وَاصْدَعْ صَفاةَ الْبَلاءِ عَنْ اَمْرى وَاشْلُلْ يَدَهُ عَنّى مَدى عُمْرى اِنَّكَ\r\nالرَّبُّ الْمَجيدُ الْمُبْدِئُ الْمُعيدُ الْفَعّالُ لِما تُريدُ \r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدايا از مصايب بلاهاى پيش آمده و هراس هاى بدحالى هاى بزرگ به تو پناه مى آوردم،پس پروردگارا\r\nاز تباهى تنگدستى پناهم بده،و از حملات بلا محفوظم بدار،و از انتقامهاى ناگهانى رهايى ام بخش،\r\nو از زوال نعتها و لغزش گامها پناهم ده،و قرارم ده خدايا در ميدان عزّتت و\r\nحفاظ نگهدارى ات از حوادث ناگوار ناگهانى روزگار،و شتاب گيرى مصايب،خدايا،پروردگارا،و زمين بلا را\r\nفرو بر،ميدان محنتها را سخت بلرزان،وآفتاب حوادث ناگوار را تيره كن،و كوههاى بدى را متلاشى گردان،و گرفتاريهاى روزگار را برطرف فرما،",
            "2": "و موانع كارها را از من بگردان،و مرا به حوض هاى سلامت \r\nوارد كن،و بر مركب هاى كرامت سوار فرما،و با ناديده گرفتن لغزش همراهم باش،و مرا با پوشاندن عيب \r\nفراگير،و به عطاهاى برجسته ات و برطرف كردن بلايت و دفع پريشان حالى ات پروردگارا به من بخشش آر،\r\nو توده هاى عذابت را ا زمن دور كن،و كيفر دردناكت را از من بگردان،و از حوادث روزگار پناهم ده،و از بدى سرانجام \r\nكارها نجاتم بخش،و از همه ناملايمات پاسم بدار،و سنگ بلا را از كارم بشكن،و دست \r\nبلا را تا پايان عمرم نسبت به من شل كن،به درستى كه تو پروردرگار بزرگوار،آغازگر،بازگرداننده اى و آنچه را بخواهى \r\nانجام دهنده اى"
        },
        "tozih": {}
    }
}