{
    "7": {
        "number": 7,
        "bab": 9,
        "title": "مناجات شکر خدا",
        "arabic": {
            "1": "اَللهُمَّ لَكَ\r\nالْحَمْدُ عَلى مَرَدِّ نَوازِلِ الْبَلاءِ وَ مُلِمّاتِ الضَّرَّآءِ وَ كَشْفِ نَوائِبِ اللْاوآءِ وَ\r\nتَوالى سُبُوغِ النَّعْمآءِ وَ لَكَ الْحَمْدُ عَلى هَنيئِ عَطائِكَ وَ مَحْمُودِ بَلائِكَ وَ\r\nجَليلِ الا ئِكَ وَ لَكَ الْحَمْدُ عَلى اِحْسانِكَ الْكَثيرِ وَ خَيْرِكَ الْغَزيرِ وَ تَكْليفِكَ\r\nالْيَسيرِ وَ دَفْعِ الْعَسيرِ وَ لَكَ الْحَمْدُ يا رَبِّ عَلى تَثْميرِكَ قَليلَ الشُّكْرِ وَ\r\nاِعْطآئِكَ وَافِرَ الْاَجْرِ وَ حَطِّكَ مُثْقَلَ الْوِزْرِ وَ قَبُولِكَ ضَيِّقَ الْعُذْرِ وَ وَضْعِكَ\r\nباهِضَ الاِْصْرِ وَ تَسْهيلِكَ مَوْضِعَ الْوَعْرِ وَ مَنْعِكَ مُفْظِعَ الْاَمْرِ وَ لَكَ الْحَمْدُ\r\nعَلَى الْبَلاءِ الْمَصْرُوفِ وَ وافِرِ الْمَعْرُوفِ وَ دَفْعِ الْمَخُوفِ وَ اِذْلالِ الْعَسُوفِ\r\nوَ لَكَ الْحَمْدُ عَلى قِلَّةِ التَّكْليفِ وَ كَثْرَةِ التَّخْفيفِ وَ تَقْوِيَةِ الضَّعيفِ وَ اِغاثَةِ\r\nاللَّهيفِ وَ لَكَ الْحَمْدُ عَلى سَعَةِ اِمْهالِكَ وَ دَوامِ اِفْضالِكَ وَ صَرْفِ اِمْحالِكَ وَ\r\nحَميدِ اَفْعالِكَ وَ تَوالى نَوالِكَ وَ لَكَ الْحَمْدُ عَلى تَأْخير مُعاجَلَةِ الْعِقابِ وَ\r\nتَرْكِ مُغافَصَةِ الْعَذابِ وَ تَسْهيلِ طَريقِ الْمَئَابِ وَ اِنْزالِ غَيْثِ السَّحابِ إِنَّكَ\r\nالْمَنّانُ الْوَهّابُ\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا تو را ستايش بر دفع مصيبت هاى فرود آمده،و پيش آمدهاى سخت،و برطرف كردن دشوارى هاى معيشت،و\r\nپى درپى بودن نعمت هاى بسيار،و تو را ستايپ بر گوارى عطايت،و ستوده بلايت،و نعمت هاى بزرگت،\r\nو تو را ستايش بر احسان بسيارت،و خيرريزانت و تكليف آسانت،و دفع دشوارى ات،\r\nو تو را سپاس بر رشد دادنت سپاس اندك،و اعطاكردنت مزدى كامل،و فرو ريختنت بار سنگين \r\nگناه،و پذيرفتنت عذر بى جا،و از دوش نهادنت بار گران تكليف،و هموار كردنت جايگاه ناهموار،و\r\nبازداشتنت از كار بسيار زشت،و تو را ستايش بر بلاى بازگردانده شده،و خوبى فراوان،و دور ساختن امور ترسناك،\r\nو رام كردن سخت ستمكار،و تو را ستايش بر كمى تكليف،و بسيارى تخفيف،و توان دهى ناتوان،و\r\nفريادرسى اندوهگين،و تو را ستايش بر فراخى مهلت دادنت،و دوام فزون بخشى ات،و بازگرداندن كيفرت،و\r\nستوده كارهايت،و پياپى بودن عطايت،و تو را ستايش بر به تأخير افكندن شتاب در عقاب،و ترك غافل گيرى در عذاب،و هموار كردن راه توبه،و فرود آوردن باران ابر،به درستى كه تويى بسيار احسان كننده و پربخشش."
        },
        "tozih": {}
    }
}