{
    "106": {
        "number": 106,
        "bab": 3,
        "title": "اعمال و آداب لحظه رسیدن به قبر امام حسین(ع)",
        "arabic": {
            "1": " \r\n\r\nالسَّلامُ عَلَيْكَ يَا وارِثَ آدَمَ صَفْوَةِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وارِثَ نُوحٍ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وارِثَ إِبْراهِيمَ خَلِيلِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وارِثَ مُوسىٰ كَلِيمِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وارِثَ عِيسَىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وَارِثَ مُحَمَّدٍ حَبِيبِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وَارِثَ عَلِيٍّ وَصِيِّ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وارِثَ الْحَسَنِ الرَّضِيِّ ، \r\n\r\n",
            "2": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا وَارِثَ فاطِمَةَ بِنْتِ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ أَيُّهَا الشَّهِيدُ الصِّدِّيقُ، السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبارُّ التَّقِيُّ ، السَّلامُ عَلَى الْأَرْواحِ الَّتِي حَلَّتْ بِفِنائِكَ وَأَناخَتْ بِرَحْلِكَ ، السَّلامُ عَلَىٰ مَلائِكَةِ اللّٰهِ الْمُحْدِقِينَ بِكَ ، أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً حَتَّىٰ أَتَاكَ الْيَقِينُ ، السَّلامُ عَلَيْكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ.\r\n\r\n",
            "3": "\n",
            "4": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ فِي أَرْضِهِ وَسَمائِهِ.\r\n",
            "5": "\n",
            "6": "\n"
        },
        "farsi": {
            "1": "  سلام بر تو ای وارث آدم برگزیده خدا، سلام بر تو ای وارث نوح پیامبر خدا، سلام بر تو ای وارث ابراهیم دوست خدا، سلام بر تو ای وارث موسی هم‌سخن خدا، سلام بر تو ای وارث عیسی روح خدا، سلام بر تو ای وارث محمّد حبیب خدا، سلام بر تو ای وارث علی، جانشین رسول خدا، سلام بر تو ای وارث حسن آن پیشوای پسندیده، ",
            "2": " سلام بر تو ای وارث فاطمه دختر رسول خدا، سلام بر تو ای شهید صدّیق، سلام بر تو ای جانشین نیکوکار با تقوا، سلام بر ارواحی که به آستانت فرود آمدند و به درگاهت بار انداختند، سلام بر فرشتگان خدا که گرداگرد تواند، شهادت می‌دهم که تو نماز برپا داشتی و زکات پرداختی و امر به معروف و نهی از منکر نمودی و خدا را خالصانه عبادت کردی تا مرگ تو را دررسید، سلام و رحمت و برکات خدا بر تو باد. ",
            "3": " سلام بر تو ای حجّت خدا در زمین و آسمانش. "
        },
        "tozih": {
            "1": " در روایت ابن قولویه آمده: امام صادق(علیه‌السلام) به مفضل بن عمر فرمود: ای مفضّل چون به قبر امام حسین(علیه‌السلام) رسیدی، بر در روضه بایست و این کلمات را بخوان که تو را به هر کلمه نصیبی از رحمت الهی خواهد بود:",
            "2": "سپس به سوی قبر روانه می‌شوی و به هرگامی که بر می‌داری یا می‌گذاری، همانند ثواب کسی را داری که در راه خدا در خون خود دست‌ و پا زده باشد، چون نزدیک قبر رسیدی به قبر دست بمال و بگو: ",
            "3": " پس از آن از قبر فاصله گرفته متوجه نماز می‌شوی و به هر رکعت که نزد آن حضرت بجا می‌آوری همانند ثواب کسی را داری که هزار مرتبه حج و عمره انجام داده و هزار بنده آزاد کرده و هزار مرتبه همراه پیامبر مرسل، برای خدا به جهاد برخاسته باشد."
        }
    }
}