{
    "109": {
        "number": 109,
        "bab": 3,
        "title": "ارزش دعا در حرم امام حسین(ع)",
        "arabic": {
            "1": "\r\n\r\nاللّٰهُمَّ قَدْ تَرىٰ مَكَانِي ، وَتَسْمَعُ كَلامِي ، وَتَرىٰ مَقَامِي  وَتَضَرُّعِي وَمَلاذِي بِقَبْرِ حُجَّتِكَ وَابْنِ نَبِيِّكَ ، وَقَدْ عَلِمْتَ يَا سَيِّدِي حَوَائِجِي وَلَا يَخْفىٰ عَلَيْكَ حالِي ، وَقَدْ تَوَجَّهْتُ إِلَيْكَ بِابْنِ رَسُولِكَ وَحُجَّتِكَ وَأَمِينِكَ ، وَقَدْ أَتَيْتُكَ مُتَقَرِّباً بِهِ إِلَيْكَ وَ إِلىٰ رَسُولِكَ فَاجْعَلْنِي بِهِ عِنْدَكَ وَجِيهاً فِي الدُّنْيا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ ، وَأَعْطِنِي بِزِيارَتِي أَمَلِي ، وَهَبْ لِي مُنَايَ ، وَتَفَضَّلْ عَلَيَّ بِشَهْوَتِي  وَرَغْبَتِي ، وَاقْضِ لِي حَوائِجِي ، وَلَا تَرُدَّنِي خائِباً ، وَلَا تَقْطَعْ رَجائِي ، وَلَا تُخَيِّبْ دُعائِي ، وَعَرِّفْنِي الْإِجابَةَ فِي جَمِيعِ مَا دَعَوْتُكَ مِنْ أَمْرِ الدِّينِ وَالدُّنْيا وَالْآخِرَةِ ، وَاجْعَلْنِي مِنْ عِبادِكَ الَّذِينَ صَرَفْتَ عَنْهُمُ الْبَلايا وَالْأَمْراضَ وَالْفِتَنَ وَالْأَعْراضَ مِنَ الَّذِينَ تُحْيِيهِمْ فِي عافِيَةٍ ، وَتُمِيتُهمْ فِي عافِيَةٍ ، وَتُدْخِلُهُمُ الْجَنَّةَ فِي عافِيَةٍ ، وَتُجِيرُهُمْ مِنَ النَّارِ فِي عافِيَةٍ ، وَوَفِّقْ لِي بِمَنٍّ مِنْكَ صَلاحَ مَا أُؤَمِّلُ فِي نَفْسِي وَأَهْلِي وَوَُلَْدِي وَ إِخْوانِي وَمالِي وَجَمِيعِ مَا أَنْعَمْتَ بِهِ عَلَيَّ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n\r\n",
            "2": "\n/p "
        },
        "farsi": {
            "1": "خدایا همانا جایم را می‌بینی و سخنم را می‌شنوی و موقعیتم و زاری‌ام و پناه آوردنم به قبر حجّتت و فرزند پیامبرت را می‌نگری، ای آقای من حاجت‌هایم را دانسته‌ای و حالم بر تو پوشیده نیست، اینک به وسیله فرزند پیامبر و حجّت و امینت به تو رو کرده‌ام و به واسطه او تقرّب‌جویان به درگاه تو و پیامبرت آمدم، به حق او مرا در پیشگاهت در دنیا و آخرت آبرومند و از نزدیکان خویش گردان و با زیارتم خواسته‌ام را به من عطا کن و آرمانم را به من ببخش و به خواسته و رغبتم بر من تفضّل کن و حاجاتم را برآور و مرا ناامید بازمگردان و رشته امیدم را قطع نکن و دعایم را از هدف اجابت محروم مفرما و در آنچه در کار دین و دنیا و آخرت، به درگاهت دعا کردم، اجابتش را به من بشناسان و مرا از آن بندگانی قرار ده که بلاها و بیماری‌ها و فتنه‌ها و عارضه‌ها را از آنان بازگرداندی، از آنان‌که در سلامت کامل زنده می‌داریشان و در سلامت کامل می‌میرانیشان و در سلامت کامل وارد بهشتشان می‌نمایی و در سلامت کامل از آتش پناهشان می‌دهی و برایم به منّتی از سوی خود فراهم کن، صلاح آنچه آرزو می‌کنم درباره خودم و خاندانم و فرزندانم و برادرانم و مالم و آنچه نعمت به من عنایت کردی‌ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "بدان که عمده اعمال در روضه مطهره امام حسین(علیه‌السلام) دعاست، زیرا اجابت دعا در زیر آن قبّه با رفعت، یکی از اموری است که خدا به جای شهادت به آن حضرت ارزانی داشته و زائر باید آن را غنیمت دانسته، در تضرّع و انابه و توبه و عرض حاجات کوتاهی نکند و در طی زیارات آن حضرت دعاهای بسیار با مضامین عالیه وارد شده که اگر بنای اختصار نبود، چند دعایی در اینجا ذکر می‌کردم؛",
            "2": "و بهتر آن است که زائر آنچه بتواند از دعاهای «صحیفه کامله» بخواند که بهترین دعاها است و ما در اواخر این باب بعد از «زیارات جامعه» دعایی نقل می‌کنیم که در همه حرم‌های شریفه خوانده می‌شود [بدان که در ملحقات این کتاب دعایی ذکر می‌شود که جامع‌ترین دعاهاست و در روضات ائمه خوانده می‌شود، از خواندن آن غفلت ننمایی] و برای اینکه این قسمت را خالی نگذاریم، این دعای مختصر را که در ضمن یکی از زیارات نقل‌شده است ذکر می‌کنیم و آن دعا این است که در آن حرم شریف درحالی‌که دست‌ها را به جانب آسمان برداشته باشی بگو: "
        }
    }
}