{
    "118": {
        "number": 118,
        "bab": 3,
        "title": "ثواب گریه در حرم امام حسین(ع)",
        "arabic": {
            "1": "\n",
            "2": "\n",
            "3": "\n",
            "4": "\n/p\n"
        },
        "farsi": {},
        "tozih": {
            "1": " شیخ اجل کامل ابوالقاسم جعفر بن قولویه قمی از امام صادق(علیه‌السلام) روایت کرده: هرگاه حضرت ابوعبدالله را زیارت نمودید، ملازم سکوت باشید مگر از خیر، به درستی که ملائکه شب و روز، از گروه حفظه نزد ملائکه‌ای که در حایرند حاضر می‌شوند و با ایشان مصافحه می‌کنند و ملائکه‌ای که در حایرند از شدّت گریستن جواب ایشان را نمی‌دهند و پیوسته مشغول گریه و زاری‌اند، مگر در وقت زوال شمس و وقت طلوع فجر که در این دو موقعیت ساکت می‌شوند؛ پس ملائکه حفظه منتظر می‌مانند تا ظهر شود و فجر ظاهر گردد، در این دو وقت با ایشان سخن می‌گویند و ایشان از چیزهایی از امر آسمان از آن‌ها سؤال می‌نمایند، ولی در بین این دو وقت ملائکه حائر نطق نمی‌کنند و از دعا و گریستن آرام نمی‌گیرند؛",
            "2": " و نیز از آن حضرت روایت کرده‌اند: که حق‌تعالی تنها برای قبر امام حسین(علیه‌السلام) چهار هزار فرشته را ژولیده مو و گردآلود موکل نموده و به شکل اصحاب مصیبت از طلوع صبح تا ظهر بر آن حضرت گریه می‌کنند و احادیث به این مضمون بسیار است و از این روایات ظاهر می‌شود که گریستن بر آن حضرت در آن حرم مطهّر محبوب و بلکه شایسته است که از اعمال آن بارگاه مبارک که «بیت الاحزان» شیعیان است شمرده شود؛",
            "3": "و از حدیثی که از امام صادق(علیه‌السلام) است و به وسیله صفوان روایت شده استفاده می‌شود که زاری ملائکه در درگاه خدا، در لعنت کردن بر قاتلان امیرمؤمنان و بر قاتلان امام حسین(علیه‌السلام) و نوحه نمودن پریان بر آنان و گریه کردن ملائکه که گرداگرد ضریح امام حسین(علیه‌السلام) اند و بسیاری اندوه ایشان، به حدّی است که اگر کسی آن‌ها را بشنود، خوردن و آشامیدن و خواب بر او گوارا نخواهد بود.",
            "4": " در حدیث عبدالله بن حمّاد بصری است که امام صادق(علیه‌السلام) به او فرمود:  ",
            "5": " به من خبر رسیده که گروهی از اطراف کوفه و مردمانی غیر ایشان و زنانی که برای آن حضرت نوحه‌گری می‌کنند، کنار قبر امام حسین(علیه‌السلام) می‌آیند و این کار در نیمه ماه شعبان است، پس بعضی قرائت می‌نمایند و گروهی داستان می‌خوانند (یعنی کیفیت شهادت و سایر مصائب را ذکر می‌کنند) و عدّه‌ای نوحه‌گری دارند و بعضی مرثیه می‌خوانند؛  ",
            "6": " گفتم: آری فدایت شوم، قسمتی از آنچه را بیان فرمودی، من مشاهده کرده‌ام.",
            "7": " امام فرمود: حمد خداوندی را که در میان مردم کسانی را قرار داد که نزد ما می‌آیند و ما را مدح می‌کنند و برای ما مرثیه می‌خوانند و قرار داد دشمن ما را، کسانی که به شیعیان ما طعنه می‌زنند، از خویشان ما یا از غیر ایشان و آنان را تهدید می‌کنند و کارشان را زشت می‌شمارند؛",
            "8": "و در صدر همین حدیث آمده: هرکه به زیارت او می‌رود می‌گرید و هرکه نمی‌رود، بر مصیبت او اندوهناک می‌باشد و هرکه او را به یاد می‌آورد، دلش می‌سوزد و نیز هرکه نظر می‌اندازد ترحم می‌کند، به جانب قبر پسرش که در پایین پای او قرار دارد، در بیابانی که خویشی و دوستی نزد او نیست و حق او را غصب کردند و جمعی از کافران و مرتدان از دین اجتماع کردند و به یکدیگر کمک دادند تا او را کشتند و دفن نکرده در بیابان رها کردند و او را از آب فراتی که حیوانات می‌خوردند منع کردند و حق رسول خدا(صلی‌الله‌علیه‌وآله) و وصیتی که درباره حسین و اهل‌بیتش کرده بود ضایع نمودند!",
            "9": "و نیز ابن قولویه از حارث اَعور روایت کرده: امیرمؤمنان فرمود: پدر و مادرم فدای حسین شهید در پشت کوفه، به خدا قسم گویا می‌بینم جانوران وحشی را، از هر نوعی که گردن‌ها را به سوی قبر او کشیده‌اند و بر او شب تا به صبح می‌گریند، پس حالا که چنین بوده، مبادا شما جفا کنید؛ و اخبار در این باب بسیار است."
        }
    }
}