{
    "12": {
        "number": 12,
        "bab": 3,
        "title": "آداب زیارت",
        "arabic": {
            "1": " يا أَهْلَ الْعِرَاقِ نُبِّئْتُ أَنَّ نِسَاءَكُمْ يُوَافِينَ الرِّجَالَ فِي الطَّرِيقِ أَمَا تَسْتَحْيُونَ و قال لَعَنَ اللَّهُ مَنْ لا يَغَارُ. ",
            "2": " و في الفقيه روى الأصبغ بن نباتة عن أمير المؤمنين عليه السلام قال سمعته يقول: «يَظْهَرُ فِي آخِرِ الزَّمَانِ وَ اقْتِرَابِ السَّاعَةِ وَ هُوَ شَرُّ الْأَزْمِنَةِ نِسْوَةٌ كَاشِفَاتٌ عَارِيَاتٌ مُتَبَرِّجَاتٌ مِنَ الدِّينِ دَاخِلاتٌ فِي الْفِتَنِ مَائِلاتٌ إِلَى الشَّهَوَاتِ مُسْرِعَاتٌ إِلَى اللَّذَّاتِ مُسْتَحِلاتُ الْمُحَرَّمَاتِ فِي جَهَنَّمَ خَالِدَاتٌ». "
        },
        "farsi": {
            "1": " ای اهل عراق، به من خبر رسیده که زنان شما در کوچه و بازار، به نامحرمان برمی‌خورند، آیا حیا نمی‌کنید؟ سپس فرمود: خدا لعنت کند کسی را که غیرت ندارد. ",
            "2": "و در کتاب «من‌لایحضره الفقیه» أصبغ بن نباته از امیرالمؤمنین(علیه‌السلام) روایت کرده است که گوید: از آن حضرت شنیدم می‌فرمود: در آخر الزمان و نزدیکی قیامت که بدترین زمان‌هاست نمایان شوند زنانی که برهنه و عریان‌اند و خود را برای مردان بیگانه آرایش می‌کنند، این‌ها از دین خارجند و در فتنه‌ها داخلند، به شهوات مایلند و به سوی لذّت‌ها شتابانند و حلال شمارندگان محرّماتند، جاودانه در دوزخ‌اند!"
        },
        "tozih": {
            "1": "آداب زیارت بسیار است، در این فصل به بیان چند مورد اکتفا می‌شود:\n\nاوّل:\nانجام غسل، پیش از بیرون رفتن برای سفر زیارت.\n\nدوم:\nترک کلام بیهوده و لغو و مخاصمه و مجادله در راه.\n\nسوم:\nغسل کردن برای زیارت هر یک از امامان و نیز اینکه بخواند دعای وارد درباره آن را و آن دعا در اول «زیارت وارث» بیاید.\n\nچهارم:\nطهارت از حدث کبری و صغری.\n\nپنجم:\nپوشیدن جامه‌های پاک و پاکیزه و نو و سفید بودن رنگ آن نیکوست.\n\nششم:\nگام‌ها را به وقت رفتن به روضه‌ی مقدّسه کوتاه برداشتن و به آرامی و وقار حرکت کردن و خاضع و خاشع بودن و سر به زیر انداختن و به بالا و اطراف خود التفات نکردن.\n\nهفتم:\nخوشبو نمودن خود، در غیر زیارت امام حسین (علیه‌السلام).\n\nهشتم:\nزبان را به وقت رفتن به حرم مطهّر به ذکر و تکبیر و تحمید و تسبیح و تهلیل مشغول ساختن و به صلوات فرستادن بر محمّد و آل محمّد(صلی‌الله‌علیه‌وآله) دهان را معطّر کردن.\n\nنهم:\nایستادن بر در حرم شریف و درخواست اذن دخول و سعی در تحصیل رقّت قلب و خضوع و شکستگی خاطر با کمک تصوّر و فکر در عظمت و جلالت قدر صاحب آن مرقد منوّر، با توجه به این نکته که صاحب قبر ایستادن او را می‌بیند و کلام او را می‌شنود و سلام او را جواب می‌دهد، چنان‌که در وقت خواندن اذن دخول به همه این واقعیات گواهی می‌دهد و تدبّر نماید در محبّت و لطفی که ایشان به شیعیان و زائران خود دارند و تأمّل کند در خرابی‌های حال خود و مخالفت‌هایی که با آن بزرگواران کرده و دستورهای زیادی که از ایشان عمل نکرده و آزارها و اذیت‌هایی که از او به ایشان یا خاصان و دوستان آن بزرگواران رسیده که بازگشت نتیجه همه این اعمال، آزردن ایشان است؛ و اگر به حقیقت و راستی، در وضع خود بنگرد، قدم‌هایش از رفتن باز بایستد و قلبش هراسان و چشمش گریان شود و این روح تمام آداب است.\n\nدر اینجا مناسب است اشعار سخاوی و روایتی را که علامه مجلسی در کتاب «بحارالانوار» از «عیون المعجزات» نقل کرده ذکر کنیم:\nاما اشعار سخاوی که در حال زیارت تمثّل به آن‌ها شایسته است، این است:\nقالُوا غَداً نَأْتِي دِيارَ الْحِمىٰ‌\nوَيَنْزِلُ الرَّكْبُ بِمَغْناهُمُ\nگفتند فردا به سرزمین قُرق شده می‌رسیم\nو کاروان به دولت‌سرای آنان بار اندازد\nفَكُلُّ مَنْ كانَ مُطِيعاً لَهُمْ‌\nأَصْبَحَ مَسْرُوراً بِلُقْياهُمُ\nپس هرکه فرمانبردار ایشان بوده\nبه دیدارشان شادمان گردد\nقُلْتُ فَلِي ذَنْبٌ فَما حِيلَتِي‌\nبِأَيِّ وَجْهٍ أَتَلَقَّاهُمُ\nگفتم چاره من گنه‌کار چیست؟\nو با چه رویى ایشان را دیدار کنم؟\nقالُوا أَليْسَ العَفْوُ مِنْ شَأْنِهِمْ‌\nلَا سِيَّما عَمَّنْ تَرَجَّاهُمُ\nگفتند مگر عفو شیوه آنان نیست\nبه خصوص از کسى که به آنان امید بست\nفَجِئْتُهُمْ أَسْعىٰ إِلىٰ بابِهِمْ‌\nأَرْجُوهُمُ طَوْراً وَأَخْشاهُمُ\nپس به محضرشان آمدم و به درگاهشان شتافتم\nیک بار به آنان امید دارم و بار دیگر ترس و بیم از آن‌ها\n\nو نیز شایسته است متمثل شود به این اشعار:\nهَا عَبْدُكَ وَاقفٌ ذَلِيْلٌ‌\nبِالْبَابِ يَمُدُّ كَفَّ سَائِلٍ\nاین بنده تو است که خاکسارانه ایستاده\nو بر درگه تو دست گدایی را برافراشته\nقَدْ عَزَّ عَليَّ سُوءُ حَالِي‌\nما يَفْعَلُ مَا فَعَلْتُ عاقِلٌ\nحال ِ بدِ من برایم خیلی گران است\nآنچه کرده‌ام را هیچ عاقلی انجام نمی‌دهد\nيَا أَكْرَمَ مَنْ رَجاهُ رَاجٍ‌\nعَنْ بَابِكَ لَايُرَدُّ سَائِلٌ\nای بزرگوارترین کسی که امیدوار، به او امید دارد\nاز درگه تو هیچ گدایی برگردانده نمی‌شود\nو هم بگوید:\nشاهـا چـو تـو را سگـی ببایـد\nگر من شوم آن سـگِ تـو شایـد\nهستـم سگکـی ز حبـس جستـه\nبـر شـاخ گــل هــوات بستــه\nخود را به خودی کشیـده از جُل\nپیــش تــو کشیـده از سـر ذُل\nافکن نظری بر این سگ خویش\nسنگـم مـزن و مرانـم از پیـش\n\nو اما آن روایت شریف به روایت مجلسی:\nوقتی ابراهیم جمّال که یکی از شیعیان بود، می‌خواست خدمت علی بن یقطین برسد، از باب اینکه ابراهیم ساربان بود و علی بن یقطین وزیر هارون‌الرشید و از نظر ظاهر، شأن ابراهیم نبود که در مجلس وزیر مملکت وارد شود، او را راه نداد!\n\nاتفاقاً در همان سال علی بن یقطین به حج مشرّف شد، خواست در شهر مدینه خدمت حضرت موسی بن جعفر (علیه‌السلام) برسد، حضرت او را بار نداد؛ روز بعد آن حضرت را در بیرون خانه ملاقات کرد، عرضه داشت:\nای سید من، تقصیر من چه بوده که مرا بار ندادید؟ فرمود: به خاطر اینکه برادرت ابراهیم جمّال را بار ندادی و خدا اِبا فرموده از اینکه سعی تو را قبول کند، مگر بعد از آنکه ابراهیم تو را عفو کند.\n\nعلی بن یقطین گفت: گفتم: ای سید و مولای من در این وقت ابراهیم را کجا ملاقات کنم؟ من در مدینه و او در کوفه است، فرمود: هرگاه شب برسد تنها به بقیع برو، بی‌آنکه از اصحاب و غلامان تو کسی خبردار شود، در آنجا شتری زین کرده خواهی دید، آن شتر را سوار می‌شوی و به کوفه می‌روی.\n\nشب به بقیع رفت، بر آن شتر سوار شد، به اندک زمانی به خانه ابراهیم جمّال رسید، شتر را خوابانید و در زد، ابراهیم گفت کیستی؟ گفت: علی بن یقطینم، ابراهیم گفت: علی بن یقطین بر در خانه من چه می‌کند؟! فرمود: بیا بیرون که امر من عظیم است و او را سوگند داد که اذن ورود دهد، چون داخل خانه ابراهیم شد، گفت:\nای ابراهیم! آقا و مولا، از اینکه عمل مرا قبول نماید ابا فرموده، مگر آنکه تو از من بگذری! ابراهیم گفت: «غَفَرَاللهُ لَک؛ خدا تو را بیامرزد»، پس علی بن یقطین صورت خود را بر خاک گذاشت و ابراهیم را قسم داد که پای روی صورت من بگذار و صورتم را زیر پایت بمال، ابراهیم امتناع کرد، علی بن یقطین او را قسم داد که چنین کند. ابراهیم پا به صورت علی بن یقطین گذاشت و روی او را زیر پای خود مالید و علی بن یقطین می‌گفت: «اللَّهُمَّ اشْهَدْ؛ خدایا گواه باش».\n\nسپس بیرون آمد و سوار بر آن مرکب شد و همان شب به مدینه بازگشت و شتر را بر در خانه حضرت موسی بن جعفر (علیه‌السلام) خوابانید، آنگاه حضرت او را اذن داد که بر آن جناب وارد شود و حضرت کار او را قبول فرمود.\nاز دقّت در این خبر معلوم می‌شود که حقوق برادران دینی تا چه اندازه پر اهمیت است!\n\nدهم:\nبوسیدن عتبه عالیه و آستانه مبارکه است و شیخ شهید فرموده: اگر زیارت کننده سجده کند و نیتش این باشد که خدا را به شکرانه اینکه مرا به این مکان رسانده، سجده می‌کنم بهتر است.\n\nیازدهم:\nمقدّم داشتن پای راست به وقت وارد شدن و مقدّم داشتن پای چپ به وقت بیرون آمدن، مانند ورود به مساجد و خروج از آن‌ها.\n\nدوازدهم:\nرفتن به نزد ضریح مطهّر، به طوری که بتواند خود را به آن بچسباند و توهّم آن‌که دور ایستادن ادب است وَهم است، زیرا تکیه کردن بر ضریح و بوسیدن آن، در آثار وارد شده است.\n\nسیزدهم:\nدر وقت زیارت پشت به قبله و ایستادن رو به قبر منوّر و ظاهراً این ادب مختصّ به معصوم است، چون از خواندن زیارت فارغ شد، گونه راست را به ضریح بگذارد و به حال تضرّع دعا کند، سپس گونه چپ را بگذارد و خدا را به حق صاحب قبر بخواند که او را از اهل شفاعت آن بزرگوار قرار دهد و در دعا مبالغه و اصرار ورزد، آنگاه به سمت سر مطهّر برود و رو به قبله بایستد و دعا کند.\n\nچهاردهم:\nایستادن در وقت خواندن زیارت، البته اگر عذری از ضعف و درد کمر و درد پا و غیر آن‌ها ندارد.\n\nپانزدهم:\nگفتن تکبیر به هنگام دیدن قبر مطهّر، پیش از شروع زیارت؛ در روایتی آمده: هرکه پیش روی امام(علیه‌السلام) تکبیر گوید و پس از آن بگوید: «لَاإِلهَ إِلّا اللَّه وَحْدَهُ لَاشَرِیکَ لَهُ» برای او رضوان «الله الاَکبر» نوشته شود.\n\nشانزدهم:\nخواندن زیارت‌های روایت شده در کتب معتبر و زیارت‌های رسیده از سادات اَنام اَئمه طاهرین و ترک خواندن زیارت‌های اختراع شده که بعضی بی‌خردان از عوام، آن‌ها را با بعضی از زیارات تلفیق کرده و نادانان را به آن مشغول ساخته‌اند.\n\nشیخ کلینی از عبد الرحیم قصیر روایت کرده: که گفت: بر امام صادق(علیه‌السلام) وارد شدم و گفتم: فدایت شوم از پیش خود دعایی اختراع کردم، فرمود: مرا از اختراع خود واگذار، هرگاه تو را حاجتی دست دهد به حضرت رسول پناه بر و دو رکعت نماز بجای آر و به سوی آن حضرت هدیه کن ... تا آخر خبر.\n\nهفدهم:\nبجا آوردن نماز زیارت که اقل آن دو رکعت است. شیخ شهید فرموده: اگر زیارت پیامبر است، نماز را در روضه مطهّره بجا آورد و اگر در حرم یکی از امامان است، در بالای سر بخواند و اگر آن دو رکعت را در مسجدی که معمولاً بالای سر قبر امامان است بجا آورد جایز است و علاّمه مجلسی (رحمه‌الله‌علیه) فرموده: نماز زیارت و غیر آن را به گمان فقیر، در پشت قبر و بالای سر بجا آوردن بهتر است و علاّمه بحرالعلوم نیز در کتاب «دُرّه» فرموده است:\nوَمِنْ حَدِيثِ كَرْبَلا وَالْكَعْبةِ\nلِكَرْبَلَا بانَ عُلُوُّ الرُّتْبَةِ\nاز داستان کربلا و کعبه اینکه\nکربلا را برتری رتبه آشکار شده\nوَغَيْرُها مِنْ سَائِرِ الْمَشاهِدِ\nأَمْثالُها بِالنَّقْلِ ذِي الشَّوَاهِدِ\nو غیر آن از سایر مشاهد\nمانند آن است به موجب روایات با شواهد\nوَراعِ فِيهِنَّ اقْتِرابَ الرَّمْسِ‌\nوَ آثِرِ الصَّلَاةَ عِنْدَ الرَّأْسِ\nنزدیکی به قبر را در آن مشاهد رعایت کن\nو نماز خواندن بالای سر را انتخاب کن\nوَصَلِّ خَلْفَ الْقَبْرِ فَالصَّحِيحُ‌\nكَغَيْرِهِ فِي نَدْبِها صَرِيحٌ\nو در پشت قبر نماز بخوان که روایت صحیح\nو غیر صحیح در استحباب آن صریح است\nوَالْفَرْقُ بَيْنَ هَذِهِ الْقُبُورِ\nوَغَيْرِها كالنُّورِ فَوْقَ الطُّورِ\nو فرق بین این قبور شریف\nو قبرهای دیگر مانند نور بالای طور است\nفَالسَّعْيُ لِلصَّلاةِ عِنْدَها نُدِبَ‌\nوَقُرْبُها بَلِ اللُّصُوقُ قَدْ طُلِبَ\nپس سعی برای نماز در کنار آن‌ها مستحب است\nو نزدیکی بلکه چسبیدن به آن‌ها مطلوب است\n\nهجدهم:\nاگر برای آن زیارتی که نماز می‌خواند، کیفیت مخصوصی برای نمازش ذکر نفرموده باشند، در رکعت اول آن سوره «یس» و در رکعت دوم سوره «الرحمن» بخواند و بعد از نماز به آنچه وارد شده دعا کند یا به آنچه برای دین و دنیای خود به خاطر او می‌رسد و دعا را عمومیت دهد [یعنی در حق دیگران نیز دعا کند] زیرا که به اجابت نزدیک‌تر است.\n\nنوزدهم:\nشیخ شهید فرموده: کسی که وارد حرم مطهر شود و ببیند نماز جماعت برپا شده، پیش از زیارت ابتدا به نماز کند و همچنین اگر وقت نماز شده، زیارت را ترک کند و وارد نماز گردد و اگر وقت نماز نیست، شروع به زیارت بهتر است، چراکه زیارت نهایت مقصد اوست و اگر بین زیارت، نماز اقامه شد، برای زائران مستحب است زیارت را قطع کنند و به نماز روی آرند که ترک نماز کراهت دارد و بر کارگزاران حرم است که مردم را امر به نماز کنند.\n\nبیستم:\nشیخ شهید تلاوت قرآن را نزد ضرایح مطهره و هدیه کردن آن را به روح مقدس امام زیارت شده، از جمله آداب زیارت شمرده که سود آن به زیارت کننده باز می‌گردد و متضمن تعظیم امام زیارت‌شده(علیه‌السلام) نیز می‌گردد.\n\nبیست‌ویکم:\nترک کردن سخنان ناشایست و کلمات لغو و بیهوده و دوری جستن از صحبت‌های دنیایی که همیشه در هرجا مذموم و قبیح و مانع رزق و موجب قساوت قلب است، به خصوص در این بارگاه‌های مطهر و قبه‌های بلندپایه که خدا در سوره «نور» از بزرگی و جلالت آن‌ها خبر می‌دهد، آنجا که می‌فرماید: ﴿فِی بُیُوتٍ أَذِنَ اللّٰهُ أَنْ تُرْفَعَ...﴾ تا آخر آیه.\n\nبیست‌ودوم:\nبلند نکردن صدای خود در وقت زیارت، چنان‌که در «هدیة الزائرین» ذکر کردم.\n\nبیست‌وسوم:\nوداع کردن امام، در وقت بیرون رفتن از شهر آن حضرت به زیارت وداعی که در روایت رسیده است یا به غیر آن.\n\nبیست‌وچهارم:\nتوبه و استغفار کردن از گناهان و بهتر کردن حال و کردار و گفتار خود، پس از فراغ از زیارت از آنچه پیش از زیارت دارا بوده است.\n\nبیست‌وپنجم:\nانفاق کردن به خادمان آستانه شریفه به اندازه‌ای که میسر است و شایسته است خدام آن محل شریف از اهل خیر و صلاح و صاحب دین و مروت باشند و آنچه از زائران می‌بینند تحمل کنند و خشم خود را بر ایشان فرو نشانند؛ و بر آنان غلظت و درشتی روا ندارند و بر قضای حوایج محتاجان اقدام کنند و غریبان را در صورت گم‌کردن راه مقصد، راهنمایی و دلالت نمایند. در هر صورت خدام باید در خدمات لازمه، از تنظیف و حراست و محافظت زائران و غیره به حقیقت و راستی مشغول باشند.\n\nبیست‌وششم:\nانفاق و احسان بر فقرای مجاور حرم و مساکین آبرومند شهر امام به ویژه سادات و اهل علم و آنان‌که فقط مشغول تحصیل علمند و به تلخی غربت و تنگدستی مبتلایند و همواره پرچم بزرگداشت شعائر الهی را بر پا کرده و جهاتی را دارا هستند که ملاحظه هر یک از آن‌ها، در لزوم اعانت و رعایت آن‌ها کافی است.\n\nبیست‌وهفتم:\nشیخ شهید فرموده: از جمله آداب، شتاب کردن در برگشت از شهر زیارتی است، البته زمانی که بهره خود را از زیارت درک کرده باشد و این شتاب برای فزونی تعظیم و احترام و شدت شوق به رجوع، برای زیارت بعد از آن است.\n\nو نیز فرموده: زنان در وقت زیارت، باید خود را از مردان جدا کرده و تنها به زیارت بپردازند و اگر شب به زیارت اقدام کنند بهتر است؛ و باید در وضع ظاهر خود تغییر دهند، یعنی لباس عالی و خوب را به لباس‌های معمولی تبدیل کنند تا شناخته نشوند و حتی الامکان مخفی و پنهان بیرون آیند که کمتر دیده شوند و شناخته گردند و نیز اگر همراه مردان زیارت کنند جایز است، اگر چه کراهت دارد.\n\nمؤلّف گوید: از این کلمات، کثرت قبح و زشتی آنچه فعلاً معمول شده که زنان به اسم تشرّف به زیارت، خود را آرایش کرده، با لباس‌های نفیس از خانه‌ها بیرون می‌آیند و در حرم‌های مطهر با نامحرمان برخورد می‌کنند و به بدن‌های ایشان فشار می‌آورند یا خود را متّصل به ضرایح مطهر کرده، یا روبروی مردان نشسته مشغول به زیارت خواندن شده، و حواس مردم را پریشان کرده، عبادت‌کنندگان از زائران و نمازگزاران و متضرّعان و گریه کنندگان را از کار خود بازداشته و داخل در زمره «صادّین عن سبیل اللَّه؛ آنان که راه خدا را به روی بندگان خدا می‌بندند» می‌شوند و غیر این‌ها، در حقیقت، زیارت این‌گونه از زنان را باید از منکرات شرع شمرد، نه از عبادات و داخل در محرمات دانست نه قُرُبات.\n\nاز حضرت صادق (علیه‌السلام) روایت شده: که امیرالمؤمنین (علیه‌السلام) به اهل عراق فرمود:",
            "2": "بیست‌وهشتم:\nشایسته است، مواقعی که زائر زیاد است، کسانی که نزدیک‌تر به ضریح هستند، زیارت خود را خلاصه‌تر نموده و از ضریح دور شوند تا دیگران هم مانند آنان به نزدیکی ضریح دست یابند.\n\nمؤلّف گوید: ما در مقام «زیارات حضرت سید الشهداء»(علیه‌السلام) آدابی را که باید زائران آن جناب رعایت کنند، نقل خواهیم کرد. "
        }
    }
}