{
    "130": {
        "number": 130,
        "bab": 3,
        "title": "آنچه به زیارت وارث اضافه شده",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": " مؤلّف گوید: این زیارت، معروف به زیارت وارث است و مأخذش کتاب «مصباح المتهجد» شیخ طوسی می‌باشد که از کتب بسیار معتبر و معروف نزد علماست و من این زیارت را بدون واسطه، از همان کتاب شریف نقل کردم و پایان زیارت شهدا همان بود که ذکر شد: «فَیَالَیْتَنِی کُنْتُ مَعَکُمْ فَأَفُوزَ مَعَکُمْ».\n\nپس این اضافه‌هایی که بعضی بعد از «فَاَفوزَ مَعَکم» ذکر نموده‌اند: «فِی الْجِنانِ مَعَ النَّبِیِّینَ وَالصِّدِّیقِینَ وَالشُّهَداءِ وَالصَّالِحِینَ وَحَسُنَ أُولَئِکَ رَفِیقاً ، السَّلامُ عَلَىٰ مَنْ کانَ فِی الْحائِرِ مِنْکُمْ وَعَلَىٰ مَنْ لَمْ یَکُنْ فِی الْحائِرِ مَعَکُمْ... إلى آخره» تمامی آن‌ها زیادی و اضافی است.\n\nشیخ ما در کتاب «لؤلؤ مرجان» فرموده است: که این کلمات متضمّن چند دروغ واضح است، علاوه بر جسارت ارتکاب بدعت و جسارت افزودن بر فرموده امام چنان شایع و متعارف شده که چند هزار مرتبه در شب و روز، در عرصه‌گاه مرقد منوّر ابی‌عبدالله الحسین(علیه‌السلام) و محضر فرشتگان مقرّب و مطاف پیامبران مرسل به آواز بلند خوانده می‌شود و احدی به این خوانندگان ایراد نمی‌گیرد و از گفتن این دروغ و ارتکاب این معصیت نهی نمی‌کند و کم‌کم این کلمات، در مجموعه‌هایی که در زیارت و ادعیه نادانان از عوام جمع می‌کنند و گاهی اسمی برای آن می‌گذارند، راه پیدا کرده و به چاپ رسیده است؛ و از مجموعه این نادان، به مجموعه آن نادانان نقل‌شده و کار به جایی رسیده که بر بعضی از طلاّب نیز امر مشتبه شده است.\n\nروزی طلبه‌ای را دیدم که آن دروغ‌های ناروا را برای شهدا می‌خواند، دست بر کتفش گذاشتم، ملتفت من شد، گفتم: از اهل علم چنین اکاذیب در چنین محضری قبیح نیست؟ گفت: مگر روایت نشده؟ تعجب کردم گفتم: نه؛ گفت: در کتابی دیدم، گفتم در کدام کتاب؟ گفت: «مفتاح الجنان»؛ ساکت شدم، چه اینکه کسی در بی‌اطلاعی کارش به اینجا رسد که جمع‌آوری بعضی عوام را کتاب بشمارد و مستند قرار دهد، قابل سخن گفتن نیست.\n\nسپس شیخ مرحوم کلام را در این مقام طول داده و فرموده است: به حال خود گذاشتن عوام در امثال این امور جزئی و بدعت‌های مختصر مثل غسل اویس قَرَن و آش ابوالدرداء که تابع و مخلص حقیقی معاویه بوده و روزه صَمت که در روز سخن نگویند و غیر آن‌ها که احدی در مقام نهی برنیامده، سبب جسارت و جرأت شده است که در هر ماه و سال پیامبر و امام تازه‌ای پیدا می‌شود و دسته دسته از دین خدا بیرون می‌روند، انتهی کلامه رفع مقامه. "
        }
    }
}