{
    "131": {
        "number": 131,
        "bab": 3,
        "title": "جعلی بودن دعای حبّی و امثال آن",
        "arabic": {
            "1": "\n/p\n"
        },
        "farsi": {},
        "tozih": {
            "1": " این فقیر گوید: در فرمایش این عالم بزرگ [منظور کلام مرحوم محدث نوری است که قبلا به آن اشاره شد] که به مذاق شرع مقدس آگاه است، خوب تأمّل کن؛ چگونه این مطلب غمی بزرگ و عقده‌ای گلوگیر در دل او شده، چه او به طور کامل مفاسد این کار را می‌داند، به خلاف آنان‌که از علوم اهل‌بیت محروم و بی‌بهره ماندند و به دانستن سخنی درهم و برهم از اصطلاحات اکتفا کردند که امثال این مطالب را چیزی ندانند، بلکه تصحیح و تصویب کرده و بر وفق آن عمل کنند.",
            "2": "لا جرم کار به جایی می‌رسد که کتاب‌هایی همچون «مصباح المتهجد، اقبال، مهج الدعوات، جماع الاسبوع، مصباح الزائر، بلد الامین، جنی الواقیی، مفتاح الفلاح، مقیاس، ربیع الاسابیع، تحفی، زاد المعاد» و امثال این کتب متروک و مهجور شود و این مجموعه‌های احمقانه شایع شود که در دعای مجیر که از دعاهای معتبره مرویه است، در هشتاد موضع آن کلمه «بعفوک» زیاد کنند و کسی انکار نکند و در دعای جوشن که مشتمل بر صد فصل است، برای هر فصلی یک خاصیتی وضع کنند و با بودن این همه زیارت مأثوره، زیارت مفجعه جعل نمایند و با بودن این همه دعاهای معتبر مرویه با مضامین عالیه و کلمات فصیحه بلیغه، دعایی بی‌ربط در کمال برودت جعل کنند و نام آن را دعای «حبّی» گذارند و از کنگره عرش آن را نازل کنند و چندان فضیلت برای آن وضع نمایند که انسان را متحیر و سراسیمه کنند.",
            "3": "از جمله [آن‌ فضائل] آن‌که العیاذ بالله، جبرئیل از جانب حق سبحانه و تعالی به رسول خدا(صلی‌الله‌علیه‌وآله) گفته باشد: هر بنده‌ای که این دعا را با خود دارد، او را عذاب نکنم، اگرچه مستوجب دوزخ باشد و عمرش را به معصیت گذرانده و مرا هیچ وقت سجده نکرده باشد و عنایت کنم آن بنده را ثواب هفتاد هزار پیغمبر و ثواب هفتاد هزار زاهد و ثواب هفتاد هزار شهید و ثواب هفتاد هزار نمازگزار و ثواب پوشاندن هفتاد هزار برهنه و ثواب سیر کردن هفتاد هزار گرسنه و ثوابی مطابق ریگ‌های بیابان و ثواب هفتاد هزار بقعه زمین و ثواب مهر نبوت رسالت پناه، و ثواب عیسی روح الله و ابراهیم خلیل الله و اسماعیل ذبیح الله و موسی کلیم الله و یعقوب نبی الله و آدم صفی الله و جبرئیل و میکائیل و اسرافیل و عزرائیل و دیگر فرشتگان، یا محمّد هرکه این دعای بزرگوار حبّی را بخواند یا با خود بردارد، او را بیامرزم و شرم دارم که او را عذاب کنم... الخ! و سزاوار است، انسان از شنیدن این‌ها عوض خنده بگرید. "
        }
    }
}