{
    "132": {
        "number": 132,
        "bab": 3,
        "title": "طعن بر مداخله کردن نا اهلان در کتب حدیث و اخبار و ادعیه",
        "arabic": {



            "1": "يَا اللّٰهُ يَا رَحْمَانُ يَا رَحِيمُ ، يَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِي عَلَىٰ دِينِكَ .",
            "3": " يَا مُقَلِّبَ القُلُوبِ وَالأبْصَارِ ثَبِّتْ قَلْبِي عَلَىٰ دِينِكَ. "
        },
        "farsi": {
            "1": " ای خدا، ای بخشنده، ای مهربان، ای زیر و روکننده‌ی دل‌ها، دلم را بر دینت پا برجا کن.",
            "2": "ای زیر و رو کننده‌ی دل‌ها و دیده‌ها، دلم را بر دینت پا برجا کن."
        },
        "tozih": {
            "1": "کتاب‌های دعای شیعه، به مرتبه‌ای متقن و محکم بوده که غالب آن‌ها که استنساخ می‌کردند، خودشان از اهل علم بودند و از روی نسخه‌هایی که به خط اهل علم و تصحیح شده علما بوده مقابله و تصحیح می‌نمودند و اگر اختلافی بود، در حاشیه‌اش به آن اختلاف اشاره می‌کردند؛ مثلاً در دعای مکارم الاخلاق «وبَلِّغْ بِإیمانی» در حاشیه‌اش اشاره می‌کنند، در نسخه ابن اشناس «وَابْلُغْ بِإیْمانی» است و در روایت ابن شاذان «اللّٰهُمَّ أبْلِغْ إیمانی» است؛ یا مثلاً فلان کلمه به خط ابن سکون چنین است و به خط شهید چنین\n\nهمچنین کار کتاب‌های معتبر دعا به جایی رسیده که منحصر به کتاب «مفتاح» شده که فی‌الجمله وصفش را شنیدی و این کتاب مرجع عوام و خواص و عرب و عجم شده و این نیست، جز از بی‌اعتنایی اهل علم به حدیث و اخبار و رجوع ننمودن به کتب علما و فقهای اهل‌بیت اطهار و نهی نکردن از امثال این بدعت‌ها و اضافات و دسیسه وضّاعان [آنان‌که از پیش خود جعل حدیث می‌کنند و به پیامبر و امام می‌بندند] و تحریف جاهلان و جلو نگرفتن از نااهلان و از تصرّفات بی‌خردان تا کار به جایی رسیده که دعاها موافق سلیقه‌ها تلفیق شده و زیارت‌ها و مفجعه‌ها و صلوات‌ها اختراع گشته و مجموعه‌های بسیار از دعاهای ساختگی و قلابی چاپ شده و بچّه مفتاح‌ها متولد گشته و کم‌کم سرایت کرده، به سایر کتب رسیده و شایع و رواج یافته است.\n\nمثلاً کتاب «منتهی الآمال» این احقر را تازه طبع کرده‌اند، بعضی از خطّاطان آن، به سلیقه خود تصرّفاتی در آن نموده، از جمله در احوال مالک بن یسر ملعون نوشته: از دعای امام حسین(علیه‌السلام) هر دو دست او از کار افتاده بود الحمدلله؛ در تابستان همانند دو چوب خشک می‌گردید الحمدلله؛ در زمستان خون از آن‌ها می‌چکید الحمدلله و بر این حال خسران مال بود الحمدلله.\n\nدر این دو سطر عبارت، چهار لفظ «الحمدلله» را کاتب موافق سلیقه خود جزو عبارت کرده است و نیز در بعضی از مواضع کتاب پس از نام جناب زینب یا امّ کلثوم، به سلیقه خود لفظ خانم اضافه کرده که زینب خانم و امّ کلثوم خانم گفته شود، به خاطر آنکه از آن مخدّرات تجلیل شود و کاتب، حمید بن قحطبه را چون دشمن داشته، به علت بدی او حمید بن قحبه نوشته، ولی احتیاط نموده قحطبه را به عنوان نسخه بدل آن یادداشت کرده و عبد ربّه را صلاح دیده عبدالله نوشته و زحر بن قیس را که حاء بی نقطه است، در هر کجای کتاب بوده، به جیم نوشته و امّ سلمه را غلط دانسته و تا در امکانش بوده‌ام ام السلمه کرده، الی غیر ذلک.\n\nغرضم از ذکر این مطلب در اینجا دو چیز بود: یکی آن‌که تصرفاتی که این شخص به سلیقه خود کرده، آن را کمال دانسته و خلافش را نقص فرض کرده، درحالی‌که آن چیزی که او کمال دانسته باعث نقصان شده است، بنابراین از اینجا قیاس کنیم به چیزهایی که ما از روی جهل و نادانی در دعاها داخل می‌کنیم یا به سلیقه ناقص خود بعض تصرفات می‌نماییم و آن را کمال فرض می‌کنیم، بدانیم که همان چیزها نزد اهلش سبب نقصان و بی‌اعتباری آن دعاها یا زیارت خواهد بود، پس شایسته است که ما به هیچ وجه در این باب مداخله نکنیم و هرچه دستورالعمل دادند، به همان رفتار کرده و از آن تخطّی نکنیم؛\n\nو دیگر غرضم آن بود که معلوم گردد هرگاه نسخه‌ای که مؤلفش زنده و حاضر و نگهبان او باشد، با آن این گونه رفتار کنند، پس با سایر نسخه‌ها چه کردند و به کتاب‌های چاپی دیگر چه اعتماد است؟ مگر کتابی که از مصنّفات مشهور علمای معروف باشد و به نظر ثقه‌ای از علمای آن فن رسیده و امضا فرموده باشد.\n\nدر حال ثقه جلیل، فقیه پیشین در اصحاب ائمه(علیهم‌السلام) یونس بن عبدالرحمن روایت شده است: که کتابی در اعمال شبانه‌روز نوشته بود، جناب ابو هاشم جعفری آن کتاب را به نظر مبارک حضرت عسکری(علیه‌السلام) رساند، حضرت تمام آن را مطالعه و به دقت بررسی نمود، پس از آن فرمود: «هٰذا دِینی وَدِینُ آبائی کُلُّهُ وَهُوَ الْحَقُّ کُلُّهُ؛ این دین من و دین پدران من است و تمامش حق می‌باشد».\n\nملاحظه کن که ابو هاشم جعفری، با آن‌که بر کثرت علم و فقاهت و جلالت و دیانت جناب یونس مطّلع بوده، در عمل کردن به کتاب او اکتفا نکرده تا آن‌که آن را به نظر مبارک امام خود رسانید؛\n\nو نیز روایت شده: از بورق شنجانی هراتی که مردی معروف به صدق و صلاح و ورع بوده، در سامره خدمت امام حسن عسکری(علیه‌السلام) رسید و کتاب «یوم و لیله» شیخ جلیل‌القدر فضل بن شاذان نیشابوری را به آن حضرت داد و گفت: فدایت شوم، می‌خواهم در این کتاب نظر فرمایی و ورق ورق آن را ملاحظه کنی؛ حضرت فرمود: «هٰذا صَحِیحٌ یَنْبَغی أَنْ تَعْمَلَ بِهِ؛ این کتاب صحیح است و شایسته است به آن عمل کنی» الی غیر ذلک؛\n\nو این احقر با اینکه مذاق مردم این زمان و عدم اهتمامشان را در امثال این امور می‌دانستم، برای اتمام حجت سعی و کوشش بسیار کردم که دعاها و زیارات منقول در این کتاب حتی‌الامکان، از نسخه‌های اصل نقل شود و بر نسخه‌های متعددی عرضه گردد و به اندازه‌ای که از عهده آید تصحیح آن نمایم تا عامل به آن از روی اطمینان عمل کند ان‌شاء‌الله، به شرط آن‌که کاتبان و ناسخان، در آن تصرف ننمایند و خوانندگان، اختراع و سلیقه‌های خود را کنار گذارند.\n\nشیخ کلینی از عبدالرحیم قصیر نقل کرده: خدمت امام صادق(علیه‌السلام) رسید و عرض کرد: فدایت شوم، من از پیش خود دعایی اختراع کرده‌ام، حضرت فرمود: مرا از اختراع خود بگذار، یعنی آن را کنار گذار و برای من نقل مکن و اجازه نداد دعای جمع‌کرده‌اش را نقل کند و خود حضرت برای او دستور العملی عنایت فرمود.\n\nشیخ صدوق از عبدالله بن سنان روایت کرده: امام صادق(علیه‌السلام) فرمود: به همین زودی به شما شبهه‌ای می‌رسد، پس می‌مانید بدون نشانه و راهنما و پیشوای هدایت‌گر و در آن شبهه نجات نمی‌یابد مگر کسی‌که دعای غریق را بخواند، گفتم: دعای غریق چگونه است؟ فرمود: می‌گویی: ",
            "2": "پس گفتم: ",
            "3": " حضرت فرمود: خدای عزّوجل «مُقَلِّبَ القُلُوبِ وَالأبْصَارِ» است، ولی چنان‌که من می‌گویم بگو: «یَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قَلْبِی عَلَىٰ دِینِکَ».\n\nتأمل در این دو حدیث شریف، برای بیداری کسانی که در دعاها به سلیقه خود، بعضی کلمات را زیاد می‌کنند و پاره‌ای تصرّفات می‌نمایند کافی است و الله العاصم. "

        }
    }
}