{
    "134": {
        "number": 134,
        "bab": 3,
        "title": "زیارت حضرت ابوالفضل عباس (ع)",
        "arabic": {
            "1": "سَلامُ اللّٰهِ وَسَلامُ مَلائِكَتِهِ الْمُقَرَّبِينَ ، وَأَنْبِيائِهِ الْمُرْسَلِينَ ، وَعِبادِهِ الصَّالِحِينَ ، وَجَمِيعِ الشُّهَداءِ وَالصِّدِّيقِينَ ، وَ الزَّاكِياتُ الطَّيِّباتُ فِيما تَغْتَدِي وَتَرُوحُ عَلَيْكَ  يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ ، أَشْهَدُ لَكَ بِالتَّسْلِيمِ وَالتَّصْدِيقِ وَالْوَفاءِ وَالنَّصِيحَةِ لِخَلَفِ النَّبِيِّ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ الْمُرْسَلِ ، وَالسِّبْطِ الْمُنْتَجَبِ ، وَالدَّلِيلِ الْعالِمِ ، وَالْوَصِيِّ الْمُبَلِّغِ ، وَالْمَظْلُومِ الْمُهْتَضَمِ ، فَجَزاكَ اللّٰهُ عَنْ رَسُولِهِ وَعَنْ أَمِيرِ الْمُؤْمِنِينَ وَعَنِ الْحَسَنِ  وَالْحُسَيْنِ صَلَواتُ اللّٰهِ عَلَيْهِمْ أَفْضَلَ الْجَزاءِ بِمَا صَبَرْتَ وَاحْتَسَبْتَ وَأَعَنْتَ فَنِعْمَ عُقْبَى الدَّارِ؛",
            "2": " لَعَنَ اللّٰهُ مَنْ قَتَلَكَ ، وَلَعَنَ اللّٰهُ مَنْ جَهِلَ حَقَّكَ ، وَاسْتَخَفَّ بِحُرْمَتِكَ ، وَلَعَنَ اللّٰهُ مَنْ حالَ بَيْنَكَ وَبَيْنَ ماءِ الْفُراتِ ، أَشْهَدُ أَنَّكَ قُتِلْتَ مَظْلُوماً ، وَأَنَّ اللّٰهَ مُنْجِزٌ لَكُمْ مَا وَعَدَكُمْ ، جِئْتُكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ وافِداً إِلَيْكُمْ وَقَلْبِي مُسَلِّمٌ لَكُمْ وَتابِعٌ ، وَأَنَا لَكُمْ تابِعٌ ، وَنُصْرَتِي لَكُمْ مُعَدَّةٌ حَتَّىٰ يَحْكُمَ اللّٰهُ وَهُوَ خَيْرُ الْحاكِمِينَ ، فَمَعَكُمْ مَعَكُمْ لَامَعَ عَدُوِّكُمْ ، إِنِّي بِكُمْ وَبِإِيابِكُمْ  مِنَ الْمُؤْمِنِينَ ، وَبِمَنْ خالَفَكُمْ وَقَتَلَكُمْ مِنَ الْكافِرِينَ ، قَتَلَ اللّٰهُ أُمَّةً قَتَلَتْكُمْ بِالْأَيْدِي وَالْأَلْسُنِ.",
            "3": " السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الْمُطِيعُ لِلّٰهِ وَ لِرَسُولِهِ وَلِأَمِيرِ الْمُؤْمِنِينَ وَالْحَسَنِ وَالْحُسَيْنِ صَلَّى اللّٰهُ عَلَيْهِمْ وَسَلَّمَ، السَّلامُ عَلَيْكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ وَمَغْفِرَتُهُ وَرِضْوانُهُ وَ عَلَىٰ رُوحِكَ وَبَدَنِكَ، أَشْهَدُ وَأُشْهِدُ اللّٰهَ أَنَّكَ مَضَيْتَ عَلَىٰ مَا مَضىٰ بِهِ الْبَدْرِيُّونَ وَالْمُجاهِدُونَ فِي سَبِيلِ اللّٰهِ، الْمُناصِحُونَ لَهُ فِي جِهادِ أَعْدائِهِ، الْمُبالِغُونَ فِي نُصْرَةِ أَوْلِيائِهِ، الذَّابُّونَ عَنْ أَحِبَّائِهِ، فَجَزاكَ اللّٰهُ أَفْضَلَ الْجَزاءِ، وَأَكْثَرَ الْجَزاءِ، وَ أَوْفَرَ الْجَزاءِ، وَأَوْفىٰ جَزاءِ أَحَدٍ مِمَّنْ وَفىٰ بِبَيْعَتِهِ، وَاسْتَجابَ لَهُ دَعْوَتَهُ، وَأَطاعَ وُلاةَ أَمْرِهِ؛ ",
            "4": " أَشْهَدُ أَنَّكَ قَدْ بالَغْتَ فِي النَّصِيحَةِ، وَأَعْطَيْتَ غايَةَ الْمَجْهُودِ، فَبَعَثَكَ اللّٰهُ فِي الشُّهَداءِ، وَجَعَلَ رُوحَكَ مَعَ أَرْواحِ السُّعَداءِ، وَأَعْطاكَ مِنْ جِنانِهِ أَفْسَحَها مَنْزِلاً، وَأَفْضَلَها غُرَفاً، وَرَفَعَ ذِكْرَكَ فِي عِلِّيِّينَ، وَحَشَرَكَ مَعَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَداءِ وَالصَّالِحِينَ وَحَسُنَ أُولٰئِكَ رَفِيقاً . أَشْهَدُ أَنَّكَ لَمْ تَهِنْ وَلَمْ تَنْكُلْ، وَأَنَّكَ مَضَيْتَ عَلىٰ بَصِيرَةٍ مِنْ أَمْرِكَ، مُقْتَدِياً بِالصَّالِحِينَ، وَمُتَّبِعاً لِلنَّبِيِّينَ، فَجَمَعَ اللّٰهُ بَيْنَنا وَبَيْنَكَ وَبَيْنَ رَسُولِهِ وَأَوْلِيائِهِ فِي مَنازِلِ الْمُخْبِتِينَ فَإِنَّهُ أَرْحَمُ الرَّاحِمِينَ. ",
            "5": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَا تَدَعْ لِي فِي هٰذَا الْمَكانِ الْمُكَرَّمِ وَالْمَشْهَدِ الْمُعَظَّمِ ذَنْباً إِلّا غَفَرْتَهُ، وَلَا هَمّاً إِلّا فَرَّجْتَهُ، وَلَا مَرَضاً إِلّا شَفَيْتَهُ، وَلَا عَيْباً إِلّا سَتَرْتَهُ، وَلَا رِزْقاً إِلّا بَسَطْتَهُ، وَلَا خَوْفاً إِلّا آمَنْتَهُ، وَلَا شَمْلاً إِلّا جَمَعْتَهُ، وَلَا غائِباً إِلّا حَفِظْتَهُ وَأَدْنَيْتَهُ، وَلَا حاجَةً مِنْ حَوائِجِ الدُّنْيا وَالْآخِرَةِ لَكَ فِيها رِضىً وَلِيَ فِيها صَلاحٌ إِلّا قَضَيْتَها يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "6": " السَّلامُ عَلَيْكَ يَا أَبَا الْفَضْلِ الْعَبَّاسَ ابْنَ أَمِيرِ الْمُؤْمِنِينَ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ، السَّلامُ عَلَيْكَ يَا ابْنَ أَوَّل الْقَوْمِ إِسْلاماً، وَأَقْدَمِهِمْ إِيماناً، وَ أَقْوَمِهِمْ بِدِينِ اللّٰهِ، وَأَحْوَطِهِمْ عَلَى الْإِسْلامِ . أَشْهَدُ لَقَدْ نَصَحْتَ لِلّٰهِ وَ لِرَسُولِهِ وَلِأَخِيكَ فَنِعْمَ الْأَخُ الْمُواسِي، فَلَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكَ، وَلَعَنَ اللّٰهُ أُمَّةً ظَلَمَتْكَ، وَلَعَنَ اللّٰهُ أُمَّةً اسْتَحَلَّتْ مِنْكَ الْمَحارِمَ، وَانْتَهَكَتْ حُرْمَةَ الْإِسْلامِ، فَنِعْمَ الصَّابِرُ الْمُجاهِدُ الْمُحَامِي النَّاصِرُ وَالْأَخُ الدَّافِعُ عَنْ أَخِيهِ الْمُجِيبُ إِلىٰ طاعَةِ رَبِّهِ، الرَّاغِبُ فِيما زَهِدَ فِيهِ غَيْرُهُ مِنَ الثَّوابِ الْجَزِيلِ، وَالثَّنَاءِ الْجَمِيلِ، وَأَلْحَقَكَ اللّٰهُ بِدَرَجَةِ آبائِكَ فِي جَنَّاتِ النَّعِيمِ؛ ",
            "7": " اللّٰهُمَّ إِنِّي تَعَرَّضْتُ لِزِيارَةِ أَوْلِيائِكَ رَغْبَةً فِي ثَوابِكَ، وَرَجاءً لِمَغْفِرَتِكَ وَجَزِيلِ إِحْسانِكَ، فَأَسْأَلُكَ أَنْ تُصَلِّيَ عَلَىٰ مُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ، وَأَنْ تَجْعَلَ رِزْقِي بِهِمْ دارّاً، وَعَيْشِي بِهِمْ قارّاً، وَزِيارَتِي بِهِمْ مَقْبُولَةً، وَحَيَاتِي بِهِمْ طَيِّبَةً، وَأَدْرِجْنِي إِدْراجَ الْمُكْرَمِينَ، وَاجْعَلْنِي مِمَّنْ يَنْقَلِبُ مِنْ زِيارَةِ مَشاهِدِ أَحِبَّائِكَ مُفْلِحاً مُنْجِحاً قَدِ اسْتَوْجَبَ غُفْرانَ الذُّنُوبِ، وَسَتْرَ الْعُيُوبِ، وَكَشْفَ الْكُرُوبِ، إِنَّكَ أَهْلُ التَّقْوىٰ وَأَهْلُ الْمَغْفِرَةِ. ",
            "8": " أَسْتَوْدِعُكَ اللّٰهَ وَأَسْتَرْعِيكَ وَأَقْرَأُ عَلَيْكَ السَّلامَ، آمَنَّا بِاللّٰهِ وَبِرَسُولِهِ وَبِكِتابِهِ وَبِمَا جاءَ بِهِ مِنْ عِنْدِ اللّٰهِ، اللّٰهُمَّ فَاكْتُبْنا مَعَ الشَّاهِدِينَ، اللّٰهُمَّ لَاتَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِي قَبْرَ ابْنِ أَخِي رَسُولِكَ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ، وَارْزُقْنِي زِيارَتَهُ أَبَداً مَا أَبْقَيْتَنِي، وَاحْشُرْنِي مَعَهُ وَمَعَ آبائِهِ فِي الْجِنانِ، وَعَرِّفْ بَيْنِي وَبَيْنَهُ وَبَيْنَ رَسُو لِكَ وَأَوْلِيائِكَ. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَتَوَفَّنِي عَلَى الْإِيمانِ بِكَ، وَالتَّصْدِيقِ بِرَسُولِكَ، وَالْوِلايَةِ لِعَلِيِّ بْنِ أَبِي طالِبٍ وَالْأَئِمَّةِ مِنْ وُلْدِهِ عَلَيْهِ السَّلاٰمُ، وَالْبَراءَةِ مِنْ عَدُوِّهِمْ، فَإِنِّي قَدْ رَضِيتُ يَا رَبِّي بِذٰلِكَ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ. ",
            "9": ""
        },
        "farsi": {
            "1": "سلام خدا و سلام فرشتگان مقرّبش و پیامبران مرسلش و بندگان شایسته‌اش و همه شهیدان و صدّیقان و درودهای پاک و پاکیزه در آنچه می‌آید و می‌رود بر تو باد ای فرزند امیرمؤمنان، شهادت می‌دهم برای حضرتت به تسلیم و تصدیق و وفا و خیرخواهی، برای یادگار پیامبر مرسل (درود خدا بر او و خاندانش باد) و فرزندزاده برگزیده و راهنمای دانا و جانشین تبلیغ‌گر و ستمدیده غارت‌زده، خدا از جانب پیامبر و امیرمؤمنان و حسن و حسین (درود خدا بر ایشان) جزایت دهد برترین جزا به خاطر این که صبر کردی و کار خویش را تنها به حساب خدا گذاشتی و یاری نمودی پس چه نیکو سرانجامی است خانه آخرت؛",
            "2": " خدا لعنت کند کسی را که تو را کشت و لعنت کند کسی را که جاهل بود به حقّت و حرمتت را سبک شمرد و خدا لعنت کند کسی را که بین تو و آب فرات پرده شد، شهادت می‌دهم که تو مظلومانه کشته شدی و خدا به وعده‌ای که به شما داده وفا می‌کند، به سوی تو آمدم ای فرزند امیرمؤمنان، وارد به محضر شمایم، دلم تسلیم و پیرو شماست و خود نیز پیرو شمایم، یاری‌ام برای شما مهیاست تا خدا حکم کند و او بهترین حکم‌کنندگان است، پس با شمایم تنها با شما نه با دشمن شما، من به شما و بازگشتتان مؤمن و به آنان‌که با شما مخالفت کردند و شما را کشتند کافرم، خدا بکشد امّتی را که شما را با دست‌ها و زبان‌هایشان کشتند. ",
            "3": "  سلام بر تو ای بنده شایسته فرمان‌بر خدا و رسول خدا و امیرمؤمنان و حسن و حسین (درود خدا بر آنان باد)، سلام و رحمت خدا و برکات و مغفرت و رضوانش بر تو و بر روان و تن تو، شهادت می‌دهم و خدا را شاهد می‌گیرم که تو به همان مسیری رفتی که اهل بدر رفتند و در آن راه از دنیا گذشتند، آن مجاهدان در راه خدا و خیرخواهان برای خدا، در مبارزه با دشمنان خدا و تلاش‌گران در یاری اولیایش، آن دفاع‌کنندگان از عاشقانش، خدا پاداشت دهد، به برترین و بیشترین و کامل‌ترین پاداش و وفاکننده‌ترین پاداش، یکی از آنان‌که به بیعت او وفا کرد و دعوتش را اجابت نمود و از والیان امر اطاعت کرد؛",
            "4": " شهادت می‌دهم که در خیرخواهی کوشیدی و نهایت تلاش را انجام دادی، خدا تو را در زمره شهیدان برانگیزد و روحت را در کنار ارواح نیکبختان قرار دهد و از بهشتش وسیع‌ترین منزل را به تو عطا کند و برترین غرفه‌ها را ارزانی نماید و نامت را در بالاترین درجات بالا برد و با پیامبران و صدّیقان و شهدا و شایستگان محشور نماید، آن‌ها که خوب رفیقانی هستند، شهادت می‌دهم که تو سستی نورزیدی و باز نایستادی و بر آگاهی از کارت از دنیا رفتی، در حال پیروی از شایستگان و پیروی از پیامبران، پس خدا بین ما و رسول خود و اولیایش در جایگاه‌های فروتنان گرد آورد که او مهربان‌ترین مهربانان است. ",
            "5": "  خدایا درود فرست بر محمّد و خاندان محمّد و در این مکان مکرّم و زیارتگاه بزرگ، برای من گناهی مگذار جز آن‌که بیامرزی و نه اندوهی جز آن‌که برطرف نمایی و نه بیماری جز آن‌که شفا دهی و نه عیبی جز آن‌که بپوشانی و نه رزقی جز آن‌که بگسترانی و نه ترسی جز آن‌که ایمنی دهی و نه پراکندگی جز آن‌که گرد آوری و نه دور از نظری جز آن‌که حفظ کنی و دیدارش را نزدیک نمایی و نه حاجتی از حاجت‌های دنیا و آخرت که تو را در آن رضایت و مرا در آن مصلحت است جز آن‌که برآوری، ای مهربان‌ترین مهربانان. ",
            "6": "  سلام بر تو ای ابا الفضل العباس فرزند امیرمؤمنان، سلام بر تو ای فرزند سرور جانشینان، سلام بر تو ای فرزند اولین نفر امت در اسلام آوردن و پیش‌ترینشان در ایمان و استوارترینشان در پای‌بندی به دین خدا و با احتیاط‌ترینشان بر اسلام، شهادت می‌دهم که تو برای خدا و رسولش و برادرت خیرخواهی نمودی، پس چه خوب برادر همدردی بودی، خدا لعنت کند امتی را که تو را کشت و لعنت کند امتی را که به تو ستم روا داشت و لعنت کند امتی را که حرمت‌های تو را حلال شمرد و پرده احترام اسلام را درید، پس چه نیکو صبرکننده، جهادگر، حامی، یاری‌دهنده و برادر دفاع‌کننده از برادرش بودی و پاسخ‌دهنده طاعت پروردگارش و علاقه‌مند به آنچه دیگران به آن بی‌رغبت شدند که همان پاداش بزرگ و ستایش زیباست و خدا تو را به درجه پدرانت، در بهشت‌های پرنعمت ملحق کرد؛ ",
            "7": " خدایا معترض زیارت اولیایت شدم به خاطر رغبت در پاداشت و امید به آمرزشت و احسان فراوانت، پس از تو می‌خواهم که بر محمّد و خاندان پاکش درود فرستی و روزی‌ام را به خاطر ایشان زیاد نمایی و زندگی‌ام را به خاطر آنان برقرار داری و زیارتم را به حق آنان مقبول قرار دهی و حیاتم را دلپسند فرمایی و مرا با گروه اهل کرامت همراه نمایی و از کسانی قرار دهی که از زیارت زیارتگاه‌های عاشقانت رستگار و کامیاب بازمی‌گردند، درحالی‌که مستوجب آمرزش گناهان و پوشیدن عیب‌ها و برطرف شدن گرفتاری‌ها شده باشد، به راستی تو اهل پروا و آمرزشی. ",
            "8": "  تو را به خدا می‌سپارم و خواستار رعایت توأم و بر تو سلام می‌فرستم، ایمان آوردیم به خدا و رسول و کتابش و به آنچه پیامبر از پیش خدا آورد، خدایا ما را با گواهان این حوادث بنویس، خدایا آن را آخر عهد من از زیارت قبر فرزند برادر رسولت (درود خدا بر او و خاندانش باد) قرار مده و زیارتش را همواره تا زنده‌ام می‌داری روزی من فرما و مرا با او و با پدرانش در بهشت محشور گردان و میان من و او و رسول و اولیایت شناسایی ایجاد کن. خدایا بر محمّد و خاندان محمّد درود فرست و مرا بمیران، بر پایه ایمان به خود و باور نسبت به پیامبرت و ولایت امیرمؤمنان و امامان از فرزندانش (درود بر آنان باد) و بیزاری از دشمنانش آن‌که من ای پروردگارم همانا به این امر خشنودم و درود خدا بر محمّد و خاندان محمّد. ",
            "9": ""

        },
        "tozih": {
            "1": " شیخ اجل، جعفر بن قولویه قمی به سند معتبر از ابوحمزه ثمالی روایت کرده: امام صادق(علیه‌السلام) فرموده: که هرگاه قصد کردی که قبر عبّاس بن علی را زیارت کنی که در کنار فرات برابر حائر است، بر در روضه می‌ایستی و می‌گویی: ",
            "2": "",
            "3": "سپس وارد روضه شو و خود را به ضریح بچسبان و بگو:",
            "4": "",
            "5": "نویسنده گوید: خوب است این زیارت را، پشت سر قبر، به طرف قبله بخوانی، چنان‌که شیخ در «تهذیب» چنین فرموده: سپس وارد شو و خود را با رو به قبر بیانداز و چنین بگو درحالی‌که رو به جانب قبله‌ای: «السَّلامُ عَلَیْکَ أَیُّهَا الْعَبْدُ الصَّالِحُ...»؛ [که در بالا گذشت.]\n\nو بدان که زیارت قمر بنی هاشم موافق روایت مذکور، همین بود که ذکر شد، ولی سید ابن طاووس و شیخ مفید و دیگران پس از این زیارت فرموده‌اند که به سمت بالا سر برو و دو رکعت نماز بخوان و بعد از آن هرچه خواهی نماز بخوان و بسیار از خدا درخواست کن و پس از نماز بگو: ",
            "6": "بعد به سوی ضریح بازگرد و نزد پاهای مبارک بایست و بگو: ",
            "7": "",
            "8": "چون بخواهی آن حضرت را وداع کنی، نزد قبر شریف برو و این جملات را که در روایت ابوحمزه ثمالی است و علما هم ذکر کرده‌اند بگو: ",
            "9": "پس برای خود و برای پدر و مادر و مؤمنان و مسلمانان دعا کن و از دعاها هر دعایی را که می‌خواهی انتخاب کن.\n\nنویسنده گوید: در خبری از حضرت سجاد(علیه‌السلام) آنچه حاصلش این است روایت شده: خداوند رحمت کند عباس(علیه‌السلام) را که نسبت به برادر خود ایثار کرد و جانش را فدای آن حضرت نمود تا این که در راه یاری او دو دستش را از بدن جدا کردند و خدا به جای دو دست او دو بال به آن حضرت عنایت فرمود که مانند جعفر بن ابی‌طالب(علیه‌السلام) با آن دو بال همراه فرشتگان در بهشت پرواز می‌کند و برای عباس(علیه‌السلام) در قیامت نزد خدا مقامی است که مورد غبطه همه شهداست و همۀ شهیدان آرزوی مقام او را دارند. "
        }
    }
}