{
    "135": {
        "number": 135,
        "bab": 3,
        "title": "زیارت وداع حضرت عباس(ع)",
        "arabic": {
            "1": "أَسْتَوْدِعُكَ اللّٰهَ وَأَسْتَرْعِيكَ وَأَقْرَأُ عَلَيْكَ السَّلامَ ، آمَنَّا بِاللّٰهِ وَبِرَسُولِهِ وَبِكِتابِهِ وَبِمَا جاءَ بِهِ مِنْ عِنْدِ اللّٰهِ ، اللّٰهُمَّ فَاكْتُبْنا مَعَ الشَّاهِدِينَ ، اللّٰهُمَّ لَاتَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِي قَبْرَ ابْنِ أَخِي رَسُولِكَ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَارْزُقْنِي زِيارَتَهُ أَبَداً مَا أَبْقَيْتَنِي، وَاحْشُرْنِي مَعَهُ وَمَعَ آبائِهِ فِي الْجِنانِ ، وَعَرِّفْ بَيْنِي وَبَيْنَهُ وَبَيْنَ رَسُو لِكَ وَأَوْلِيائِكَ. اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَتَوَفَّنِي عَلَى الْإِيمانِ بِكَ ، وَالتَّصْدِيقِ بِرَسُولِكَ ، وَالْوِلايَةِ لِعَلِيِّ بْنِ أَبِي طالِبٍ وَالْأَئِمَّةِ مِنْ وُلْدِهِ عَلَيْهِ السَّلاٰمُ ، وَالْبَراءَةِ مِنْ عَدُوِّهِمْ ، فَإِنِّي قَدْ رَضِيتُ يَا رَبِّي بِذٰلِكَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ.",
            "2": "",
            "3": ""
        },
        "farsi": {
            "1": "  تو را به خدا می‌سپارم و خواستار رعایت توأم و بر تو سلام می‌فرستم، ایمان آوردیم به خدا و رسول و کتابش و به آنچه پیامبر از پیش خدا آورد، خدایا ما را با گواهان این حوادث بنویس، خدایا آن را آخر عهد من از زیارت قبر فرزند برادر رسولت (درود خدا بر او و خاندانش باد) قرار مده و زیارتش را همواره تا زنده‌ام می‌داری روزی من فرما و مرا با او و با پدرانش در بهشت محشور گردان و میان من و او و رسول و اولیایت شناسایی ایجاد کن. خدایا بر محمّد و خاندان محمّد درود فرست و مرا بمیران، بر پایه ایمان به خود و باور نسبت به پیامبرت و ولایت امیرمؤمنان و امامان از فرزندانش (درود بر آنان باد) و بیزاری از دشمنانش آن‌که من ای پروردگارم همانا به این امر خشنودم و درود خدا بر محمّد و خاندان محمّد. "
        },
        "tozih": {
            "1": "چون بخواهی آن حضرت را وداع کنی، به نزد قبر شریف برو و این جملات را که در روایت ابوحمزه ثمالی است و علما هم ذکر کرده‌اند بگو: ",
            "2": "پس برای خود و برای پدر و مادر و مؤمنان و مسلمانان دعا کن و از دعاها هر دعایی را که می‌خواهی اختیار کن."
        }
    }
}