{
    "14": {
        "number": 14,
        "bab": 3,
        "title": "داستان تنبیه علی بن یقطین از سوی امام کاظم(ع)",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"غَفَرَاللهُ لَک/",
            "2": "؛ خدا تو را بیامرزد»، پس علی بن یقطین صورت خود را بر خاک گذاشت و ابراهیم را قسم داد که پای روی صورت من بگذار و صورتم را زیر پایت بمال، ابراهیم امتناع کرد، علی بن یقطین او را قسم داد که چنین کند. ابراهیم پا به صورت علی بن یقطین گذاشت و روی او را زیر پای خود مالید و علی بن یقطین می‌گفت: «",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"اللَّهُمَّ اشْهَدْ/",
            "4": "؛ خدایا گواه باش». /",
            "5": "\n/p"
        },
        "farsi": {},
        "tozih": {
            "1": "وقتی ابراهیم جمّال که یکی از شیعیان بود، می‌خواست خدمت علی بن یقطین برسد، از باب اینکه ابراهیم ساربان بود و علی بن یقطین وزیر هارون‌الرشید و از نظر ظاهر، شأن ابراهیم نبود که در مجلس وزیر مملکت وارد شود، او را راه نداد! ",
            "2": "اتفاقاً در همان سال علی بن یقطین به حج مشرّف شد، خواست در شهر مدینه خدمت حضرت موسی بن جعفر (علیه‌السلام) برسد، حضرت او را بار نداد؛ روز بعد آن حضرت را در بیرون خانه ملاقات کرد، عرضه داشت: \r\nای سید من، تقصیر من چه بوده که مرا بار ندادید؟ فرمود: به خاطر اینکه برادرت ابراهیم جمّال را بار ندادی و خدا اِبا فرموده از اینکه سعی تو را قبول کند، مگر بعد از آنکه ابراهیم تو را عفو کند.",
            "3": "علی بن یقطین گفت: گفتم: ای سید و مولای من در این وقت ابراهیم را کجا ملاقات کنم؟ من در مدینه و او در کوفه است، فرمود: هرگاه شب برسد تنها به بقیع برو، بی‌آنکه از اصحاب و غلامان تو کسی خبردار شود، در آنجا شتری زین کرده خواهی دید، آن شتر را سوار می‌شوی و به کوفه می‌روی.",
            "4": " شب به بقیع رفت، بر آن شتر سوار شد، به اندک زمانی به خانه ابراهیم جمّال رسید، شتر را خوابانید و در زد، ابراهیم گفت کیستی؟ گفت: علی بن یقطینم، ابراهیم گفت: علی بن یقطین بر در خانه من چه می‌کند؟! فرمود: بیا بیرون که امر من عظیم است و او را سوگند داد که اذن ورود دهد، چون داخل خانه ابراهیم شد، گفت:\r\nای ابراهیم! آقا و مولا، از اینکه عمل مرا قبول نماید ابا فرموده، مگر آنکه تو از من بگذری! ابراهیم گفت: «غَفَرَاللهُ لَک؛ خدا تو را بیامرزد»، پس علی بن یقطین صورت خود را بر خاک گذاشت و ابراهیم را قسم داد که پای روی صورت من بگذار و صورتم را زیر پایت بمال، ابراهیم امتناع کرد، علی بن یقطین او را قسم داد که چنین کند. ابراهیم پا به صورت علی بن یقطین گذاشت و روی او را زیر پای خود مالید و علی بن یقطین می‌گفت: «اللَّهُمَّ اشْهَدْ؛ خدایا گواه باش». ",
            "5": "سپس بیرون آمد و سوار بر آن مرکب شد و همان شب به مدینه بازگشت و شتر را بر در خانه حضرت موسی بن جعفر (علیه‌السلام) خوابانید، آنگاه حضرت او را اذن داد که بر آن جناب وارد شود و حضرت کار او را قبول فرمود. \r\nاز دقّت در این خبر معلوم می‌شود که حقوق برادران دینی تا چه اندازه پر اهمیت است! "
        }
    }
}