{
    "140": {
        "number": 140,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در اول و نیمه رجب و نیمه شعبان",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": " سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند خاتم پیامبران، سلام بر تو ای فرزند آقای رسولان، سلام بر تو ای فرزند آقای جانشینان، سلام بر تو ای اباعبدالله، سلام بر تو ای حسین بن علی، سلام بر تو ای فرزند فاطمه سرور بانوان جهانیان، سلام بر تو ای ولی خدا و فرزند ولی خدا، سلام بر تو ای برگزیده خدا و فرزند برگزیده خدا، سلام بر تو ای حجّت خدا و فرزند حجّت خدا، سلام بر تو ای حبیب خدا و فرزند حبیب خدا، سلام بر تو ای نماینده خدا و فرزند نماینده خدا، سلام بر تو ای خزانه‌دار کتاب بر نوشته، سلام بر تو ای وارث تورات و انجیل و زبور، سلام بر تو ای امین رحمان، سلام بر تو ای هم‌ردیف قرآن؛",
            "2": "سلام بر تو ای ستون دین، سلام بر تو ای دروازه حکمت پروردگار جهانیان، سلام بر تو ای دروازه و فروریزی گناهان‌ که هرکه بر آن وارد شد، از ایمنان بوده، سلام بر تو ای خزانه‌دار علم خدا، سلام بر تو ای جایگاه راز خدا، سلام بر تو ای خون خدا و فرزند خون خدا و ای تنهای مظلوم، سلام بر تو و بر ارواحی که به درگاهت فرود آمدند و به بارگاهت بار انداختند، پدر و مادر و جانم به فدایت ای اباعبدالله، هر آینه مصیبتت بر ما و همه اهل اسلام بزرگ شده و عزایت برجسته گشته، خدا لعنت کند امّتی را که اساس ستم و بی‌عدالتی را بر شما اهل‌بیت بنیان نهاد، خدا لعنت کند امتی را که شما را از مقامتان دور کرد و از مرتبه‌هایتان‌ که خدا برای شما چیده بود برکنار نمود؛",
            "3": " پدر و مادر و جانم به فدایت ای اباعبدالله، هر آینه به خاطر خون‌های شما سقف‌های عرش، با نهادهای خلایق به لرزه افتاد و آسمان و زمین و ساکنان بهشت و خشکی و دریا بر شما گریست، درود خدا بر تو، به شماره آنچه در علم خداست، لبیک ای خواننده خدا، اگر بدنم هنگام استغاثه‌ات و زبانم وقت یاری خواستنت، پاسخت را نداد هر آینه دل و گوش و چشمم پاسخت را داد، منزّه است پروردگار ما که وعده پروردگار ما به راستی انجام شدنی است، گواهی می‌دهم که تو پاک و پاکیزه و پاک شده‌ای، از نسل پاک و پاکیزه و پاک گشته، پاک شدی و شهرها به وسیله تو پاک شد و پاک شد زمینی که تو در آن هستی و پاک شد حرمت، گواهی می‌دهم که تو امر به عدل و داد نمودی و دعوت کردی به آن دو حقیقت و هر آینه تو راست‌گو و راست پیشه‌ای، در آنچه به سوی آن دعوت کردی راست گفتی و تو خون خدا در زمین هستی؛",
            "4": " و شهادت می‌دهم که آنچه وظیفه‌ات بود به خوبی رساندی از جانب خدا و جدّت رسول خدا و پدرت امیرمؤمنان و برادرت حسن و خیرخواهی نمودی و در راه خدا جهاد کردی و خدا را مخلصانه بندگی نمودی تا مرگ تو را دررسید، خدا پاداشت دهد، بهترین پاداش پیشی‌گیران، درود و سلام کامل خدا بر تو، خدایا بر محمّد و خاندان محمّد درود فرست و درود فرست بر حسین مظلوم، حسین شهید و رشید، کشته اشک‌ها و دچار اندوه‌ها و ناراحتی‌ها، درودی فزاینده، مبارک که بالا رود آغازش و سپری نگردد انجامش، برترین درودی که بر یکی از فرزندان پیامبران مرسلت فرستادی، ای معبود جهانیان. ",
            "5": " سلام بر تو ای صدّیق پاک و پاکیزه، محبوب و مقرّب و فرزند گل معطّر رسول خدا، سلام بر تو از آن‌رو که شهیدی و عامل در راه خدا و رحمت و برکات خدا بر تو باد، چه گرامی است مقاومت و چه باشرافت است بازگشت گاهت، گواهی می‌دهم که خدا از کوششت قدردانی نمود و پاداشت را شایان ساخت و به مرتبه‌ای بس بلند ملحقت نمود، جایی که شرف است، همه شرف و در غرفه‌های بلند چنان‌که از پیش بر تو منّت نهاد و تو را از اهل‌بیتی قرار داد که خدا، پلیدی را از آن‌ها دور ساخت و پاکشان نمود، پاک ساختنی کامل، درود و رحمت و برکات و خشنودی خدا بر تو باد، به سوی پروردگارت، ای آقای پاک شفیع شو، در فرو ریختن گناهان از پرونده‌ام و سبک شدن آن‌ها از من، رحم کن به خواری و فروتنی‌ام در برابرت و در برابر پدرت که  سرور و سید است، درود خدا بر شما هر دو باد.",
            "6": " خدا در شرفتان در آخرت بیفزاید، چنان‌که در دنیا شما را شرافت داد و خوشبختتان کند چنان‌که خوشبخت گردانید و من گواهی می‌دهم که شما نشانه‌های دین و ستارگان جهانید و سلام و رحمت و برکات خدا بر شما باد. ",
            "7": "  سلام بر شما ای یاوران خدا و یاوران رسول خدا و یاوران علی بن ابیطالب و یاوران فاطمه و یاوران حسن و حسین و یاوران اسلام، گواهی می‌دهم که شما برای خدا خیرخواهی نمودید و در راهش جهاد کردید، پس خدا شما را از سوی اسلام و اهلش، پاداش ارزنده دهد، برترین پاداش، به رستگاری رسیدید به خدا قسم، رستگاری بزرگ، ای کاش من هم با شما بودم و به رستگاری بزرگ می‌رسیدم. گواهی می‌دهم که شما نزد خدا زنده هستید و روزی داده می‌شوید و گواهی می‌دهم که شما شهیدان و سعادتمندانید و رستگاران در درجات بلند، سلام و رحمت و برکات خدا بر شما باد. "
        },
        "tozih": {
            "1": " از امام صادق(علیه‌السلام) روایت شده: هرکه در روز اول ماه رجب امام حسین(علیه‌السلام) را زیارت کند، البته حق‌تعالی او را بیامرزد.",
            "2": "از ابن‌ابی‌نصر نقل‌ شده است: که از حضرت رضا(علیه‌السلام) پرسید، در کدام وقت بهتر است امام حسین(علیه‌السلام) را زیارت کنیم؟ ایشان فرمود: در نیمه رجب و نیمه شعبان.",
            "3": " شیخ مفید و سید ابن طاووس گفته‌اند: این زیارت که ذکر می‌شود، برای روز اول رجب و شب نیمه شعبان است، ولی شهید، شب اول رجب و شب و روز نیمه رجب و روز نیمه شعبان را بر آن افزوده است.  پس بنا بر فرموده شهید، این زیارت برای شش وقت است. ",
            "4": "کیفیت این زیارت چنین است: ",
            "5": "هرگاه در این اوقات خواستی ابو عبدالله الحسین(علیه‌السلام) را زیارت کنی، غسل کن و پاکیزه‌ترین جامه‌های خود را بپوش و بر در بارگاه آن حضرت به طرف قبله بایست و سلام کن بر جناب رسول خدا(صلی‌الله‌علیه‌وآله) و بر امیرمؤمنان و بر حضرت فاطمه و بر امام حسن و امام حسین و بر دیگر امامان، پس از این در اذن دخول «زیارت عرفه»، کیفیت سلام کردن بر این بزرگواران خواهد آمد. سپس وارد شو و نزد ضریح مقدّس بایست و صد مرتبه بگو: «اللّٰهُ أَکْبَرُ» آنگاه بخوان: ",
            "6": "آنگاه قبر مطهّر را ببوس و طرف راست صورت خود را بر قبر بگذار و پس از آن طرف چپ را، سپس دور قبر بگرد و چهار جانب قبر را ببوس؛ شیخ مفید فرموده است: آنگاه به سوی قبر علی بن الحسین(علیه‌السلام) برو و نزد قبر آن‌جانب بایست و بگو: ",
            "7": " پس خود را به قبر بچسبان و بگو: ",
            "8": "سپس به جانب شهدا رو کن و بگو: ",
            "9": "پس از آن بازگرد و نزدیک سر مبارک آن حضرت بیا و نماز زیارت بخوان و برای خود و پدر و مادر و برادران مؤمن دعا کن.",
            "10": "بدان که سید ابن طاووس برای حضرت علی اکبر و دیگر شهدا (قدّس الله ارواحهم) زیارتی مشتمل بر اسامی آنان نقل کرده است که ما به ملاحظه اختصار و شایع بودن و اشتهار آن زیارت، از ذکر آن خودداری کردیم. "
        }
    }
}