{
    "146": {
        "number": 146,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در شب‌های قدر",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ الصِّدِّيقَةِ الطَّاهِرَةِ فاطِمَةَ سَيِّدَةِ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَباعَبْدِاللّٰهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَتَلَوْتَ الْكِتابَ حَقَّ تِلاوَتِهِ ، وَجاهَدْتَ فِي اللّٰهِ حَقَّ جِهادِهِ ، وَصَبَرْتَ عَلَى الْأَذىٰ فيْ جَنْبِهِ مُحْتَسِباً حَتَّىٰ أَتَاكَ الْيَقِينُ ، أَشْهَدُ أَنَّ الَّذِينَ خالَفُوكَ وَحارَبُوكَ وَالَّذِينَ خَذَلُوكَ وَالَّذِينَ قَتَلُوكَ مَلْعُونُونَ عَلَىٰ لِسانِ النَّبِيِّ الْأُمِيِّ وَقَدْ خابَ مَنِ افْتَرىٰ ، لَعَنَ اللّٰهُ الظَّالِمِينَ لَكُمْ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ وَضاعَفَ عَلَيْهِمُ الْعَذابَ الْأَلِيمَ . أَتَيْتُكَ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللّٰهِ زائِراً عارِفاً بِحَقِّكَ ، مُوالِياً لِأَوْلِيائِكَ ، مُعادِياً لِأَعْدائِكَ ، مُسْتَبْصِراً بِالْهُدَى الَّذِي أَنْتَ عَلَيْهِ ، عارِفاً بِضَلالَةِ مَنْ خالَفَكَ ، فَاشْفَعْ لِي عِنْدَ رَبِّكَ. ",
            "2": " السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ فِي أَرْضِهِ وَسَمائِهِ ، صَلَّى اللّٰهُ عَلَىٰ رُوحِكَ الطَّيِّبِ وَجَسَدِكَ الطَّاهِرِ ، وَعَلَيْكَ السَّلامُ يَا مَوْلايَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ. ",
            "3": " السَّلامُ عَلَيْكَ يَا مَوْلايَ وَابْنَ مَوْلايَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، لَعَنَ اللّٰهُ مَنْ ظَلَمَكَ ، وَلَعَنَ اللّٰهُ مَنْ قَتَلَكَ ، وَضاعَفَ عَلَيْهِمُ الْعَذابَ الْأَلِيمَ. ",
            "4": " السَّلامُ عَلَيْكُمْ أَيُّهَا الصِّدِيقُونَ ، السَّلامُ عَلَيْكُمْ أَيُّهَا الشُّهَداءُ الصَّابِرُونَ ، أَشْهَدُ أَنَّكُمْ جاهَدْتُمْ فِي سَبِيلِ اللّٰهِ ، وَصَبَرْتُمْ عَلَى الْأَذىٰ فِي جَنْبِ اللّٰهِ ، وَنَصَحْتُمْ لِلّٰهِ وَ لِرَسُولِهِ حَتَّىٰ أَتَاكُمُ الْيَقِينُ ، أَشْهَدُ أَنَّكُمْ أَحْياءٌ عِنْدَ رَبِّكُمْ تُرْزَقُونَ ، فَجَزاكُمُ اللّٰهُ عَنِ الْإِسْلامِ وَأَهْلِهِ أَفْضَلَ جَزاءِ الْمُحْسِنِينَ ، وَجَمَعَ بَيْنَنا وَبَيْنَكُمْ فِي مَحَلِّ النَّعِيمِ. ",
            "5": " السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الْمُطِيعُ لِلّٰهِ وَ لِرَسُولِهِ ، أَشْهَدُ أَنَّكَ قَدْ جاهَدْتَ وَ نَصَحْتَ وَصَبَرْتَ حَتَّىٰ أَتَاكَ الْيَقِينُ ، لَعَنَ اللّٰهُ الظَّالِمِينَ لَكُمْ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ وَأَلْحَقَهُمْ بِدَرْكِ الْجَحِيمِ. ",
            "6": ""
        },
        "farsi": {
            "1": " سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیرمؤمنان، سلام بر تو ای فرزند صدّیقه طاهره فاطمه، سرور زنان جهانیان، سلام و رحمت و برکات خدا بر تو ای مولایم اباعبدالله، گواهی می‌دهم که تو نماز بپا داشتی و زکات پرداختی و امر به معروف نمودی و نهی از منکر کردی و قرآن را تلاوت نمودی تلاوتی شایسته و برای خدا جهاد کردی جهادی درخور، درباره خدا بر آزارها صبر کردی، درحالی‌که به حساب خدا گذاشتی تا مرگت دررسید، گواهی می‌دهم آنان‌که با تو مخالفت کردند و جنگیدند و از یاری‌ات دریغ ورزیدند و تو را کشتند، بر زبان پیامبر درس ناخوانده، ملعون‌اند و البته زیانکار است کسی که دروغ بست، خدا ستمکاران بر شما را از گذشتگان و آیندگان لعنت کند و عذاب دردناک را بر آنان دو چندان نماید، ای مولایم ای فرزند رسول خدا به زیارتت آمدم، عارف به حقّت، دوستدار دوستانت، دشمن دشمنانت، بینا بر آن هدایتی که بر آن بودی، آگاه به گمراهی کسی که با تو مخالفت ورزید، پس برایم نزد پروردگارت شفاعت کن. ",
            "2": "  سلام بر تو ای حجّت خدا در زمین و آسمان، درود خدا بر روح پاک و پیکر پاکیزه‌ات و سلام و رحمت و برکات خدا بر تو ای مولایم. ",
            "3": "  سلام و رحمت و برکات خدا بر تو، ای مولای من و پسر مولای من، خدا لعنت کند کسی را که به تو ستم کرد، خدا لعنت کند کسی را که تو را کشت و عذاب دردناک را بر آنان دو چندان کند. ",
            "4": " سلام بر شما ای راستی پیشگان، سلام بر شما ای شهیدان شکیبا، گواهی می‌دهم که شما در راه خدا جهاد کردید و درباره خدا بر آزارها صبر کردید و برای خدا و رسولش خیرخواهی نمودید تا مرگتان فرا رسید، گواهی می‌دهم که شما نزد پروردگارتان زنده‌اید و روزی داده می‌شوید، خدا از سوی اسلام و اهلش، به شما پاداش دهد، برترین پاداش نیکوکاران و در جایگاه ناز و نعمت میان ما و شما جمع کند. ",
            "5": "  سلام بر تو ای فرزند امیرمؤمنان، سلام بر تو ای بنده شایسته، فرمان‌بردار خدا و رسول خدا، گواهی می‌دهم که تو جهاد کردی و خیرخواهی نمودی و شکیبایی ورزیدی تا مرگ تو را دررسید، خدا ستم‌کنندگان به شما را، از گذشتگان و آیندگان لعنت کند و به هلاکت‌گاه دوزخ ملحق نماید. "
        },
        "tozih": {
            "1": " بدان که احادیث در فضیلت زیارت امام حسین(علیه‌السلام) در ماه مبارک رمضان به ویژه شب اوّل و نیمه و آخر و در خصوص شب قدر بسیار است.\n\nاز امام جواد(علیه‌السلام) نقل‌شده: هر که امام حسین(علیه‌السلام) را در «شب بیست‌وسوم» ماه رمضان زیارت کند - و آن شبی است که امید می‌رود شب قدر باشد و در آن شب هر امر محکمی جدا و مقدّر می‌گردد - روح بیست‌وچهار هزار فرشته و پیغمبر که همه از خدا در این شب برای زیارت آن حضرت رخصت می‌طلبند، با او مصافحه کنند؛\n\nو در حدیث معتبر دیگری از امام صادق(علیه‌السلام) روایت شده است: چون شب قدر می‌شود، منادی از آسمان هفتم از پشت عرش ندا سر می‌دهد: حق‌تعالی آمرزید هرکه را به زیارت قبر حسین(علیه‌السلام) آمده است؛\n\nو در روایت دیگری است: هر که شب قدر نزد قبر آن حضرت باشد و دو رکعت نماز یا آنچه میسر می‌شود نزد آن حضرت بخواند و از خدا بهشت درخواست کند و از آتش پناه ببرد، حق‌تعالی خواهش او را به او عطا فرماید و از آتش پناهش دهد.\n\nابن قولویه از امام صادق(علیه‌السلام) روایت کرده: هر که در ماه رمضان قبر امام حسین(علیه‌السلام) را زیارت کند و در راه زیارت بمیرد برای او عرض و حسابی نخواهد بود و به او بگویند بدون ترس و بیم وارد بهشت شو.\n\nاما متنی که در شب قدر امام حسین(علیه‌السلام) به آن زیارت می‌شود چنان است که شیخ مفید و محمّد بن مشهدی و ابن طاووس و شهید (رحمهم الله) در کتب «مزار» ذکر کرده‌اند و آن زیارت را مختص به این شب و روزهای عید فطر و قربان قرار داده‌اند و شیخ محمّد بن مشهدی به اسناد معتبر خود آن را از امام صادق(علیه‌السلام) روایت کرده و گفته که آن حضرت فرمودند:\nوقتی خواستی ابوعبدالله الحسین(علیه‌السلام) را زیارت کنی به مشهد آن حضرت برو البته بعد از آنکه غسل کرده و پاکیزه‌ترین جامه‌های خود را پوشیده باشی، چون نزد قبر آن حضرت ایستادی، روی خود را به جانب آن حضرت کن و قبله را میان دو کتف خود قرار ده و بگو:",
            "2": "آنگاه خود را به قبر بچسبان و صورت خویش را بر آن گذار، سپس به جانب سر مقدس رفته و بگو:",
            "3": "پس خود را به قبر مبارک بچسبان و آن را ببوس و صورت خود را بر آن بگذار و به جانب سر مبارک بازگرد، آنگاه دو رکعت نماز زیارت بجای آر و بعد از آن به هر اندازه‌ای که توانستی نماز بخوان، پس از آن به سمت پایین پا برو و علی بن الحسین(علیه‌السلام) را زیارت کن و بگو: ",
            "4": "به آنچه می‌خواهی دعا کن، سپس شهدا را درحالی‌که میل کنی از سمت پا به طرف قبله، زیارت کن و بگو: ",
            "5": " پس به زیارت قمر بنی‌هاشم می‌روی، همین که آنجا رسیدی و نزد آن جناب ایستادی بگو: ",
            "6": "آنگاه زائر در مسجد آن جناب هرچه که خواهد نماز مستحبّی بجا آورد و سپس بیرون رود."
        }
    }
}