{
    "148": {
        "number": 148,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در عید فطر و قربان",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«شب عید فطر»/",
            "2": " یا ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قربان»/",
            "4": " یا ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«نیمه شعبان»/",
            "6": "؛/",
            "7": "\n"
        },
        "farsi": {
            "1": "ای مولای من ای اباعبدالله، ای فرزند رسول خدا، بنده‌ات و فرزند کنیزت، خوار در برابرت و کوچک‌شده در برابر بلندی مقامت و اعتراف‌کننده به حقّت، پناه‌خواه به سویت آمد، آهنگ حرمت نموده، رو به سوی مقامت کرده، به وسیله تو متوسّل به خدای تعالی است، آیا وارد شوم ای مولای من، آیا وارد شوم ای ولی خدا؟ آیا وارد شوم ای فرشتگان خدا؟ ای دربرگیرندگان این حرم؟ ای مأوی گزیدگان در این زیارتگاه؟ ",
            "2": " به نام خدا و در راه خدا و بر آیین رسول خدا؛ خدایا مرا در منزلی با برکت فرود آر که تو بهترین فرود آورندگانی. ",
            "3": " خدا بزرگ‌تر است بزرگ‌تر و سپاس بسیار خدای را و منزّه است در هر بامداد و شامگاه، سپاس خدای را، خدای فرد، بی‌نیاز، بزرگوار، تفضّل‌کننده، نعمت‌بخش، بزرگوار به بخشش، بسیار مهربان، آنکه از بزرگواری در بخشش، زیارت مولایم را به احسانش بر من آسان نمود و از زیارتش مرا باز نداشت و از پناهش دورم ننمود، بلکه بر من لطف و احسان فرمود.",
            "4": " سلام بر تو ای وارث آدم برگزیده خدا، سلام بر تو ای وارث نوح پیامبر خدا، سلام بر تو ای وارث ابراهیم دوست خدا، سلام بر تو ای وارث موسی هم‌نشین خدا، سلام بر تو ای وارث عیسی روح خدا، سلام بر تو ای وارث محمّد (درود خدا بر او و خاندانش) حبیب خدا، سلام بر تو ای وارث علی حجّت خدا، سلام بر تو ای جانشین نیکوکار باتقوا، سلام بر تو ای خون خدا و فرزند خون خدا و ای تنهای ستمدیده، گواهی‌ می‌دهم که تو نماز بپا داشتی و زکات پرداختی و امر به معروف نمودی و نهی از منکر کردی و در راه خدا به جهاد برخواستی، جهادی شایسته تا حرم تو مباح شمرده شد و مظلومانه کشته شدی.",
            "5": " سلام بر تو ای اباعبدالله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند آقای جانشینان، سلام بر تو ای فرزند فاطمه زهرا، سرور بانوان جهانیان، سلام بر تو ای قهرمان مسلمانان، ای مولای من، گواهی می‌دهم که تو نوری بودی در صلب‌های بلندمرتبه و رحم‌های پاکیزه، جاهلیت تو را نیالود به ناپاکی‌هایش و از جامه‌های تیره و تارش به تو نپوشانید و گواهی می‌دهم که تو از استوانه‌های دین و پایه‌های مسلمانان و پناهگاه مردم مؤمنی و گواهی می‌دهم که تویی پیشوای نیکوکار، باتقوا، خشنودکننده حق، پاک، هدایت‌گر، هدایت‌شده و گواهی می‌دهم که امامان از فرزندانت پایه‌های تقوا و نشانه‌های هدایت و دستاویز محکم و حجّت بر اهل دنیا هستند. ",
            "6": " ما از خداییم و به سوی او باز می‌گردیم، ای مولای من، من دوستدار دوست شما و دشمن دشمن شمایم، به شما مؤمنم، به بازگشتتان یقین دارم، بر پایه قوانین دین و عواقب عملم، دلم نسبت به دل شما تسلیم و کارم پیرو کار شماست، ای مولای من ترسان به نزدت آمدم، پس مرا ایمنی ده و آمدم پناهنده، پس پناهم ده و تهیدست آمدم، پس بی‌نیازم گردان، آقا و مولای من، تو مولای منی، حجّت خدا بر همه خلقی، ایمان آوردم به نهان و آشکارتان، به ظاهر و باطنتان و اوّل و آخرتان و گواهی می‌دهم که تو البته تلاوت‌کننده کتاب خدایی و امین خدا و دعوت‌کننده به سوی خدا با حکمت و موعظه حسنه‌ای، خدا لعنت کند امّتی را که به تو ستم کردند و تو را کشتند و خدا لعنت کند امّتی را که این حادثه را شنیدند و به آن خشنود شدند. ",
            "7": " خدایا برای تو نماز خواندم و برای تو رکوع کردم و برای تو سجده نمودم، یکتایی و شریکی نداری، همانا نماز و رکوع و سجود، جز برای تو جایز نمی‌باشد، زیرا تو خدایی که معبودی جز تو نیست. خدایا بر محمّد و خاندان محمّد درود فرست و برترین سلام و تحیت را از سوی من به ایشان برسان و سلام ایشان را به من بازگردان. خدایا و این دو رکعت هدیه‌ای است از جانب من به آقایم حسین بن علی (درود بر ایشان). خدایا بر محمّد و بر او درود فرست این دو رکعت نماز را از من بپذیر و بر آن دو رکعت پاداشم ده به برترین امید و آرزویم نسبت به تو و ولی‌ات، ای ولی مردم مؤمن.  ",
            "8": "سلام بر حسین بن علی مظلوم شهید، کشته‌ی اشک‌ها، گرفتار غم‌ها و غصه‌ها؛ خدایا شهادت می‌دهم او ولی تو و فرزند ولی تو و برگزیده تو و قیام‌کننده به حق تو است، او را گرامی داشتی به کرامتت و برای او به شهادت ختم کردی و او را آقایی از آقایان و پیشوایی از پیشوایان قرار دادی و به پاکی ولادت گرامی‌اش داشتی و میراث‌های پیامبران را به او اعطا نمودی و قرار دادی او را حجّت بر خلق از میان پیشوایان، پس در دعوت به خدا، برهان و حجّت را القاء کرد و در خیرخواهی کوتاهی ننمود و نثار کرد جانش را در راه تو تا بندگانت را از نادانی و سرگردانی و گمراهی نجات داد، در صورتی که بر ضدّش همدست شدند، کسانی که دنیا فریبشان داد و بهره خود را از آخرت به پایین‌ترین چیزی فروختند و خود را در هوای نفس خویش سرنگون کردند و تو را و پیامبرت را به خشم آوردند و از میان بندگانت از شکاف‌اندازان دو رو آنان‌که بارکشان گناه و سزاوار آتش دوزخ بودند اطاعت کردند، پس با آن‌ها برای تو با شکیبایی و به حساب تو جهاد کرد، بدون اینکه از دشمن رو برگرداند، برای تو سرزنش ملامت‌گران را به چیزی نگرفت تا جایی که خونش در طاعت تو ریخته شد و هتک حریمش حلال شمرده شد؛ خدایا آنان را لعنت کن، لعنتی ناگوار و سخت و عذابشان کن، عذابی دردناک.",
            "9": " سلام بر تو ای ولی خدا، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند خاتم انبیا، سلام بر تو ای فرزند فاطمه، سرور بانوان جهانیان، سلام بر تو ای فرزند امیرمؤمنان، سلام بر تو ای مظلوم شهید، پدر و مادرم به فدایت، خوشبخت زندگی کردی و مظلوم و شهید کشته شدی. ",
            "10": " سلام بر شما ای دفاع‌کنندگان از توحید خدا، سلام بر شما در برابر آنچه صبر کردید، چه نیکو سرانجامی است خانه آخرت، پدر و مادرم به فدایتان، به رستگاری رسیدید، رستگاری بس بزرگ. ",
            "11": " سلام بر تو ای بنده شایسته و صدّیق همدرد، گواهی می‌دهم که ایمان آوردی به خدا و فرزند رسول خدا را یاری نمودی و به راه خدا دعوت کردی و با جانت به فداکاری برخاستی، از جانب خدا برترین تحیت و سلام بر تو باد.",
            "12": "  پدرم و مادرم فدایت، ای یاور دین خدا، سلام بر تو ای یاور حسین صدّیق، سلام بر تو ای یاور حسین شهید، از سوی من سلام بر تو باد تا زنده‌ام و تا باقی است شب و روز. ",
            "13": "  سلام بر تو ای مولای من، سلام وداع‌کننده‌ای که او را نه کراهت است نه خستگی، اگر بازگردم از روی ملالت نیست و اگر بمانم نه از جهت بدگمانی به آنچه خدا صابران را وعده داد، ای مولای من، خدا این زیارتم را آخرین بار از زیارتم قرار ندهد و بازگشت به سویت و توقف در حرمت و بودن در مشهدت را روزی‌ام کند، آمین ای پروردگار جهانیان. ",
            "14": " سلام بر تو ای درگاه مقام، سلام بر تو ای هم‌ردیف قرآن، سلام بر تو ای حجّت بر اهل دشمنی، سلام بر تو ای کشتی نجات، سلام بر شما ای فرشتگان پروردگارم که بر گرد این حرم هستید، سلام بر تو همیشه تا زنده‌ام و شب و روز باقی است.",
            "15": "ما از خداییم و به سوی او باز می‌گردیم و جنبش و نیرویی نیست جز به خدای بزرگ. "
        },
        "tozih": {
            "1": " به سند معتبر از امام صادق(علیه‌السلام) روایت شده: هرکه در یک شب از سه شب ذیل قبر امام حسین(علیه‌السلام) را زیارت کند، گناهان گذشته و آینده‌اش آمرزیده شود: «شب عید فطر» یا «قربان» یا «نیمه شعبان»؛",
            "2": " و به روایت معتبر از حضرت موسی بن جعفر(علیهماالسلام)  روایت شده است: سه شب است که هر که در آن‌ها حضرت امام حسین(علیه‌السلام) را زیارت کند، گناهان گذشته و آینده‌اش آمرزیده می‌شود: شب نیمه شعبان و شب بیست‌وسوم ماه رمضان و شب عید فطر.",
            "3": "از امام صادق(علیه‌السلام) روایت شده: کسی که امام حسین(علیه‌السلام) را در شب نیمه شعبان و شب عید فطر و شب عرفه زیارت کند، حق‌تعالی برای او در یک سال، هزار حجّ پذیرفته و هزار عمره پذیرفته بنویسد و برای او هزار حاجت دنیا و آخرت را برآورده کند؛",
            "4": " و از امام باقر(علیه‌السلام) روایت شده: هرکه شب عرفه در زمین کربلا باشد و آنجا بماند تا زیارت روز عید قربان کند و برگردد حق‌تعالی او را از شرّ آن سال نگاه دارد.",
            "5": "بدان که علما برای این دو عید شریف، دو زیارت نقل کرده‌اند: یکی زیارتی که برای «شب‌های قدر» ذکر شده و دیگر این زیارت است که ذکر می‌شود و از کلمات ایشان ظاهر می‌گردد که زیارتی که گذشت برای روزهای عید فطر و عید قربان است و زیارتی که ذکر می‌شود برای شب‌های عید فطر و قربان؛ ",
            "6": "در هر صورت فرموده‌اند: چون در این دو شب زیارت آن حضرت را اراده کنی بر در بارگاه بایست و به جانب قبر نظر کن و برای اذن دخول بگو: ",
            "7": " پس اگر دلت خاشع شد و دیده‌ات گریان گشت، وارد شو و پای راست را بر پای چپ مقدّم بدار و چنین بگو: ",
            "8": " سپس بگو: ",
            "9": "پس وارد شو، چون به میان روضه رسیدی با حال خضوع و گریه و تضرّع، برابر قبر مطهّر بایست و بگو:  ",
            "10": "پس با دلی خاشع و چشمی گریان نزد سر مقدس بایست و بگو: ",
            "11": "پس خود را به قبر بچسبان و چنین بگو:  ",
            "12": " سپس دو رکعت نماز، نزد سر آن حضرت بخوان و چون سلام دادی بگو: ",
            "13": "پس خود را به قبر بچسبان و آن را ببوس و بگو:  ",
            "14": "بعد به جانب علی بن الحسین(علیه‌السلام) برگرد و آن جناب در طرف پای مبارک حضرت حسین(علیه‌السلام) است، آنگاه بگو: ",
            "15": "پس به جانب قبر سایر شهدا (رضوان الله علیهم) رو کن و بگو: ",
            "16": "سپس به مشهد عباس بن علی(علیه‌السلام) برو و نزد ضریح شریف آن جناب بایست و چنین بگو:",
            "17": " سپس خود را به قبر بچسبان و چنین بگو: ",
            "18": "پس نزد سَرِ آن حضرت دو رکعت نماز بخوان و دعای «اللّٰهُمَّ إِنِّی صَلَّیْتُ الی آخره» را که بالای سر حضرت امام حسین(علیه‌السلام) بعد از دو رکعت نماز زیارت خواندی، در اینجا هم بخوان.",
            "19": " آنگاه به جانب مشهد حسین(علیه‌السلام) بازگرد و آنچه خواهی نزد آن حضرت بمان، جز اینکه مستحب است آنجا را خوابگاه خود قرار ندهی و چون بخواهی آن حضرت را وداع کنی، نزد سر بایست و گریه کن و چنین بگو:",
            "20": "پس ضریح را ببوس و تمام بدنت را به آن بمال که باعث امان و حفظ است و از نزد سر آن حضرت بیرون برو، به طوری که رویت به جانب قبر باشد و تا خروج از حرم پشت به قبر مکن و در همان حال بگو: ",
            "21": "و بگو :",
            "22": "آنگاه بیرون رو؛ ",
            "23": "سید بن طاووس و محمّد بن مشهدی گفته‌اند: وقتی که این‌گونه اعمال را انجام دادی، همانند کسی هستی که خدا را در عرش زیارت کرده باشد."
        }
    }
}