{
    "151": {
        "number": 151,
        "bab": 3,
        "title": "فضیلت و ثواب زیارت امام حسین(ع) در روز عرفه",
        "arabic": {
            "1": "\n/p\n"
        },
        "farsi": {},
        "tozih": {
            "1": "از بشیر دُهّان به سند معتبر روایت شده است: که گفت خدمت امام صادق(علیه‌السلام) عرض کردم: گاه هست که حج از من فوت می‌شود و روز عرفه را نزد قبر امام می‌گذرانم. فرمود: ای بشیر کار خوبی انجام می‌دهی، ",
            "2": "هر مؤمنی که در روز غیر عید، بامعرفت به حق آن حضرت به زیارت قبر حضرتش برود، ثواب «بیست حج»  و «بیست عمره» پسندیده پذیرفته و «بیست جهاد» همراه پیامبر مرسل یا امام عادل برای او نوشته می‌شود و هرکه آن حضرت را در روز عید زیارت کند، حق‌تعالی برای او ثواب «صد حج» و «صد عمره»  و «صد جهاد» همراه با پیامبر مرسل یا امام عادل را می‌نویسد و هر که آن حضرت را در روز عرفه، بامعرفت به حق حضرتش زیارت کند، برای او ثواب «هزار حج» و «هزار عمره» پسندیده پذیرفته و «هزار جهاد» با پیامبر مرسل یا امام عادل بنویسد. ",
            "3": "به حضرت گفتم: ثواب موقف عرفات برای من کجا حاصل می‌شود؟ آن حضرت به جانب من نظر کرد، مانند کسی که خشمناک باشد و فرمود: ای بشیر، هرگاه مؤمنی در روز عرفه، به زیارت قبر امام حسین(علیه‌السلام) برود و در رود فرات غُسل کند، سپس به سوی قبر آن حضرت متوجّه شود، حق‌تعالی به هر گامی که بر می‌دارد، برای او ثواب حجّی که با همه مناسک به طور کامل انجام داده باشد می‌نویسد و چنین گمان دارم که فرمود: «و عمره»؛ ",
            "4": "و در احادیث بسیار به نهایت معتبر وارد شده است: که حق‌تعالی در روز عرفه، پیش از آنکه نظر به اهل موقف عرفات کند، ابتدا نظر رحمت به سوی زائران قبر حسین(علیه‌السلام) می‌افکند. ",
            "5": "در حدیث معتبر از رُفاعه روایت شده است: که حضرت امام صادق(علیه‌السلام) به من فرمود: امسال حج کردی؟ گفتم: فدایت شوم، مالی نداشتم که به حج روم، ولی عرفه را نزد قبر امام حسین(علیه‌السلام) گذراندم؛ فرمود: ای رُفاعه، از آنچه اهل مِنی در آن بودند، هیچ کوتاهی نکردی، اگر نه این بود که کراهت دارم مردم ترک حج کنند، هر آینه برای تو حدیثی می‌گفتم که هرگز زیارت قبر آن حضرت را ترک نکنی؛ پس ساعتی ساکت شد، بعد از آن فرمود: پدرم به من خبر داد، هر که به سوی قبر امام حسین(علیه‌السلام) بیرون رود و با تکبّر حرکت نکند، عارف به حق آن حضرت باشد، هزار فرشته از طرف راست و هزار فرشته از طرف چپ همراه او می‌شوند و برای او ثواب «هزار حج» و «هزار عمره» که با پیغمبر یا وصی پیغمبر بجا آورده باشد نوشته می‌شود."
        }
    }
}