{
    "155": {
        "number": 155,
        "bab": 3,
        "title": "فضیلت و ثواب خواندن زیارت عاشورا",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "سیف بن عُمَیره می‌گوید: به صفوان گفتم: علقمة بن محمّد، این دعا [دعای علقمه] را برای ما از حضرت امام باقر(علیه‌السلام) روایت نکرد، بلکه همان زیارت را حدیث کرد.\n\nصفوان گفت: با سید خودم امام صادق(علیه‌السلام) به این مکان وارد شدم، آن حضرت زیارت بجا آورد، مثل آنچه را که ما بجا آوردیم و دعا کرد به این دعا هنگام وداع، پس از اینکه دو رکعت نماز بجا آورد، چنان‌که ما نماز بجا آوردیم و وداع کرد، چنان‌که ما وداع کردیم.\n\nآنگاه صفوان گفت: امام صادق(علیه‌السلام) به من فرمود: بر این زیارت مواظبت کن و این دعا را بخوان و به آن زیارت کن، به درستی که من بر خدا ضامنم، برای هرکه زیارت کند به این زیارت و دعا کند به این دعا، از نزدیک یا دور، به اینکه زیارتش پذیرفته و سعی‌اش پسندیده باشد و سلامش به آن حضرت برسد و آن سلام از آن جناب پوشیده نماند و حاجت او از جانب خدای‌ تعالی روا شود، به هر مرتبه که خواهد برسد و او را ناامید باز نگرداند.\n\nای صفوان این زیارت را به این ضمان یافتم، از پدرم و پدرم از پدرش علی بن الحسین(علیه‌السلام) به همین ضمان و او از حسین(علیه‌السلام) به همین ضمان و حسین(علیه‌السلام) از برادرش حسن(علیه‌السلام) به همین ضمان و حسن(علیه‌السلام) از پدرش امیرمؤمنان(علیه‌السلام) با همین ضمان و امیرمؤمنان(علیه‌السلام) از رسول خدا(صلی‌الله‌علیه‌وآله) با همین ضمان و رسول خدا(صلی‌الله‌علیه‌وآله) از جبراییل با همین ضمان و جبراییل از خدای تعالی با همین ضمان.\n\nبه تحقیق خدای عزّوجل به ذات مقدّس خود سوگند یاد کرده که هرکه حسین(علیه‌السلام) را به این زیارت، زیارت کند از نزدیک یا دور و دعا کند به این دعا، زیارت او را قبول می‌کنم و خواهش او را می‌پذیرم هر اندازه که باشد و خواسته‌اش را عنایت می‌کنم و از حضرت من، با ناامیدی و خسارت باز نگردد و با خوشحالی بازش گردانم، به برآوردن حاجت و رسیدن به بهشت و آزادی از دوزخ و شفاعت او را در حقّ هرکس که شفاعت کند می‌پذیرم، حضرت فرمود: جز دشمن ما اهل‌بیت که شفاعت در حق او قبول نشود.\n\nحق‌تعالی به این واقعیت بر ذات اقدسش سوگند خورده و ما را گواه گرفته بر آنچه ملائکه ملکوت به آن گواهی دادند؛ پس جبرائیل گفت: یا رسول‌الله خدا مرا به‌سوی تو فرستاده، برای سُرور و بشارت تو و شادی و بشارت علی و فاطمه و حسن و حسین و امامان از اولاد تو تا روز قیامت، مستمر و پاینده باد شادمانی تو و علی و فاطمه و حسن و حسین و امامان(علیهم‌السلام) و شیعه شما تا روز رستاخیز.\n\nآنگاه صفوان گفت: امام صادق(علیه‌السلام) به من فرمود: هرگاه برایت به‌سوی خدای عزَّوجل حاجتی روی داد، زیارت کن به این زیارت از هر مکانی که بودی و این دعا را بخوان و حاجتت را از پروردگار خود بخواه که از جانب خدا برآورده می‌شود و خدا وعده خود را به رسول خدا خلاف نخواهد فرمود، به جود و امتنانش و الحمدلله."

        }
    }
}