{
    "157": {
        "number": 157,
        "bab": 3,
        "title": "زیارت عاشورای غیر معروف",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "  سلام بر تو ای فرزند رسول خدا، سلام بر او ای فرزند مژده‌دهنده و بیم‌دهنده و فرزند آقای جانشینان، سلام بر تو ای فرزند فاطمه سرور بانوان جهانیان، سلام بر تو ای منتخب خدا و فرزند منتخبش، سلام بر تو ای خون خدا و فرزند خون خدا، سلام بر تو ای تنهای مظلوم، سلام بر تو ای پیشوای هدایتگر پاک و بر جان‌هایی که به درگاهت فرود آمدند و در جوارت اقامت کردند و وارد شدند همراه زیارت‌کنندگانت، از سوی من سلام بر تو تا هستم و تا شب و روز هست ",
            "2": " به راستی که مصیبت به تو بزرگ شد و در میان مؤمنان و مسلمانان و همه اهل آسمان‌ها و زمین‌ها عظیم گشت، پس ما از خداییم و به‌سوی او باز می‌گردیم درودها و برکات و تحیات خدا بر تو ای اباعبدالله الحسین و بر پدران پاک و نجیبت و بر نسل‌های راهنما و رهیافته شما؛ ",
            "3": " خدا لعنت کند امّتی را که از یاری‌ات دریغ کردند و نصرت و کمک به تو را رها نمودند و خدا لعنت کند امّتی را که بنیان ستم بر شما را بنا نهادند و زمینه بی‌عدالتی بر شما را آماده کردند و برای آزار و ظلم به شما، راه را باز کردند و این ظلم و جور را در شهرهای شما و شیعیانتان جاری ساختند، به سوی خدا و شما ای آقایان و سرپرستانم، بیزار شدم از اینان و شیعیان و پیروانشان،",
            "4": " از خدا ای سرپرستانم که گرامی داشت مقامتان را و شرافت داد منزلت و شأنتان را، درخواست می‌کنم که مرا به ولایت و اقتدای به شما و برائت از دشمنانتان گرامی بدارد و از خدای نیکوکار مهربان می‌خواهم که دوستی شما را روزی من کند و به طلب خونخواهی شما همراه امام مورد انتظار هدایتگر از خاندان محمّد موفّق نماید و اینکه در دنیا و آخرت مرا با شما همراه کند و به مقام پسندیده‌ای که برای شما نزد خداست برساند؛  ",
            "5": " و از خدای عزّوجل درخواست می‌کنم، به حق شما و به شأنی که برای شما قرار داده که عطا کند به من به خاطر مصیبت‌زدگی‌ام به شما، برترین چیزی را که به مصیبت‌زده‌ای به خاطر مصیبتش عطا کرد و ما از خداییم و به سوی او باز می‌گردیم، وای از مصیبتی که چه دردناک و سخت بود، برای دل‌های مؤمنان و مسلمانان، پس ما از خداییم و به سوی او باز می‌گردیم.",
            "6": "  خدایا بر محمّد و خاندان محمّد درود فرست و مرا در این حالت از آنانی قرار ده که از جانب تو به آن‌ها درودها و رحمت و آمرزش می‌رسد و مرا در دنیا و آخرت در پیش خود آبرومند و از مقرّبان بدار، زیرا من به محمّد و خاندان محمّد (درود تو بر او و همه ایشان) به تو تقرّب می‌جوییم. خدایا من متوسّل و متوجّه می‌شوم، به برگزیده از خلقت و منتخب از آفریدگانت محمّد و علی و پاکان از فرزندان آن دو بزرگوار؛ ",
            "7": " خدایا بر محمّد و خاندان محمّد درود فرست و زندگی مرا زندگی (آمیخته به عشق) آنان و مردن مرا مردن (با شیفتگی به) آنان قرار ده و در دنیا و آخرت بین من و آنان جدایی مینداز که تو شنونده دعایی، خدایا امروز روزی است که انتقام در آن تازه می‌شود و لعنت فرود می‌آید در آن بر لعنت‌شدگان یزید و خاندان یزید و بر خاندان زیاد و عمر بن سعد و شمر، ",
            "8": "خدایا آنان را لعنت کن و لعنت کن کسی که به گفتار و کردارشان راضی شد، از آغاز تا پایان لعنتی بسیار و آنان را در آتش سوزانت وارد کن و در دوزخ جایشان ده، دوزخی که بد جایگاهی است و دوزخ را واجب گردان بر آنان و هرکه با آنان همکاری کرد و با آنان هم‌پیمان شد و به آنان مساعدت نمود و به کردارشان راضی شد و باز کن بر روی ایشان و بر آنان و بر هر که به این حادثه راضی شد لعنت‌هایت را که به آن لعنت کردی هر ستمکار و هر غاصب و هر منکر و هر کافر و هر مشرک و هر شیطان رانده شده و هر گردنکش لجبازی را، خدایا یزید و خاندانش و فرزندان مروان همه را لعنت کن؛  ",
            "9": "خدایا دوچندان کن غضب و خشم و عذاب و انتقامت را بر اول ستمگری که به اهل‌بیت پیامبرت ستم کرد، خدایا تمام ستم‌کنندگان بر آن‌ها را لعنت کن و از آنان انتقام بگیر، زیرا تو صاحب انتقام از تبهکاران هستی، خدایا و لعنت کن اولین ستمکاری را که به خاندان محمّد ستم کرد و لعنت کن ارواح و شهرها و گورهایشان را و خدایا لعنت کن جمعیتی را که به کارزار با حسین فرزند دختر پیامبرت فرود آمدند و با او جنگیدند و یاران و یاوران و کمک‌کاران و دوستان و شیعیان و دوستداران اهل‌بیت و فرزندانش را کشتند و خدایا لعنت کن کسانی را که مالش را غارت کردند و حریمش را ربودند و سخن و گفتارش را نشنیدند و خدایا لعنت کن هرکه این حادثه به او رسید و به آن راضی شد از گذشتگان و آیندگان و همه خلایق تا روز قیامت؛ ",
            "10": " سلام بر تو ای اباعبدالله الحسین و بر آنان‌که با تو همراهی کردند و یاری‌ات نمودند و با جانشان با تو به مواسات برخاستند و جانشان را در دفاع از تو بخشیدند، سلام بر تو ای مولایم و بر آنان و بر روح تو و بر ارواحشان و بر خاک تو و بر خاکشان،",
            "11": " خدایا رحمت و رضوان و راحت و ریحان به آنان عطا کن، سلام بر تو ای مولایم ای اباعبدالله، ای فرزند خاتم پیامبران و ای فرزند سرور جانشینان و از فرزند سرور بانوان جهانیان، سلام بر تو ای شهید، ای فرزند شهید؛ خدایا در این ساعت و در این روز و در این وقت و هر وقت از جانب من تحیت و سلام به او برسان؛ ",
            "12": " سلام بر تو ای فرزند سرور جهانیان و بر کشته‌شدگان به همراه تو، سلامی پیوسته تا شب و روز پیوسته است، سلام بر حسین بن علی شهید، سلام بر علی بن حسین شهید، سلام بر عباس فرزند شهید امیرمؤمنان، سلام بر شهیدان از فرزندان امیرمؤمنان، سلام بر شهیدان از فرزندان جعفر و عقیل، سلام بر هر شهید گشته از مؤمنان؛ ",
            "13": " خدایا بر محمّد و خاندان محمّد درود فرست و به آنان از جانب من تحیت و سلام برسان. سلام بر تو ای رسول خدا و سلام و رحمت و برکات خدا بر تو باد، خدایا پاداشت را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو ای اباالحسن ای امیر مؤمنان و سلام و رحمت و برکات خدا بر تو باد، خدا پاداشت را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو فاطمه دختر رسول پروردگار جهانیان، سلام و رحمت و برکات خدا بر تو باد؛",
            "14": " خدا پاداشت را در مصیبت فرزندت حسین نیکو گرداند، سلام بر تو ای ابا محمّد ای حسن و سلام و رحمت و برکات خدا بر تو باد، خدا پاداشت را در مصیبت برادرت حسین نیکو گرداند، سلام بر ارواح مردان و زنان با ایمان زنده‌ها و مرده‌هایشان، سلام و رحمت خدا و برکات خدا بر آنان باد، خدا پاداش آنان را در مصیبت مولایشان حسین نیکو گرداند، خدایا قرار ده ما را از خواستاران خونخواهی او به همراه امام دادگر که اسلام و اهلش را به او عزیز گردانی، ای پروردگار جهانیان. ",
            "15": "  خدایا تو را سپاس بر همه آنچه از امر عظیم نازل شد و تو را سپاس بر هر امری و به سوی توست شکایت در امور بس مهم بزرگ که به برگزیدگان و اولیایت اصابت کرد و این به خاطر کرامت و فضل بسیاری است که بر آنان واجب کرده‌ای. ",
            "16": " خدایا بر محمّد و خاندان محمّد درود فرست و شفاعت حسین (درود بر او) را نصیب من کن، روز ورود به قیامت و مقام مشهود و حوض وارد شده و برایم نزد خود قدم صدق قرار ده با حسین و یاران حسین (درود بر ایشان) آنان‌که با وجودشان با او مواسات نمودند و جانشان را در برابر او بخشیدند و همراه او با دشمنانت جهاد نمودند، به خاطر به دست آوردن خشنودی‌ات و امید به تو، تصدیق به وعده‌ات و ترس از تهدیدت، زیرا که تو لطف کننده‌ای به هر که بخواهی، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": " این زیارت، با «زیارت معروف» متداول در اجر و ثواب همسان است و مشقّت گفتن صد مرتبه لعن و صد مرتبه سلام را ندارد.",
            "2": "کیفیت آن چنان‌که در کتاب «مزار قدیم» نقل‌شده - بدون ذکر شرحِ آن - چنین است:\r\nهرکس دوست دارد آن حضرت را از شهرهای دور یا نزدیک زیارت کند، غسل نماید و به صحرا یا بام خانه خود رود، آنگاه دو رکعت نماز بجا آورد و در آن سوره «توحید» را بخواند، چون سلام داد، به سوی آن حضرت به سلام اشاره کند و به این سلام و اشاره و نیت، متوجّه شود به آن جهتی که ابوعبدالله الحسین(علیه‌السلام) در آن است، یعنی رو به کربلای معلّی کند، آنگاه با خشوع و استکانت بگوید: ",
            "3": "بعد به سجده رو و بگو: "
        }
    }
}