{
    "158": {
        "number": 158,
        "bab": 3,
        "title": "هشتم: زیارت اربعین امام حسین(ع)",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": " سلام بر ولی خدا و حبیبش، سلام بر دوست خدا و نجیبش، سلام بر بنده برگزیده خدا و فرزند برگزیده‌اش، سلام بر حسین مظلوم شهید، سلام بر آن دچار گرفتاری‌ها و کشته اشک‌ها، ",
            "2": " خدایا من گواهی می‌دهم که حسین ولی تو و فرزند ولی تو و برگزیده تو و فرزند برگزیده توست، حسینی که به کرامتت رسیده، او را به شهادت گرامی داشتی و به خوشبختی اختصاصش دادی و به پاکی ولادت برگزیدی و او را آقایی از آقایان و پیشروی از پیشرویان و مدافعی از مدافعان حق قرار دادی و میراث‌های پیامبران را به او عطا فرمودی و او را از میان جانشینان، حجّت بر بندگانت قرار دادی و در دعوتش جای عذری باقی نگذاشت و از خیرخواهی دریغ نورزید",
            "3": " و جانش را در راه تو بذل کرد تا بندگانت را از جهالت و سرگردانی گمراهی برهاند، درحالی‌که بر علیه او به کمک هم برخاستند، کسانی که دنیا مغرورشان کرد و بهره واقعی خود را به فرومایه‌تر و پست‌تر چیز فروختند و آخرتشان را به کمترین بها به گردونه فروش گذاشتند، تکبّر کردند و خود را در دامن هوای نفس انداختند، تو را و پیامبرت را به خشم آوردند و اطاعت کردند از میان بندگانت، اهل شکاف‌افکنی و نفاق و بارکشان گناهان سنگین و سزاواران آتش را، پس با آنان درباره تو صابرانه و به حساب تو جهاد کرد تا در طاعت تو خونش ریخته شد و حریمش مباح گشت؛ خدایا آنان را لعنت کن لعنتی سنگین و عذابشان کن عذابی دردناک،  ",
            "4": " سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند سرور جانشینان، شهادت می‌دهم که تو امین خدا و فرزند امین اویی، خوشبخت زیستی و ستوده درگذشتی و از دنیا رفتی گم‌گشته و مظلوم و شهید، گواهی می‌دهم که خدا وفاکننده است آنچه را به تو وعده داده و نابودکننده کسانی را که از یاری‌ات دریغ ورزیدند و عذاب کننده کسانی را که تو را کشتند و گواهی می‌دهم که تو به عهد خدا وفا کردی و در راهش به جهاد برخاستی تا مرگت فرا رسید، پس خدا لعنت کند کسانی را که تو را کشتند و به تو ستم کردند و این جریان را شنیدند و به آن خشنود شدند؛ ",
            "5": " خدای من تو را شاهد می‌گیرم که من دوستم با آنان‌که او را دوست دارند و دشمنم با آنان‌که با او دشمن‌اند، پدر و مادرم فدایت ای فرزند رسول خدا، گواهی می‌دهم که تو در صلب‌های بلندمرتبه و رحم‌های پاک نوری بودی، جاهلیت با ناپاکی‌هایش تو را آلوده نکرد و از جامه‌های تیره و تارش به تو نپوشاند و گواهی می‌دهم که تو از ستون‌های دین و پایه‌های مسلمانان و پناهگاه مردم مؤمنی و گواهی می‌دهم که پیشوای نیکوکار، با تقوا، راضی به مقدرات حق، پاکیزه، هدایت کننده و هدایت شده‌ای",
            "6": " و گواهی می‌دهم که امامان از فرزندانت، اصل تقوا و نشانه‌های هدایت و دستگیره محکم و حجّت بر اهل دنیا هستند و گواهی می‌دهم که من به یقین مؤمن به شمایم و به بازگشتتان یقین دارم، بر اساس قوانین دینم و عواقب عملم و قلبم با قلبتان در صلح و کارم پیرو کارتان و یاری‌ام برای شما آماده است تا خدا به شما اجازه دهد، پس با شمایم نه با دشمنانتان، درودهای خدا بر شما و بر ارواح و پیکرهایتان و بر حاضر و غایبتان و بر ظاهر و باطنتان، آمین ای پروردگار جهانیان. "
        },
        "tozih": {
            "1": " اربعین سیدالشهدا(علیه‌السلام) مصادف با روز بیستم صفر است؛ ",
            "2": " شیخ طوسی در کتاب «تهذیب» و «مصباح» از حضرت حسن عسگری(علیه‌السلام) روایت کرده: نشانه‌های مؤمن «پنج» چیز است: «پنجاه‌ویک» رکعت نماز گذاردن که مراد «هفده» رکعت واجب و «سی‌وچهار» رکعت نافله [مستحب] در هر شب و روز است و زیارت اربعین و انگشتر به دست راست نمودن و پیشانی را در سجده بر خاک نهادن و بلند گفتن «بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحیِمِ».",
            "3": "کیفیت زیارت حضرت امام حسین(علیه‌السلام) در روز اربعین به دو صورت رسیده:\n",
            "4": "پس دو رکعت نماز می‌خوانی و به آنچه می‌خواهی دعا می‌کنی و برمی‌گردی. ",
            "5": "زیارتی است که از جابر روایت شده و کیفیت آن‌چنان است که از عطا [ظاهراً همان عطیه عوفی کوفی، همسفر جابر در اربعین برای زیارت حضرت امام حسین(علیه‌السلام) است] نقل‌شده:",
            "6": "در روز بیستم ماه صفر با جابر بن عبدالله انصاری بودم، چون به غاضریه رسیدیم، در آب فرات غسل کرد و پیراهن پاکیزه‌ای که با خود داشت پوشیده، آنگاه به من گفت: آیا از بوی خوش چیزی با تو هست ای عطا؟ گفتم: سُعد با من هست، قدری از آن گرفت و بر سر و بدن پاشید و پابرهنه روانه شد تا نزد سر مبارک امام حسین(علیه‌السلام) ایستاد و «سه مرتبه» «اللّٰهُ أَکْبَرُ» گفت.",
            "7": " پس افتاد و بیهوش شد؛ چون به هوش آمد شنیدم می‌گفت: «السَّلامُ عَلَیْکُمْ یَا آلَ اللّٰهِ..» که درست همان زیارت نیمه رجب است که قبلاً ذکر کردیم و با آن جز در چند کلمه تفاوت ندارد که آن هم احتمالاً ناشی از اختلاف نسخه‌هاست، چنان‌که شیخ مرحوم احتمال داده است. در هر صورت اگر کسی بخواهد آن را هم بخواند، به «زیارت نیمه رجب» رجوع کند و همان را بخواند. "
        }
    }
}