{
    "160": {
        "number": 160,
        "bab": 3,
        "title": "بهترین اوقات و زمان‌ها برای زیارت امام حسین(ع)",
        "arabic": {

            "1": ""
        },
        "farsi": {

            "1": ""
        },
        "tozih": {
            "1": "مؤلف گوید: زیارت امام حسین(علیه‌السلام) در [همه] اوقات شریفه و شب‌ها و روزهای متبرکه، به غیر «این اوقات که ذکر شد» نیز افضل است، به‌ویژه اوقاتی که به آن حضرت نسبتی داشته باشد، مانند «روز مباهله» و روز نزول «هَل اتی» و «روز ولادت آن حضرت» و نیز «شب‌های جمعه».\n\nاز روایتی استفاده می‌شود که حق‌تعالی در هر شب جمعه نظر لطفی بر آن حضرت می‌نماید و همه پیامبران و اوصیای ایشان را به زیارت حضرتش می‌فرستد.\n\nابن قولَوَیه از امام صادق(علیه‌السلام) روایت کرده: هرکه قبر امام حسین(علیه‌السلام) را در هر جمعه زیارت کند، البته آمرزیده می‌شود و از دنیا با حالت حسرت بیرون نرود و مسکنش در بهشت با امام حسین(علیه‌السلام) باشد.\n\nدر خبر اَعمَش آمده: همسایه او برایش گفت: در خواب دیدم رقعه‌هایی از آسمان فرو می‌ریزد که در آن‌ها برای هرکه امام حسین(علیه‌السلام) را در شب جمعه زیارت کند امان نوشته‌اند و بعد از این در اعمال کاظمَین در ضمن «حکایت حاج علی بغدادی» به این مطلب اشاره خواهد شد.\n\nدر غیر این اوقات از اوقات شریفه دیگر نیز خوب است آن حضرت زیارت شود.\n\nروایت شده از امام صادق(علیه‌السلام) پرسیدند: آیا برای زیارت امام حسین(علیه‌السلام) زمان خاصی است که بهتر از زمان‌های دیگر باشد؟ فرمود: آن حضرت را در هروقت و هر زمان زیارت کنید که در زیارت آن حضرت خیر مقرّری است، هرکه آن را بیشتر به عمل آورد، خیر بیشتری خواهد یافت و هرکه کمتر انجام دهد، خیر کمتری به دست می‌آورد و در زیارت کردن آن حضرت در اوقات شریفه بکوشید که اعمال صالحه در آن اوقات ثوابش دو چندان است و در آن اوقات شریفه فرشتگان الهی برای زیارت آن حضرت از آسمان نازل می‌شوند الخ؛\n\nو برای خصوص این اوقاتِ یاد شده زیارت منقولی یافت نشده، تنها برای «روز سوم شعبان» که روز ولادت حضرت امام حسین(علیه‌السلام) است، دعایی از ناحیه مبارکه بیرون آمده که باید آن را خواند و ما آن را در ضمن اعمال ماه شعبان ذکر کردیم."


        }
    }
}