{
    "162": {
        "number": 162,
        "bab": 3,
        "title": "فضیلت و ثواب زیارت امام حسین(ع) از راه دور",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {

            "1": " بدان که زیارت آن حضرت در غیر کربلا، از شهرهای دور فضیلت زیادی دارد و ما در اینجا به ذکر دو روایت که در کتاب‌های «کافی»، «تهذیب» و «من لا یحضرها الفقیه» است قناعت می‌کنیم.\n\n«روایت اوّل»: ابن ابی عُمَیر از هشام روایت کرده امام صادق(علیه‌السلام) فرمود: هرگاه راه یکی از شما دور و از خانه‌اش تا قبور ما مسافت زیادی باشد، به پشت بام بلندتر منزل خود بالا رود و دو رکعت نماز بجا آورد و به سلام کردن به سوی قبرهای ما اشاره کند، به درستی که آن نماز و سلام به ما می‌رسد.\n\n«روایت دوم»: از حنّان بن سدیر از پدرش نقل‌شده امام صادق(علیه‌السلام) به من فرمود: ای سدیر آیا هر روز قبر حسین(علیه‌السلام) را زیارت می‌کنی؟ عرض کردم: فدایت شوم نه؛ فرمود: شما جفا کارید، آیا در هر جمعه او را زیارت می‌کنید؟ گفتم: نه؛ فرمود: آیا در هر ماهی زیارت می‌کنید؟ گفتم: نه؛ فرمود: آیا در هر سالی زیارت می‌کنید؟ گفتم: گاهی از سال‌ها شده که زیارت کرده‌ام، فرمود: ای سدیر شما به امام حسین(علیه‌السلام) چه جفاکارید!\n\nآیا نمی‌دانید که حق‌تعالی دو هزارهزار فرشته [در کتاب «تهذیب» و «فقیه» هزارهزار فرشته آمده است] ژولیده‌موی و غبارآلود گمارده تا بر آن حضرت گریه کنند و زیارت نمایند که هرگز سست نمی‌شوند و برای تو ای سدیر چه می‌شود که زیارت کنی قبر امام حسین(علیه‌السلام) را در هر جمعه «پنج مرتبه» و در هر روزی «یک مرتبه»؟\n\nگفتم: فدایت شوم بین ما و او فاصله بسیاری است، فرمود: به بام خانه‌ات بالا رو و سپس به راست و چپ نظر کن، آنگاه سر خود را به سوی آسمان بردار، سپس قصد کن جانب قبر آن حضرت را و بگو: «السَّلامُ عَلَیْکَ یَا أَبا عَبْدِاللّٰهِ، السَّلامُ عَلَیْکَ وَ رَحْمَةُ اللّٰهِ وَ بَرَکاتُهُ» به خاطر این عمل زیارتی برای تو نوشته می‌شود، و آن زیارت حجّ و عمره است. سدیر گفت: بسا شد که این را در ماه بیش از بیست مرتبه بجا آوردم.\n\nو در آغاز «زیارت اوّل» از زیارت مطلقه مطلبی که مناسب این مقام بود گذشت، مراجعه کنید. "
        }
    }
}