{
    "163": {
        "number": 163,
        "bab": 3,
        "title": "فوائد و فضیلت‌های بی‌نظیر تربت امام حسین(ع) و آداب استفاده از آن",
        "arabic": {
            "1": " اللّٰهُمَّ بِحَقِّ هٰذِهِ التُّرْبَةِ ، وَبِحَقِّ مَنْ حَلَّ بِها وَثَوىٰ فِيها ، وَبِحَقِّ جَدِّهِ وَأَبِيهِ وَأُمِّهِ وَأَخِيهِ وَالْأَئِمَّةِ مِنْ وُلْدِهِ ، وَبِحَقِّ الْمَلائِكَةِ الْحافِّينَ بِهِ إِلّا جَعَلْتَها شِفاءً مِنْ كُلِّ داءٍ ، وَبُرْءاً مِنْ كُلِّ مَرَضٍ ، وَنَجاةً مِنْ كُلِّ آفَةٍ ، وَحِرْزاً مِمَّا أَخافُ وَأَحْذَرُ. ",
            "2": " بِسْمِ اللّٰهِ وَبِاللّٰهِ. اللّٰهُمَّ اجْعَلْهُ رِزْقاً واسِعاً ، وَعِلْماً نَافِعاً ، وَشِفاءً مِنْ كُلِّ داءٍ ، إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ. ",
            "3": " أَصْبَحْتُ اللّٰهُمَّ مُعْتَصِماً بِذِمامِكَ وَجِوَارِكَ الْمَنِيعِ الَّذِي لَايُطاوَلُ وَلَا يُحاوَلُ مِنْ شَرِّ كُلِّ غَاشِمٍ وَطَارِقٍ مِنْ سائِرِ مَنْ خَلَقْتَ وَمَا خَلَقْتَ مِنْ خَلْقِكَ الصَّامِتِ وَالنَّاطِقِ فِي جُنَّةٍ مِنْ كُلِّ مَخُوفٍ بِلِباسٍ سابِغَةٍ حَصِينَةٍ وَهِيَ وِلاءُ أَهْلِ بَيْتِ نَبِيِّكَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ مُحْتَجِزاً مِنْ كُلِّ قاصِدٍ لِي إِلَىٰ أَذِيَّةٍ بِجِدارٍ حَصِينٍ الْإِخْلاصِ فِي الاِعْتِرافِ بِحَقِّهِمْ ، وَالتَّمَسُّكِ بِحَبْلِهِمْ جَمِيعاً ، مُوقِناً أَنَّ الْحَقَّ لَهُمْ وَمَعَهُمْ وَمِنْهُمْ وَفِيهِمْ وَبِهِمْ ، أُوَالِي مَنْ والَوْا ، وَأُعَادِي مَنْ عادَوْا ، وَأُجانِبُ مَنْ جانَبُوا ، فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ ، وَأَعِذْنِي اللّٰهُمَّ بِهِمْ مِنْ شَرِّ كُلِّ مَا أَتَّقِيهِ ، يَا عَظِيمُ حَجَزْتُ الْأَعادِيَ عنِّي بِبَدِيعِ السَّماوَاتِ وَالْأَرْضِ ، إِنَّا جَعَلْنا مِنْ بَيْنِ أَيْدِيهِمْ سَدّاً وَمِنْ خَلْفِهِمْ سَدّاً فَأَغْشَيْناهُمْ فَهُمْ لَايُبْصِرُونَ. ",
            "4": " اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ هٰذِهِ التُّرْبَةِ الْمُبَارَكَةِ ، وَبِحَقِّ صَاحِبِها ، وَبِحَقِّ جَدِّهِ ، وَبِحَقِّ أَبِيهِ، وَبِحَقِّ أُمِّهِ ، وَبِحَقِّ أَخِيهِ ، وَبِحَقِّ وُلْدِهِ الطَّاهِرِينَ ، اجْعَلْها شِفاءً مِنْ كُلِّ دَاءٍ ، وَأَمَاناً مِنْ كُلِّ خَوْفٍ ، وَحِفْظاً مِنْ كُلِّ سُوءٍ. ",
            "5": " اللَّهُمَّ اجْعَلْهُ رِزْقاً وَاسِعاً ، وَعِلْماً نَافِعاً ، وَشِفَاءً مِنْ كُلِّ دَاءٍ وسُقْمٍ. ",
            "6": ""
        },
        "farsi": {
            "1": "خدایا به حق این تربت و به حق آن‌که در آن فرود آمد و در آن دفن شد و به حق جدّ و پدر و مادر و برادرش و امامان از فرزندانش و به حق ملائکه‌ی در برگیرنده‌اش، از تو می‌خواهم که آن تربت را شفای از هر درد و بهبود از هر بیماری و نجات از هر آفت و پناه از آنچه می‌ترسم و حذر می‌کنم قرار دهی. ",
            "2": "به نام خدا و به خدا، خدایا آن را روزی فراخ و دانش سودمند و شفا از هر درد قرار بده، به درستی که تو بر هر چیز توانایی.",
            "3": " صبح کردم خدایا چنگ‌زنان به پیمان و جوار محکمت که مورد دستبرد واقع نگردد و از دست قدرتت گرفته نشود، از شرّ هر زورگو شبیخون‌زننده در شب، از همه آنان‌که آفریدی و آنچه آفریدی از مخلوقاتت، خاموش و گویا، در سپری محکم از هر موجود ترسناک، با پوششی سرشار و قلعه‌دار و آن سپر ولایت اهل‌بیت پیامبرت محمّد (درود خدا بر او و خاندانش) است درحالی‌که نگاهدار خود هستم از هرکه قصد آزارم را دارد، با دیوار محکم اخلاص، در اعتراف به حقّشان و چنگ‌زدن به رشته ولایت تمامی آنان، درحالی‌که یقین دارم که حق برای آنان و با آنان و از سوی آنان و در میان آنان و به واسطه آنان است. دوست دارم کسی را که آنان دوست دارند و دشمن دارم کسی را که آنان دشمن دارند و کناره‌گیری می‌کنم از هرکه آن‌ها از او کناره گرفتند، پس بر محمّد و خاندانش درود فرست و مرا نگهدار، خدایا به حق ایشان از شرّ هر چه از آن می‌پرهیزم، ای بزرگ دور ساختم دشمنانم را از خود به وسیله پدیدآورنده آسمان‌ها و زمین، ما از پیش روی ایشان و پشت سرشان سدی قرار دادیم پس ایشان نمی‌بینند. ",
            "4": "خدایا از تو می‌خواهم به حق این تربت مبارک و به حق صاحبش و به حق جدّ و پدر و مادر و برادرش و به حق فرزندان پاکش، آن را شفایی از هر درد و ایمنی از هر بیم و نگهدار از هر بدی قرار ده. ",
            "5": " خدایا آن را روزی فراخ و دانش سودمند و شفای از هر درد و بیماری قرار ده.",
            "6": ""
        },
        "tozih": {
            "1": " بدان که روایات بسیاری وارد شده که در تربت آن حضرت شفای هر درد و بیماری است به‌جز مرگ و امان است از هر بلا و باعث ایمنی است از هر خوف و بیم و اخبار در این باب متواتر [یعنی از طرق بسیاری نقل‌شده] است و معجزاتی که به سبب این تربت مقدّسه ظاهر گردیده بیشتر از آن است که به ذکر آید\n\nمن در کتاب «الفوائد الرضویه» که در تراجم علمای امامیه است، در احوال سید محدّث متبحّر آقا سید نعمت الله جزایری(ره) نوشتم: که آن سید جلیل‌القدر در تحصیل علم زحمت بسیار کشیده و سختی و رنج فراوان برده است و حتی در اوایل تحصیل چون قادر به تهیه چراغ نبوده، در روشنی ماه مطالعه می‌کرده، لاجرم از کثرت مطالعه در پرتو نور مهتاب و بسیار نوشتن، چشمانش ضعیف شده بود، بنابراین برای روشنی چشم خود، به تربت مقدّسه حضرت سید الشهداء و تربت‌های سایر مراقد شریفه ائمه عراق اکتحال می‌کرد [مانند سُرمه به چشم می‌کشید] و به برکت آن تربت‌ها چشمانش روشن می‌شد؛\n\nو برای اینکه مبادا اهالی زمان ما به واسطه معاشرت با کفّار و افراد بی‌دین، این واقعیت را عجیب بشمارند، نگاشتم: همانا کمال‌الدین دمیری در کتاب «حیات الحیوان» نقل کرده: افعی هرگاه از عمرش هزار سال بگذرد، چشمانش کور می‌شود، حق‌تعالی به او الهام کرده است که برای رفع کوری خود، چشمانش را به رازیانه تر (نمناک) بمالد، او هم با چشم کور از بیابان به قصد باغ‌ها و محل‌هایی که در آنجا رازیانه باشد بیرون می‌آید، گرچه مسافتی طولانی در بین باشد تا خود را به آن گیاه رسانده و چشم خویش را بر آن بمالد و روشنی چشمش بازگردد و این مطلب را زمخشری و غیر او نیز نقل کرده‌اند.\n\nپس هرگاه حق‌تعالی در گیاه‌ تری این خاصیت را قرار داده باشد که مار کور به آن پی ببرد و بهره خود را از آن بگیرد، چه جای تعجّب و شگفتی دارد که خدا در تربت پسر پیامبر(صلى‌اللّه‌علیه‌و‌آله) که خود و عترتش در راه خدا کشته شدند، شفایی از همه امراض و فوائد و برکاتی قرار داده باشد که شیعیان و محبّان از آن بهره‌ها ببرند.\n\nما در این مقام به ذکر چند خبر اکتفا می‌کنیم:\n\nاوّل:\nروایت شده حوریان بهشت، چون یکی از ملائکه را می‌بینند که برای کاری به زمین می‌آید، از او التماس می‌کنند که برای ما تسبیح و تربت قبر امام حسین(علیه‌السلام) را به عنوان هدیه بیاور.\n\nدوم:\nبه سند معتبر روایت شده است: که شخصی گفت: حضرت رضا(علیه‌السلام) برای من از خراسان بسته‌ای متاع فرستاد، چون گشودم در میان آن خاکی بود، از کسی که آورده بود پرسیدم: این خاک چیست؟ گفت: خاک قبر امام حسین(علیه‌السلام) است و امام رضا(علیه‌السلام) هرگز از جامه و غیر جامه چیزی به جایی نمی‌فرستد مگر آنکه این خاک را در میانش می‌گذارد و می‌فرماید: این به اذن و مشیت خدا، امان از بلاهاست.\n\nسوم:\nروایت شده: عبدالله بن ابی‌یعفور خدمت امام صادق(علیه‌السلام) عرض کرد: شخصی از خاک قبر امام حسین(علیه‌السلام) برمی‌دارد و بهره‌مند می‌شود و دیگری برمی‌دارد و سودی نمی‌برد، فرمود: نه، والله هرکه بردارد و اعتقاد داشته باشد که به او سود می‌بخشد، البته سود می‌برد.\n\nچهارم:\nاز ابوحمزه ثمالی روایت شده: به حضرت امام صادق(علیه‌السلام) عرض کردم: می‌بینم اصحاب ما، خاک قبر امام حسین(علیه‌السلام) را می‌گیرند و از آن طلب شفا می‌کنند، آیا در آن شفایی هست؟\n\nفرمود: می‌توان طلب شفا کرد از خاکی که از فاصله میان قبر تا چهار میل بردارند و همچنین است خاک قبر جدّم رسول خدا(صلی‌الله‌علیه‌وآله) و قبر امام حسن(علیه‌السلام) و امام زین‌العابدین(علیه‌السلام) و امام محمّد باقر(علیه‌السلام)، پس بگیر از آن خاک که شفای هر درد است و سپری است برای دفع هرچه از آن می‌ترسی و هیچ‌چیز از چیزهایی که از آن طلب شفا می‌کنند با آن برابری نمی‌کند به غیر از دعا و چیزی که آن را فاسد می‌کند آن است که در ظرف‌ها و جاهای بد می‌گذارند و آن‌ها که با آن معالجه می‌کنند، یقینشان کم است. هرکه یقین داشته باشد که این تربت برای او شفاست، هرگاه با آن معالجه کند، برایش کافی است و محتاج به دوای دیگر نخواهد شد؛\n\nو آن تربت را شیاطین و کافران از جنّیان که خود را بر آن می‌مالند فاسد می‌گردانند و نیز هرچیز را که آن تربت از آن می‌گذرد، بو می‌کنند و امّا شیاطین و کافران جن به فرزندان آدم بر آن حسد می‌برند، به همین دلیل خود را بر آن می‌مالند که اکثر نیکی و بوی خوشش برطرف می‌شود؛ و هیچ تربتی از حائر بیرون نمی‌آید، مگر اینکه مهیا می‌شوند از شیاطین و کافران جن برای آن تربت، به اندازه‌ای که عدد آن‌ها را کسی به غیر از خدا نمی‌شمارد و آن تربت در دست صاحب آن است و ایشان خود را بر آن می‌مالند و ملائکه نمی‌گذارند ایشان داخل حائر مطهّر شوند و اگر تربت از گزند آنان سالم بماند، هر بیمار را که با آن معالجه نمایند، البته در آن ساعت شفا می‌یابد.\n\nبنابراین چون تربت را برداشتی پنهان کن و نام خدا را بر آن بسیار بخوان و شنیده‌ام که بعضی از مردم که تربت را بر می‌دارند، حتی عده‌ای از ایشان، آن را در توبره چهارپایان یا در ظرف طعام یا چیزهایی که دست به آن بسیار مالیده می‌شود، از خورجین‌ها و جوال‌ها می‌اندازند، پس چگونه از آن تربت شفا یابد کسی که به این نوع با این گوهر گران‌بها معامله می‌کند؟ البته دلی که در آن یقین نیست و سبک می‌شمارد چیزی را که صلاحش در آن است عمل خود را فاسد می‌کند.\n\nپنجم:\nروایت شده: هرگاه یکی از شما بخواهد تربت بردارد، با نوک انگشتان خویش بردارد، آن هم به اندازه یک نخود، پس آن را ببوسد و بر هر دو دیده گذارد و بر سایر بدن نیز بمالد و بگوید: ",
            "2": " سپس از آن استفاده کند.\n\nروایت شده: که مُهر کردن تربت امام حسین(علیه‌السلام) آن است که بر آن سوره «إِنّٰا أَنْزَلْنٰاهُ فِی لَیْلَةِ الْقَدْرِ» بخوانی؛\n\nو نیز روایت شده، هرگاه خواستی تربت را بخوری یا به کسی بخورانی بگو: ",
            "3": "مؤلف گوید: فوائد تربت شریفه آن حضرت بسیار است، از جمله: گذاشتن آن همراه میت در قبر و نوشتن کفن با آن مستحب است و دیگر سجده کردن بر آن است؛روایت شده: سجده بر آن هفت حجاب را می‌درد، یعنی باعث قبولی نماز می‌شود، نمازی که به عوالم بالا صعود کند.\n\nو نیز ساختن تسبیح از تربت آن حضرت و ذکر گفتن با آن تسبیح و در دست داشتن آن است که فضیلت بسیاری دارد و از خاصیت آن تسبیح این است که در دست آدمی تسبیح می‌گوید، بی‌آنکه صاحبش تسبیح گوید و معلوم است که این تسبیح غیر از آن تسبیحی است که در تمام موجودات است و خدای تعالی درباه آن فرموده: «هیچ موجودی نیست جز آنکه تسبیح می‌گوید همراه با سپاس خدا، ولی شما تسبیح آن‌ها را نمی‌فهمید.» و عارف رومی در بیان آن چنین گفته:\nگر تو را از غیب چشمى باز شد\nبا تو ذرات جهان هم راز شد\nنطق خاک و نطق آب و نطق گل\nهست محسوس حواس اهل دل\nجمله ذرات در عالم نهان\nبا تو میگویند روزان و شبان\nما سمیعیم و بصیریم و هشیم\nبا شما نامحرمان ما خامشیم\nاز جمادى سوى جان جان شوید\nغلغل اجزاى عالم بشنوید\nفاش تسبیح جمادات آیدت\nوسوسه تاویل‌ها بزدایدت\nدر هر صورت این تسبیحی که در این روایت است، تسبیحی است که از خصوصیات تربت حضرت سید الشهداء (ارواحنا له الفداء) است.\n\nششم:\nاز حضرت رضا(علیه‌السلام) روایت شده: که هرکه تسبیح ساخته‌شده از تربت امام حسین(علیه‌السلام) را در دست بگرداند و بگوید: «سُبْحانَ اللّٰهِ ، وَ الْحَمْدُ لِلّٰهِ ، وَ لَا إِلٰهَ إِلّا اللّٰهُ ، وَ اللّٰهُ أَکْبَرُ»، حق‌تعالی عوض هر دانه برای او شش هزار حسنه بنویسد و از او شش هزار گناه محو کند و به او شش هزار درجه ترفیع دهد و برای او شش هزار شفاعت ثبت کند.\n\nاز امام صادق(علیه‌السلام) روایت شده: هرکه در دست خود بگرداند سنگ‌هایی که از تربت امام حسین(علیه‌السلام) می‌سازند، یعنی تسبیح پخته، پس «یک بار» استغفار کند، «هفتاد» استغفار برای او نوشته می‌شود و اگر تسبیحی را در دست نگاه دارد و تسبیح نگوید به عدد هر دانه «هفت مرتبه» برای او نوشته می‌شود.\n\nهفتم:\nدر حدیث معتبری نقل‌شده: چون امام صادق(علیه‌السلام) به عراق تشریف آوردند، گروهی خدمت حضرت رسیدند و عرض کردند: دانسته‌ایم که تربت امام حسین(علیه‌السلام) موجب شفای هر درد است، آیا باعث ایمنی از هر خوف نیز هست؟ فرمود: آری، هرگاه کسی بخواهد که او را از هر بیمی امان بخشد، باید تسبیحی که از تربت آن حضرت ساخته باشند، در دست بگیرد و «سه مرتبه» این دعا را بخواند: ",
            "4": " پس تسبیح را ببوسد و بر هر دو چشم بمالد و بگوید: ",
            "5": " بعد تسبیح را بر جبین خود بگذارد؛ اگر در صبح چنین کند تا شام در امان خدا باشد و اگر در شام چنین کند تا صبح در امان خدا باشد.\n\nدر روایت دیگری نقل‌شده: هرکه از پادشاهی یا غیر او بترسد، چون از خانه بیرون آید، این عمل را انجام دهد تا نگهدار و حافظی از شرّ ایشان برای او باشد.\n\nمؤلف گوید: مشهور میان علما آن است که خوردن گلِ و خاک مطلقاً جایز نیست، مگر تربت مقدّسه امام حسین(علیه‌السلام) به قصد شفا بدون قصد لذّت، آن هم به اندازه یک نخود، بلکه احوط آن است که به اندازه یک عدس باشد و خوب است تربت را در دهان بگذارد و پس از آن جرعه‌ای از آب بخورد و بگوید: ",
            "6": " علاّمه مجلسی فرموده: احوط آن است که مُهر و تسبیح و تربت آن حضرت را خرید و فروش نکنند، بلکه به هدیه و بخشش بدهند و در برابر آن‌ها اگر تراضی کنند بی‌آنکه اوّل شرط کرده باشند شاید بد نباشد، چنان‌که در حدیث معتبری از امام صادق(علیه‌السلام) نقل‌شده: هرکه خاک قبر امام حسین(علیه‌السلام) را بفروشد، چنان است که گوشت آن حضرت را فروخته و خریده.\n\nمؤلف گوید: شیخ ما محدّث چیره‌دست ثقة الاسلام نوری در کتاب «دارالسلام» نقل کرده: روزی یکی از برادران من خدمت مرحومه والده‌اَم رسید، مادرم دید تربت امام حسین(علیه‌السلام) را در جیب پایین قبای خود گذاشته، مادرم او را نهی کرد که این بی‌ادبی به تربت مقدّسه است، چه اینکه بسا شود زیر ران قرار گیرد و شکسته شود. برادرم گفت: چنین است که فرمودی و تاکنون دو مُهر شکسته‌ام، ولی عهد کرد که پس از آن تربت را در جیب پایین خود نگذارد؛\n\nچند روزی از این قضیه گذشت، علاّمه والدم بدون اینکه از این مطلب اطلاع داشته باشد، خواب دید که مولای ما حضرت اباعبدالله الحسین(علیه‌السلام) برای دیدن او به خانه تشریف آورد و در اتاق کتابخانه نشست و ملاطفت و مهربانی بسیار کرد و فرمود: پسران خود را دعوت کن بیایند تا آن‌ها را اکرام کنم. پس پسرها را خواست و با من پنج نفر بودند، همه آن‌ها کنار درِ مقابل آن حضرت ایستادند و نزد حضرت جامه‌ها و چیزهای دیگری بود، یک‌یک را می‌خواند و چیزی از آن‌ها به او می‌داد،\n\nنوبت به برادر مزبور (سلّمه الله) رسید، حضرت نظری به او انداخت، مانند کسی‌که در غضب باشد و التفات به پدرم نمود و فرمود: این پسر تو دو تربت از تربت‌های قبر مرا در زیر ران خود شکسته، پس آن حضرت او را مثل برادران دیگر نخواند، بلکه چیزی به سوی او افکند و الآن در ذهن من است که گویا قاب شانه ترمه به او داد؛ بعد علاّمه والد بیدار شد و خواب خود را برای مرحومه والده نقل کرد و والده حکایت برادرم را برای او بیان نمود، والد از صدق این خواب شگفت‌زده شد. "
        }
    }
}