{
    "167": {
        "number": 167,
        "bab": 3,
        "title": "زیارت مخصوص امام موسی کاظم(ع)",
        "arabic": {
            "1": "اللّٰهُ أَكْبَرُ ، اللّٰهُ أَكْبَرُ ، لَاإِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَكْبَرُ ، الْحَمْدُ لِلّٰهِ عَلَىٰ هِدايَتِهِ لِدِينِهِ ، وَالتَّوْفِيقِ لِمَا دَعا إِلَيْهِ مِنْ سَبِيلِهِ . اللّٰهُمَّ إِنَّكَ أَكْرَمُ مَقْصُودٍ ، وَأَكْرَمُ مَأْتِيٍّ ، وَقَدْ أَتَيْتُكَ مُتَقَرِّباً إِلَيْكَ بِابْنِ بِنْتِ نَبِيِّكَ صَلَوَاتُكَ عَلَيْهِ وَعَلَىٰ آبائِهِ الطَّاهِرِينَ وَأَبْنائِهِ الطَّيِّبِينَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَا تُخَيِّبْ سَعْيِي ، وَلَا تَقْطَعْ رَجائِي ، وَاجْعَلْنِي عِنْدَكَ وَجِيهاً فِي الدُّنْيا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ. ",
            "2": "بِسْمِ اللّٰهِ ، وَبِاللّٰهِ ، وَفِي سَبِيلِ اللّٰهِ ، وَعَلَىٰ مِلَّةِ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ . اللّٰهُمَّ اغْفِرْ لِي وَ لِوالِدَيَّ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ. ",
            "3": " أَأَدْخُلُ يَا رَسُولَ اللّٰهِ ؟ أَأَدْخُلُ يَا نَبِيَّ اللّٰهِ ؟ أَأَدْخُلُ يَا مُحَمَّدَ بنَ عَبْدِاللّٰهِ ؟ أَأَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ ؟ أَأَدْخُلُ يَا أَبا مُحَمَّدٍ الْحَسَنَ ؟ أَأَدْخُلُ يَا أَبا عَبْدِاللّٰهِ الْحُسَيْنَ ؟ أَأَدْخُلُ يَا أَبا مُحَمَّدٍ عَلِيَّ بْنَ الْحُسَيْنِ ؟ أَأَدْخُلُ يَا أَبا جَعْفَرٍ مُحَمَّدَ ابْنَ عَلِيٍّ ؟ أَأَدْخُلُ يَا أَبا عَبْدِاللّٰهِ جَعْفَرَ بْنَ مُحَمَّدٍ ؟ أَأَدْخُلُ يَا مَوْلايَ يَا أَبَا الْحَسَنِ مُوسَى بْنَ جَعْفَرٍ ؟ أَأَدْخُلُ يَا مَوْلايَ يَا أَبا جَعْفَرٍ ؟ أَأَدْخُلُ يا مَوْلايَ مُحَمَّدَ ابْنَ عَلِيٍّ؟ ",
            "4": "السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ وَابْنَ وَلِيِّهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ وَابْنَ حُجَّتِهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ وَابْنَ صَفِيِّهِ ، السَّلامُ عَلَيْكَ يا أَمِينَ اللّٰهِ وَابْنَ أَمِينِهِ ، السَّلامُ عَلَيْكَ يَا نُورَ اللّٰهِ فِي ظُلُماتِ الْأَرْضِ ، السَّلامُ عَلَيْكَ يَا إِمامَ الْهُدىٰ ، السَّلامُ عَلَيْكَ يَا عَلَمَ الدِّينِ وَالتُّقىٰ ، السَّلامُ عَلَيْكَ يَا خازِنَ عِلْمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكَ يَا خازِنَ عِلْمِ الْمُرْسَلِينَ ، السَّلامُ عَلَيْكَ يَا نائِبَ الْأَوْصِياءِ السَّابِقِينَ ، ",
            "5": "السَّلامُ عَلَيْكَ يَا مَعْدِنَ الْوَحْيِ الْمُبِينِ ، السَّلامُ عَلَيْكَ يَا صاحِبَ الْعِلْمِ الْيَقِينِ ، السَّلامُ عَلَيْكَ يَا عَيْبَةَ عِلْمِ الْمُرْسَلِينَ ، السَّلامُ عَلَيْكَ أَيُّهَا الْإِمامُ الصَّالِحُ ، السَّلامُ عَلَيْكَ أَيُّهَا الْإِمامُ الزَّاهِدُ، السَّلامُ عَلَيْكَ أَيُّهَا الْإِمامُ الْعابِدُ ، السَّلامُ عَلَيْكَ أَيُّهَا الْإِمامُ السَّيِّدُ الرَّشِيدُ ، السَّلامُ عَلَيْكَ أَيُّهَا الْمَقْتُولُ الشَّهِيدُ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ وَابْنَ وَصِيِّهِ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ مُوسَى بْنَ جَعْفَرٍ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "6": "أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ عَنِ اللّٰهِ مَا حَمَّلَكَ ، وَحَفِظْتَ مَا اسْتَوْدَعَكَ ، وَحَلَّلْتَ حَلالَ اللّٰهِ ، وَحَرَّمْتَ حَرامَ اللّٰهِ ، وَأَقَمْتَ أَحْكامَ اللّٰهِ ، وَتَلَوْتَ كِتابَ اللّٰهِ ، وَصَبَرْتَ عَلَى الْأَذىٰ فِي جَنْبِ اللّٰهِ ، وَجاهَدْتَ فِي اللّٰهِ حَقَّ جِهادِهِ حَتَّىٰ أَتَاكَ الْيَقِينُ ، وَأَشْهَدُ أَنَّكَ مَضَيْتَ عَلَىٰ مَا مَضىٰ عَلَيْهِ آباؤُكَ الطَّاهِرُونَ وَأَجْدادُكَ الطَّيِّبُونَ الْأَوْصِياءُ الْهادُونَ الْأَئِمَّةُ الْمَهْدِيُّونَ ، لَمْ تُؤْثِرْ عَمىً عَلَىٰ هُدىً ، وَلَمْ تَمِلْ مِنْ حَقٍّ إِلىٰ باطِلٍ ، ",
            "7": "وَأَشْهَدُ أَنَّكَ نَصَحْتَ لِلّٰهِ وَ لِرَسُولِهِ وَلِأَمِيرِ الْمُؤْمِنِينَ ، وَأَنَّكَ أَدَّيْتَ الْأَمانَةَ ، وَاجْتَنَبْتَ الْخِيانَةَ ، وَأَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكَاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً مُجْتَهِداً مُحْتَسِباً حَتَّىٰ أَتَاكَ الْيَقِينُ ، فَجَزاكَ اللّٰهُ عَنِ الْإِسْلامِ وَأَهْلِهِ أَفْضَلَ الْجَزاءِ وَأَشْرَفَ الْجَزاءِ؛",
            "8": "أَتَيْتُكَ يَا ابْنَ رَسُولِ اللّٰهِ زائِراً ، عارِفاً بِحَقِّكَ مُقِرّاً بِفَضْلِكَ ، مُحْتَمِلاً لِعِلْمِكَ ، مُحْتَجِباً بِذِمَّتِكَ ، عائِذاً بِقَبْرِكَ ، لائِذاً بِضَرِيحِكَ ، مُسْتَشْفِعاً بِكَ إِلَى اللّٰهِ ، مُوالِياً لِأَوْلِيائِكَ ، مُعادِياً لِأَعْدائِكَ ، مُسْتَبْصِراً بِشَأْنِكَ وَبِالْهُدَى الَّذِي أَنْتَ عَلَيْهِ ، عالِماً بِضَلالَةِ مَنْ خالَفَكَ وَبِالْعَمَى الَّذِي هُمْ عَلَيْهِ ، ",
            "9": "بِأَبِي أَنْتَ وَأُمِّي وَنَفْسِي وَأَهْلِي وَمالِي وَوَلَدِي يَا ابْنَ رَسُولِ اللّٰهِ أَتَيْتُكَ مُتَقَرِّباً بِزِيارَتِكَ إِلَى اللّٰهِ تَعَالىٰ ، وَمُسْتَشْفِعاً بِكَ إِلَيْهِ فَاشْفَعْ لِي عِنْدَ رَبِّكَ لِيَغْفِرَ لِي ذُنُوبِي ، وَيَعْفُوَ عَنْ جُرْمِي ، وَيَتَجاوَزَ عَنْ سَيِّئاتِي ، وَيَمْحُوَ عَنِّي خَطِيئاتِي ، وَيُدْخِلَنِي الْجَنَّةَ ، وَيَتَفَضَّلَ عَلَيَّ بِما هُوَ أَهْلُهُ ، وَيَغْفِرَ لِي وَلِآبائِي وَلِإِخْوانِي وَأَخَواتِي وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ فِي مَشارِقِ الْأَرْضِ وَمَغَارِبِهَا بِفَضْلِهِ وَجُودِهِ وَمَنِّهِ. ",
            "10": "السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا مُوسَى بْنَ جَعْفَرٍ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، أَشْهَدُ أَنَّكَ الْإِمامُ الْهادِي وَالْوَلِيُّ الْمُرْشِدُ ، وَأَنَّكَ مَعْدِنُ التَّنْزِيلِ ، وَصَاحِبُ التَّأْوِيلِ ، وَحَامِلُ التَّوْرَاةِ وَالْإِنْجِيلِ ، وَالْعَالِمُ الْعَادِلُ ، وَالصَّادِقُ الْعَامِلُ ، يَا مَوْلايَ أَنَا أَبْرَأُ إِلَى اللّٰهِ مِنْ أَعْدائِكَ ، وَأَتَقَرَّبُ إِلَى اللّٰهِ بِمُوالاتِكَ ، فَصَلَّى اللّٰهُ عَلَيْكَ وَعَلَىٰ آبائِكَ وَأَجْدادِكَ وَأَبْنائِكَ وَشِيعَتِكَ وَمُحِبِّيكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ.",
            "11": "بِسْمِ اللّٰهِ وَبِاللّٰهِ ، وَفِي سَبِيلِ اللّٰهِ ، وَعَلَىٰ مِلَّةِ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَالسَّلامُ عَلَىٰ أَوْلِيَاءِ اللّٰهِ. ",
            "12": " السَّلامُ عَلَيْكَ يَا نُورَ اللّٰهِ فِي ظُلُماتِ الْأَرْضِ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا بابَ اللّٰهِ ، أَشْهَدُ أَنَّكَ أَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكَاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَتَلَوْتَ الْكِتَابَ حَقَّ تِلاوَتِهِ ، وَجَاهَدْتَ فِي اللّٰهِ حَقَّ جِهادِهِ ، وَصَبَرْتَ عَلَى الْأَذَىٰ فِي جَنْبِهِ مُحْتَسِباً ، وَعَبَدْتَهُ مُخْلِصاً حَتَّىٰ أَتَاكَ الْيَقِينُ ، أَشْهَدُ أَنَّكَ أَوْلَىٰ بِاللّٰهِ وَبِرَسُولِهِ ، وَأَنَّكَ ابْنُ رَسُولِ اللّٰهِ حَقّاً ، أَبْرَأُ إِلَى اللّٰهِ مِنْ أَعْدائِكَ ، وَأَتَقَرَّبُ إِلَى اللّٰهِ بِمُوالاتِكَ ، أَتَيْتُكَ يَا مَوْلايَ عارِفاً بِحَقِّكَ ، مُوالِياً لِأَوْلِيائِكَ ، مُعادِياً لِأَعْدائِكَ ، فَاشْفَعْ لِي عِنْدَ رَبِّكَ.",
            "13": "السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، أَشْهَدُ أَنَّكَ صادِقٌ ، أَدَّيْتَ ناصِحاً ، وَقُلْتَ أَمِيناً ، وَمَضَيْتَ شَهِيداً ، لَمْ تُؤْثِرْ عَمىً عَلَى الْهُدىٰ ، وَلَمْ تَمِلْ مِنْ حَقٍّ إِلىٰ باطِلٍ ، صَلَّى اللّٰهُ عَلَيْكَ وَعَلَىٰ آبائِكَ وَأَبْنائِكَ الطَّاهِرِينَ. ",
            "14": "اللّٰهُمَّ إِلَيْكَ اعْتَمَدْتُ ، وَ إِلَيْكَ قَصَدْتُ ، وَبِفَضْلِكَ رَجَوْتُ ، وَقَبْرَ إِمامِيَ الَّذِي أَوْجَبْتَ عَلَيَّ طاعَتَهُ زُرْتُ ، وَبِهِ إِلَيْكَ تَوَسَّلْتُ ، فَبِحَقِّهِمُ الَّذِي أَوْجَبْتَ عَلَىٰ نَفْسِكَ اغْفِرْ لِي وَ لِوالِدَيَّ وَ لِلْمُؤْمِنِينَ يَا كَرِيمُ.",
            "15": "اللّٰهُمَّ قَدْ عَلِمْتَ حَوائِجِي فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاقْضِها.",
            "16": " اللّٰهُمَّ قَدْ أَحْصَيْتَ ذُنُوبِي ، فَبِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْها ، وَتَصَدَّقْ عَلَيَّ بِما أَنْتَ أَهْلُهُ.",
            "17": ""
        },
        "farsi": {
            "1": " خدا بزرگ‌تر است، خدا بزرگ‌تر است، معبودی جز خدا نیست و خدا بزرگ‌تر است، خدا را سپاس بر هدایت نمودن به سوی دینش و موفق نمودن بر آنچه فرا خواند به سوی آن از راهش. خدایا تویی کریم‌ترین قصد شده و کریم‌ترین آمده شده، نزد تو آمده‌ام درحالی‌که به تو تقرّب می‌جویم، به وسیله فرزند دختر پیامبرت، درودهایت بر او و بر پدران پاک و فرزندان پاکیزه‌اش باد. خدایا بر محمّد و خاندان محمّد درود فرست و کوششم را بی‌ثمر مکن و امیدم را قطع مساز و مرا نزد خود در دنیا و آخرت آبرومند و از مقرّبان قرار ده. ",
            "2": "  به نام خدا و با خدا و در راه خدا و بر آیین رسول خدا (درود خدا بر او و خاندانش باد)، خدایا بیامرز مرا و پدرم و مادرم و همه مردان و زنان مؤمن را. ",
            "3": "  آیا وارد شوم ای رسول خدا؟ آیا وارد شوم ای پیامبر خدا؟ آیا وارد شوم ای محمّد بن عبدالله؟ آیا وارد شوم ای امیرمؤمنان؟ آیا وارد شوم ای ابامحمّد حسن؟ آیا وارد شوم ای اباعبدالله الحسین؟ آیا وارد شوم ای ابا محمّد علی بن الحسین؟ آیا وارد شوم ای ابا جعفر محمّد بن علی؟ آیا وارد شوم ای اباعبدالله جعفر بن محمّد؟ آیا وارد شوم ای مولایم ای ابا الحسن موسی بن جعفر؟ آیا وارد شوم ای مولای من ای ابا جعفر؟ آیا وارد شوم ای مولای من ای محمّد بن علی؟ ",
            "4": " سلام بر تو ای ولی خدا و فرزند ولی خدا، سلام بر تو ای حجّت خدا و فرزند حجّت خدا، سلام بر تو ای برگزیده خدا و فرزند برگزیده خدا، سلام بر تو ای امین خدا و فرزند امین خدا، سلام بر تو ای نور خدا در تاریکی‌های زمین، سلام بر تو ای پیشوای هدایت، سلام بر تو ای پرچم دین و تقوا، سلام بر تو ای خزانه‌دار دانش پیامبران، سلام بر تو ای خزانه‌دار دانش رسولان، سلام بر تو ای جانشین اوصیای گذشته،",
            "5": " سلام بر تو ای معدن وحی آشکار، سلام بر تو ای صاحب دانش یقینی، سلام بر تو ای خزانه دانش رسولان، سلام بر تو ای امام شایسته، سلام بر تو ای پیشوای زاهد، سلام بر تو ای امام عابد، سلام بر تو ای امام سرور و رشید، سلام بر تو ای کشته شهید گشته، سلام بر تو ای فرزند رسول خدا و فرزند جانشینش، سلام و رحمت و برکات خدا بر تو ای مولای من موسی بن جعفر؛ ",
            "6": "گواهی می‌دهم که تو از جانب خدا آنچه را بر عهده داشتی رساندی و از آنچه به تو سپرده بود نگهداری نمودی و حلال خدا را حلال و حرام خدا را حرام کردی و احکام خدا را بپا داشتی و کتاب خدا را تلاوت نمودی و در راه خدا بر آزار مردم صبر کردی و در راه خدا آن‌گونه که باید جهاد کردی تا مرگ تو را دررسید و گواهی می‌دهم که درگذشتی، بر آنچه پدران پاک و اجداد پاکیزه و جانشینان راهنما، آن پیشوایان هدایت‌یافته درگذشتند، گمراهی را بر هدایت ترجیح ندادی و از حق به جانب باطل منحرف نشدی",
            "7": " و گواهی می‌دهم که برای خدا و رسول خدا و امیرمؤمنان خیرخواهی کردی و امانت را ادا نمودی و از خیانت دوری گزیدی و نماز بپا داشتی و زکات دادی و امر به معروف و نهی از منکر نمودی و خدا را تنها از روی اخلاص و اجتهاد و تنها برای او عبادت کردی تا مرگت فرا رسید، پس خدا از سوی اسلام و اهلش پاداشت دهد، برترین و شریف‌ترین پاداش؛",
            "8": " ای فرزند رسول خدا، به سویت آمدم برای زیارت، درحالی‌که عارف به حقّت هستم و به فضلت اقرار دارم، متحمّل دانشت می‌باشم، پوشیده به پیمانت و پناه‌آورنده به قبر و ضریحت، شفاعت‌خواه به واسطه تو به سوی خدا، دوستدار دوستانت، دشمن دشمنانت، بینای به مقامت و هدایتی که تو بر آن هستی، دانای به گمراهی کسی که با تو مخالفت کرد و کوردلی‌ای که آنان برآنند،",
            "9": " پدر و مادر و جان و خاندان و مال و فرزندانم فدایت ای پسر رسول خدا، به سوی تو آمدم درحالی‌که به زیارتت به سوی خدای تعالی تقرّب می‌جویم و به پیشگاهش به وسیله تو طلب شفاعت می‌کنم، پس مرا نزد پروردگارت شفاعت کن تا گناهانم را بیامرزد و از جرمم درگذرد و از بدی‌هایم چشم بپوشد و خطاهایم را محو نماید و وارد بهشتم کند و بر من آن‌گونه که او شایسته آن است تفضّل نماید و مرا و پدران و برادران و خواهرانم و همه مردان و زنان با ایمان را در مشارق و مغارب زمین بیامرزد، به فضل و جود و احسانش. ",
            "10": " سلام بر تو ای مولای من ای موسی بن جعفر و رحمت و برکات خدا بر تو باد، گواهی می‌دهم که تویی پیشوای راهنما و سرپرست ارشاد کننده و تویی معدن تنزیل و صاحب تأویل و حامل تورات و انجیل و عالم عادل و راستگوی عمل کننده، ای مولای من، من به سوی خدا از دشمنانت بیزاری می‌جویم و به دوستی‌ات به خدا تقرّب می‌نمایم، پس درود و رحمت و برکات خدا بر تو و پدران و اجداد و فرزندان و شیعیان و دوستدارانت باد. ",
            "11": " به نام خدا و با خدا و در راه خدا و بر آیین رسول خدا (درود خدا بر او و خاندانش) و سلام بر اولیای خدا.",
            "12": "  سلام بر تو ای نور خدا در تاریکی‌های زمین، سلام بر تو ای ولی خدا، سلام بر تو ای حجّت خدا، سلام بر تو ای باب خدا. گواهی می‌دهم که تو نماز بپا داشتی و زکات پرداختی و امر به معروف و نهی از منکر نمودی و کتاب خدا را آن‌گونه که باید تلاوت کردی و در راه خدا کوشیدی کوشش شایسته و بر آزار و اذیت در راه خدا تنها برای خدا صبر نمودی و او را خالصانه عبادت کردی تا مرگ تو را دررسید، گواهی می‌دهم که تو به خدا و رسول خدا سزاوارتری و اینکه تو به حق فرزند رسول خدایی، به سوی خدا از دشمنانت بیزاری می‌جویم و با دوستی‌ات به خدا تقرّب می‌نمایم، ای مولای من به حضورت آمدم عارف به حقّت، دوستدار دوستانت، دشمن دشمنانت، پس مرا نزد خدا شفاعت کن. ",
            "13": " سلام بر تو ای فرزند رسول خدا، گواهی می‌دهم که تو صادقی، خیرخواهانه ادای وظیفه کردی و امینانه گفتی و به حال شهادت درگذشتی و کوردلی را بر هدایت ترجیح ندادی و از حق به جانب باطل منحرف نشدی، درود خدا بر تو و پدران و فرزندان پاک تو. ",
            "14": "  خدایا به تو اعتماد نمودم و آهنگ تو کردم و به فضلت امیدوار شدم و قبر امامم را که اطاعتش را بر من واجب نمودی زیارت کردم و به وسیله او به سوی تو توسّل جستم، پس به حق آنان‌که بر خود واجب نموده‌ای مرا و پدر و مادرم و همه اهل ایمان را بیامرز، ای کریم. ",
            "15": "خدایا حاجات مرا دانسته‌ای پس بر محمّد و خاندان محمّد درود فرست و آن‌ها را برآور. ",
            "16": "  خدایا تو گناهانم را برشمرده‌ای، پس به حق محمّد و خاندان محمّد، درود فرست بر محمّد و خاندان محمّد و آن‌ها را بیامرز و به آنچه تو شایسته آنی بر من تصدّق فرما. ",
            "17": ""
        },
        "tozih": {
            "1": "اما زیارت مختصّ به حضرت موسی بن جعفر(علیه‌السلام) چنان‌که سید ابن طاووس در کتاب «مزار» نقل کرده آن است که چون خواستی آن حضرت را زیارت کنی، سزاوار است غسل کنی و بعد با آرامش و وقار به زیارت روانه شوی، همین که به در حرم رسیدی بایست و بگو:",
            "2": " بعد وارد شو و پای راست خود را مقدّم دار و بگو:",
            "3": " همین که به در بارگاه شریف رسیدی بایست و طلب اذن کن و بگو: ",
            "4": " سپس وارد شو و «چهار مرتبه» بگو: «اللّٰه أکْبَرُ» و مقابل قبر بایست و قبله را پشت کتف خود قرار بده، آنگاه بگو:",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": " سپس خود را بر قبر بینداز و آن را ببوس و دو طرف صورت خود را بر آن بگذار و به آنچه که خواهی دعا کن، آنگاه رو به جانب سر برگرد و بگو: ",
            "11": " آنگاه دو رکعت نماز زیارت بجا آر و در آن دو رکعت سوره «یٰس» و «الرّحمٰن» یا هر سوره‌ای از قرآن‌ که برایت آسان باشد بخوان، سپس به آنچه می‌خواهی دعا کن.\n\nزیارت دیگر:\nشیخ مفید و شیخ شهید و محمّد بن مشهدی فرموده‌اند: چون خواستی موسی بن جعفر(علیه‌السلام) را در بغداد زیارت کنی، غُسل کن و حرم شریف را قصد نما و بر در حَرَم بایست و اذن دخول بطلب، آنگاه وارد حرم شو، درحالی‌که می‌گویی: ",
            "12": " سپس برو تا برابر قبر حضرت موسى بن جعفر(علیه‌السلام) قرار گیرى، چون نزد قبر ایستادى بگو: ",
            "13": " پس خود را بر قبر بینداز و آن را ببوس و گونه‌هایت را به روی آن بگذار، آنگاه برگرد و به جانب سر بیا و بایست و چنین بگو: ",
            "14": " پس قبر نورانی را ببوس و دو رکعت نماز زیارت بجای آر و بعد از این دو رکعت، هر نمازی که خواستی بخوان، آنگاه به سجده رو و بگو: ",
            "15": " پس طرف راست صورت خود را بر قبر بگذار و بگو: ",
            "16": " آنگاه جانب چپ صورت را بر قبر بگذار و بگو: ",
            "17": " سپس به سجده برو و «صد مرتبه» بگو: «شُکْراً شُکْراً»؛ آنگاه سر از سجده بردار و به آنچه خواهی و برای هرکه خواهی و او را دوست داری، دعا کن. "
        }
    }
}