{
    "169": {
        "number": 169,
        "bab": 3,
        "title": "زیارت مخصوص امام جواد، حضرت امام محمدتقی(ع)",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يا نُورَ اللّٰهِ فِي ظُلُماتِ الْأَرْضِ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ وَعَلَىٰ آبائِكَ ، السَّلامُ عَلَيْكَ وَعَلَىٰ أَبْنائِكَ ، السَّلامُ عَلَيْكَ وَعَلَىٰ أَوْلِيائِكَ ، أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكَاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَتَلَوْتَ الْكِتابَ حَقَّ تِلاوَتِهِ ، وَجاهَدْتَ فِي اللّٰهِ حَقَّ جِهادِهِ ، وَصَبَرْتَ عَلَى الْأَذىٰ فِي جَنْبِهِ حَتَّىٰ أَتَاكَ الْيَقِينُ ، أَتَيْتُكَ زائِراً ، عارِفاً بِحَقِّكَ ، مُوالِياً لِأَوْلِيائِكَ ، مُعادِياً لِأَعْدائِكَ ، فَاشْفَعْ لِي عِنْدَ رَبِّكَ. ",
            "2": " ارْحَمْ مَنْ أَساءَ وَاقْتَرَفَ وَاسْتَكانَ وَاعْتَرَفَ. ",
            "3": " إِنْ كُنْتُ بِئْسَ الْعَبْدُ فَأَنْتَ نِعْمَ الرَّبُّ. ",
            "4": " عَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ يَا كَرِيمُ. ",
            "5": " السَّلامُ عَلَيْكَ يَا أَبا جَعْفَرٍ مُحَمَّدَ بْنَ عَلِيٍّ الْبَرَّ التَّقِيَّ الْإِمامَ الْوَفِيَّ ، السَّلامُ عَلَيْكَ أَيُّهَا الرَّضِيُّ الزَّكِيُّ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نَجِيَّ‌اللّٰهِ ، السَّلامُ عَلَيْكَ يَا سَفِيرَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا سِرَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ضِياءَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا سَناءَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا كَلِمَةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا رَحْمَةَ اللّٰهِ ، السَّلامُ عَلَيْكَ أَيُّهَا النُّورُ السَّاطِعُ ، ",
            "6": " السَّلامُ عَلَيْكَ أَيُّهَا الْبَدْرُ الطَّالِعُ ، السَّلامُ عَلَيْكَ أَيُّهَا الطَّيِّبُ مِنَ الطَّيِّبِينَ ، السَّلامُ عَلَيْكَ أَيُّهَا الطَّاهِرُ مِنَ الْمُطَهَّرِينَ؛ السَّلامُ عَلَيْكَ أَيُّهَا الْآيَةُ الْعُظْمىٰ ، السَّلامُ عَلَيْكَ أَيُّهَا الْحُجَّةُ الْكُبْرىٰ ، السَّلامُ عَلَيْكَ أَيُّهَا الْمُطَهَّرُ مِنَ الزَّلَّاتِ ، السَّلامُ عَلَيْكَ أَيُّهَا الْمُنَزَّهُ عَنِ الْمُعْضِلاتِ ، السَّلامُ عَلَيْكَ أَيُّهَا الْعَلِيُّ عَنْ نَقْصِ الْأَوْصافِ ، السَّلامُ عَلَيْكَ أَيُّهَا الرَّضِيُّ عِنْدَ الْأَشْرافِ ، السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ . ",
            "7": " أَشْهَدُ أَنَّكَ وَلِيُّ اللّٰهِ وَحُجَّتُهُ فِي أَرْضِهِ ، وَأَنَّكَ جَنْبُ اللّٰهِ، وَخِيَرَةُ اللّٰهِ ، وَمُسْتَوْدَعُ عِلْمِ اللّٰهِ وَعِلْمِ الْأَنْبِياءِ ، وَرُكْنُ الْإِيمانِ ، وَتَرْجُمانُ الْقُرْآنِ ، وَأَشْهَدُ أَنَّ مَنِ اتَّبَعَكَ عَلَى الْحَقِّ وَالْهُدىٰ ، وَأَنَّ مَنْ أَنْكَرَكَ وَنَصَبَ لَكَ الْعَداوَةَ عَلَى الضَّلالَةِ وَالرَّدىٰ ، أَبْرَأُ إِلَى اللّٰهِ وَ إِلَيْكَ مِنْهُمْ فِي الدُّنْيا وَالْآخِرَةِ ، وَالسَّلامُ عَلَيْكَ مَا بَقِيتُ وَبَقِيَ اللَّيْلُ وَالنَّهارُ. ",
            "8": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ ، وَصَلِّ عَلَىٰ مُحَمَّدِ بْنِ عَلِيٍّ ، الزَّكِيِّ التَّقِيِّ ، وَالْبَرِّ الْوَفِيِّ ، وَالْمُهَذَّبِ النَّقِيِّ ، هادِي الْأُمَّةِ ، وَوارِثِ الْأَئِمَّةِ ، وَخازِنِ الرَّحْمَةِ ، وَيَنْبُوعِ الْحِكْمَةِ ، وَقائِدِ الْبَرَكَةِ ، وَعَدِيلِ الْقُرْآنِ فِي الطَّاعَةِ ، وَواحِدِ الْأَوْصِياءِ فِي الْإِخْلاصِ وَالْعِبادَةِ ، وَحُجَّتِكَ الْعُلْيا ، وَمَثَلِكَ الْأَعْلىٰ ، وَكَلِمَتِكَ الْحُسْنىٰ ، الدَّاعِي إِلَيْكَ ، وَالدَّالِّ عَلَيْكَ ، الَّذِي نَصَبْتَهُ عَلَماً لِعِبادِكَ ، وَمُتَرْجِماً لِكِتابِكَ ، وَصادِعاً بِأَمْرِكَ ، وَناصِراً لِدِينِكَ ، وَحُجَّةً عَلَىٰ خَلْقِكَ ، وَنُوراً تَخْرُقُ بِهِ الظُّلَمَ ، وَقُدْوَةً تُدْرَكُ بِهَا الْهِدايَةُ ، وَشَفِيعاً تُنالُ بِهِ الْجَنَّةُ . ",
            "9": " اللّٰهُمَّ وَكَما أَخَذَ فِي خُشُوعِهِ لَكَ حَظَّهُ ، وَاسْتَوْفىٰ مِنْ خَشْيَتِكَ نَصِيبَهُ ، فَصَلِّ عَلَيْهِ أَضْعافَ مَا صَلَّيْتَ عَلَىٰ وَلِيٍّ ارْتَضَيْتَ طاعَتَهُ ، وَقَبِلْتَ خِدْمَتَهُ ، وَبَلِّغْهُ مِنَّا تَحِيَّةً وَسَلاماً ، وَآتِنا فِي مُوالاتِهِ مِنْ لَدُنْكَ فَضْلاً وَ إِحْساناً وَمَغْفِرَةً وَرِضْواناً ، إِنَّكَ ذُو الْمَنِّ الْقَدِيمِ ، وَالصَّفْحِ الْجَمِيلِ. ",
            "10": " اللّٰهُمَّ أَنْتَ الرَّبُّ وَأَنَا الْمَرْبُوبُ. ",
            "11": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدِ ابْنِ عَلِيٍّ الْإِمامِ التَّقِيِّ النَّقِيِّ ، الرَّضِيِّ الْمَرْضِيِّ ، وَحُجَّتِكَ عَلَىٰ مَنْ فَوْقَ الْأَرْضِ ، وَمَنْ تَحْتَ الثَّرىٰ ، صَلاةً كَثِيرَةً نامِيَةً زاكِيَةً مُبارَكَةً مُتَواصِلَةً مُتَرادِفَةً مُتَواتِرَةً كَأَفْضَلِ مَاصَلَّيْتَ عَلَىٰ‌ أَحَدٍمِنْ أَوْلِيائِكَ، وَالسَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نُورَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا إِمامَ الْمُؤْمِنِينَ ، وَوارِثَ عِلْمِ النَّبِيِّينَ ، وَسُلالَةَ الْوَصِيِّينَ ، السَّلامُ عَلَيْكَ يَا نُورَ اللّٰهِ فِي ظُلُماتِ الْأَرْضِ ، أَتَيْتُكَ زائِراً، عارِفاً بِحَقِّكَ، مُعادِياً لِأَعْدائِكَ، مُوالِياً لِأَوْلِيائِكَ ، فَاشْفَعْ لِي عِنْدَ رَبِّكَ. ",
            "12": ""
        },
        "farsi": {
            "1": " سلام بر تو ای ولی خدا، سلام بر تو ای حجّت خدا، سلام بر تو ای نور خدا در تاریکی‌های روی زمین، سلام بر تو ای فرزند رسول خدا، سلام بر تو و بر پدرانت، سلام بر تو و بر فرزندانت، سلام بر تو و بر دوستانت؛ گواهی می‌دهم که نماز بپا داشتی و زکات پرداختی و امر به معروف و نهی از منکر نمودی و کتاب خدا را آن‌گونه که باید تلاوت کردی و در راه خدا جهاد کردی جهادی شایسته و در راه او بر آزار صبر نمودی تا مرگ تو را دررسید، زائر به سویت آمده‌ام و به حقّت عارفم، دوستدار دوستانت و دشمن دشمنانت هستم، مرا نزد پروردگارت شفاعت کن. ",
            "2": "  به کسی که بد کرده و مرتکب گناه شده و درمانده گشته و اعتراف نموده رحم کن. ",
            "3": " اگر من بد بنده‌ای بودم، تو نیکو پروردگاری هستی. ",
            "4": " بزرگ شد گناه از بنده‌ات، پس باشد نیکو گذشت از جانبت ای کریم. ",
            "5": " سلام بر تو ای ابا جعفر محمّد بن علی نیکوکار پرهیزگار، پیشوای وفادار، سلام بر تو ای خشنود از خدا و پاکیزه، سلام بر تو ای ولی خدا، سلام بر تو ای محرم راز خدا، سلام بر تو ای سفیر خدا، سلام بر تو ای راز خدا، سلام بر تو ای روشنایی خدا، سلام بر تو ای تابش خدا، سلام بر تو ای کلمه خدا، سلام بر تو ای رحمت خدا، سلام بر تو ای نور درخشان",
            "6": "سلام بر تو ای ماه برآمده، سلام بر تو ای پاکزاد از پاکزادان، سلام بر تو ای پاک از پاکان؛ سلام بر تو ای نشانه بزرگ‌تر، سلام بر تو ای حجّت اکبر، سلام بر تو ای پاک و پاکیزه از لغزش‌ها، سلام بر تو ای منزّه از دشواری‌ها، سلام بر تو ای برتر از نقص اوصاف، سلام بر تو ای پسندیده نزد مردم شرافتمند، سلام بر تو ای ستون دین،",
            "7": " گواهی می‌دهم که تو ولی خدا و حجّت او در زمینش هستی و تو مقرّب خدا و منتخب حق و سپردگاه علم خدا و پیامبران و پایه ایمان و ترجمان قرآنی، گواهی می‌دهم هرکه از تو پیروی کرد بر حق و هدایت است و هرکه تو را انکار کرد و با تو از در دشمنی درآمد بر گمراهی و هلاکت است، به خدا و به تو، در دنیا و آخرت از آنان بیزاری می‌جویم، سلام بر تو تا هستم و تا شب و روز هست. ",
            "8": " خدایا درود فرست بر محمّد و اهل‌بیتش و درود فرست بر محمّد بن علی پاک، پرهیزگار، نیکوکار وفادار، پیراسته، بی‌عیب، راهنمای امّت و وارث امامان و خزانه‌دار رحمت و چشمه‌های حکمت و پیشرو برکت و همسان قرآن در وجوب از او، یگانه جانشینان در اخلاص و عبادت و حجّت والایت و نمونه برترت و کلمه زیباترت، دعوت‌کننده به سویت و دلالت کننده بر وجودت که او را چونان پرچمی برای بندگانت نصب کردی و او را قرار دادی مترجم کتابت و آشکارا اجرا کننده امرت و یاور دینت و حجّت بر بندگانت و نوری که به وسیله او پرده تاریکی‌ها دریده شود و مقتدایی که هدایت به وسیله او دریافت گردد و شفیعی که به وسیله آن به بهشت توان رسید. ",
            "9": " خدایا همچنان که در خشوع برای تو بهره‌اش را گرفت و از خشیت تو سهمش را کامل نمود پس بر او درود فرست، چندین برابر آنچه درود فرستادی، بر نماینده‌ای که طاعتش را پسندیدی و خدمتش را پذیرفتی و از جانب ما به او تحیت و سلام برسان و به ما از پیش خود، در دوستی‌اش فضل و احسان و آمرزش و رضوان عنایت کن، تو صاحب احسان دیرینه و چشم‌پوشی زیبا هستی. ",
            "10": "تویی پروردگار و منم پروریده.",
            "11": " خدایا درود فرست بر محمّد بن علی پیشوای باتقوا، بی‌عیب، راضی به حق، پسندیده و حجّتت بر هر که روی زمین و زیر زمین است، درودی بسیار، بالنده، پاکیزه، مبارک، پیوسته، پی‌درپی پیاپی همانند برترین درودی که بر یکی از اولیایت فرستادی و سلام بر تو ای ولی خدا، سلام بر تو ای نور خدا، سلام بر تو ای حجّت خدا، سلام بر تو ای پیشوای مؤمنان و وارث علم پیامبران و چکیده جانشینان، سلام بر تو ای نور خدا در تاریکی‌های زمین، زائر به سویت آمدم، عارف به حقّت، دشمن دشمنانت، دوستدار دوستانت، پس مرا نزد پروردگارت شفاعت کن. ",
            "12": ""
        },
        "tozih": {
            "1": "همان سه عالم بزرگوار [شیخ مفید و شیخ شهید و محمّد بن مشهدی] فرموده‌اند: متوجه به جانب قبر ابی جعفر محمّد بن علی الجواد(علیه‌السلام) شو که پشت سر جدّ بزرگوار خود مدفون است؛ چون نزد قبر آن حضرت ایستادی بگو: ",
            "2": " آنگاه قبر را ببوس و صورت خود را بر آن بگذار، سپس دو رکعت نماز زیارت بجا آر و بعد از آن هر نمازی که خواهی بخوان، پس به سجده رو و بگو: ",
            "3": "آنگاه طرف راست صورت را بر زمین بگذار و بگو:",
            "4": " سپس طرف چپ صورت را روی زمین بگذارد و بگو: ",
            "5": " آنگاه به سجده بازگرد و «صد مرتبه» بگو: «شُکْراً شُکْراً» [سپاس سپاس] .\n\nزیارتى دیگر:\nسیّد ابن طاووس در کتاب «مزار» فرموده: چون موسى بن جعفر(علیهماالسلام) را زیارت کردى، نزد قبر حضرت جواد(علیه‌السلام) می‌ایستی، و آن را می‌بوسی و میگویى: ",
            "6": "صلوات بر امام محمدتقی(علیه‌السلام):\nو در صلوات بر آن حضرت بگو: ",
            "7": "",
            "8": "",
            "9": "",
            "10": " آنگاه نماز زیارت بخوان و پس از سلام بگو: ",
            "11": " تا آخر دعا که در کتاب‌هاى زیارتى معتبر روایت شده است.\n\nزیارتى دیگر:\nشیخ صدوق در کتاب «من لا یحضره الفقیه» روایت کرده: چون خواستی آن حضرت را زیارت کنی، غسل کن و خود را پاکیزه نما و دو جامه پاک بپوش و در زیارت آن جناب بگو: ",
            "12": "آنگاه حاجت خود را بخواه و بعد از آن در بارگاهی که قبر حضرت جواد(علیه‌السلام) است چهار رکعت نماز بالای سر بخوان، دو رکعت برای حضرت موسی بن جعفر(علیه‌السلام)، دو رکعت برای حضرت جواد(علیه‌السلام) و نزد سر حضرت موسی بن جعفر(علیه‌السلام) که مقابل قبور قریش است، نماز بجا نیاور که آن‌ها را قبله خود قرار دادن جایز نیست.\n\nمؤلّف گوید: از کلام شیخ صدوق، ظاهر می‌شود که در آن زمان‌ها قبر شریف موسی بن جعفر(علیه‌السلام) از قبر حضرت جواد(علیه‌السلام) جدا بود، بارگاه و دَرِ جداگانه داشته، مردم پس از زیارت موسی بن جعفر(علیه‌السلام) بیرون رفته و در بارگاه حضرت جواد(علیه‌السلام) وارد می‌شدند. "
        }
    }
}