{
    "171": {
        "number": 171,
        "bab": 3,
        "title": "زیارت مشترک کاظمین، امام کاظم(ع) و امام جواد(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نُورَ اللّٰهِ فِي ظُلُماتِ الْأَرضِ ، السَّلامُ عَلَيْكَ يَا مَنْ بَدَا لِلّٰهِ فِي شَأْنِهِ ، أَتَيْتُكَ زائِراً ، عارِفاً بِحَقِّكَ ، مُعادِياً لِأَعْدائِكَ ، مُوالِياً لِأَوْلِيائِكَ ، فَاشْفَعْ  لِي عِنْدَ رَبِّكَ يَا مَوْلايَ. ",
            "2": " السَّلامُ عَلَيْكُما يَا وَلِيَّيِ اللّٰهِ ، السَّلامُ عَلَيْكُما يَا حُجَّتَيِ اللّٰهِ ، السَّلامُ عَلَيْكُما يَا نُورَيِ اللّٰهِ فِي ظُلُمَاتِ الْأَرْضِ ، أَشْهَدُ أَنَّكُما قَدْ بَلَّغْتُما عَنِ اللّٰهِ مَا حَمَّلَكُما ، وَحَفِظْتُما مَا اسْتُودِعْتُما ، وَحَلَّلْتُما حَلالَ اللّٰهِ ، وَحَرَّمْتُما حَرامَ اللّٰهِ ، وَأَقَمْتُما حُدُودَ اللّٰهِ ، وَتَلَوْتُما كِتابَ اللّٰهِ ، وَصَبَرْتُما عَلَى الْأَذىٰ فِي جَنْبِ اللّٰهِ مُحْتَسِبَيْنَ حَتَّىٰ أَتَاكُمَا الْيَقِينُ ، أَبْرَأُ إِلَى اللّٰهِ مِنْ أَعْدائِكُما ، وَأَتَقَرَّبُ إِلَى اللّٰهِ بِوِلايَتِكُما ، أَتَيْتُكُما زائِراً ، عارِفاً بِحَقِّكُما ، مُوالِياً لِأَوْلِيائِكُما ، مُعادِياً لِأَعْدائِكُما ، مُسْتَبْصِراً بِالْهُدَى الَّذِي أَنْتُما عَلَيْهِ ، عارِفاً بِضَلالَةِ مَنْ خالَفَكُما ، فَاشْفَعا لِي عِنْدَ رَبِّكُما ، فَإِنَّ لَكُما عِنْدَ اللّٰهِ جاهاً عَظِيماً ، وَمَقاماً مَحْمُوداً.",
            "3": "السَّلامُ عَلَيْكُما يَا حُجَّتَيِ اللّٰهِ فِي أَرْضِهِ وَسَمائِهِ ، عَبْدُكُما وَوَلِيُّكُما زَائِرُكُما مُتَقَرِّباً إِلَى اللّٰهِ بِزِيارَتِكُما . اللّٰهُمَّ اجْعَلْ لِي لِسانَ صِدْقٍ فِي أَوْلِيائِكَ الْمُصْطَفَيْنَ ، وَحَبِّبْ إِلَيَّ مَشاهِدَهُمْ ، وَاجْعَلْنِي مَعَهُمْ فِي الدُّنْيا وَالْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ."
        },
        "farsi": {
            "1": " سلام بر تو ای ولی خدا، سلام بر تو ای حجّت خدا، سلام بر تو ای نور خدا در تاریکی‌های زمین، سلام بر تو ای آن‌که اراده خدا درباره‌اش تغییر کرد، زائر به حضورت آمدم، عارف به حقّت، دشمن با دشمنانت، دوست با دوستانت، ای مولای من نزد پروردگارت برای من شفاعت کن. ",
            "2": "  سلام بر شما ای دو نماینده خدا، سلام بر شما ای دو حجّت خدا، سلام بر شما ای دو نور خدا در تاریکی‌های زمین. گواهی می‌دهم که شما از سوی خدا آنچه را بر عهده هر دو وجود شریفتان گذاشته شده بود رسانیدید و آنچه بر شما سپرده شده بود حفظ کردید، حلال نمودید حلال خدا را و حرام کردید حرام خدا را و بپا نمودید حدود خدا را و تلاوت کردید کتاب خدا را و در راه او بر آزار مردم شکیبایی ورزیدید و به حساب خدا گذاشتید تا مرگ شما را دررسید، از دشمنانتان به خدا بیزاری می‌جویم و به دوستی شما متقرّب به خدا می‌شوم، زائر به حضورتان آمدم، عارف به حقّتان، دوستدار دوستانتان، دشمن دشمنانتان، بینا به هدایتی که بر آن هستید، آگاه به گمراهی کسی که با شما مخالفت ورزید، پس نزد شما نزد پروردگارتان برای من شفاعت کنید که برای شما پیش خدا آبرویی بس عظیم و مقامی بس ستوده است. ",
            "3": " سلام بر شما دو تن، ای دو حجّت خدا در زمین و آسمان، بنده و دوست شمایم، زیارت کننده شما دو امامم، به زیارتتان به سوی خدا تقرّب می‌جویم، خدایا برای من در میان اولیای برگزیده‌ات، زبان راستی قرار بده و زیارتگاه‌های آنان را محبوبم گردان و در دنیا و آخرت با آنان همراهم کن، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "امّا زیارت مشترک میان دو امام همام بر دو بخش است.\n\nبخش اوّل:\nآنکه برای هر کدام جداگانه باید خواند؛ شیخ جلیل جعفر بن محمّد قولَوَیه در کتاب «کامل الزیارات» از حضرت هادی(علیه‌السلام) روایت کرده: در زیارت هر یک از آن دو امام بگو: ",
            "2": " این زیارت در نهایت اعتبار است و شیخ صدوق و شیخ کلینی و شیخ طوسی هم با اختلاف کمی آن را ذکر نموده‌اند.\n\nبخش دوم:\nزیارتی است که به قرائتش، آن دو امام زیارت می‌شوند و آن‌چنان است که شیخ مفید و شهید و محمّد بن مشهدی ذکر کرده‌اند که در زیارت آن بزرگوار، همین که نزد ضریح ایستادی می‌گویی: ",
            "3": " آنگاه تربت شریف آنجا را ببوس و سمت راست صورت خویش را بر آن بگذار، سپس به جانب سر مقدس آن بزرگواران برو و بگو: ",
            "4": "آنگاه برای هر یک دو رکعت نماز بجا آر و خدا را به آنچه می‌خواهی بخوان.\n\nمؤلّف گوید: چون در گذشته تقیه بسیار شدید بود، برای زیارت این دو امام همام زیارت‌های مختصر و کوتاه تعلیم می‌دادند برای اینکه شیعیان از آسیب طاغوتیان محفوظ باشند و اگر زائری خواهان زیارت مفصّل و بلند باشد «زیارات جامعه» را بخواند که برای ایشان بهترین زیارت است، به ویژه «یکی از زیارات جامعه» که از روایتش ظاهر می‌شود اختصاص بیشتری به حضرت موسی بن جعفر دارد و آن زیارت، پس از این در آغاز زیارات جامعه خواهد آمد."
        }
    }
}