{
    "173": {
        "number": 173,
        "bab": 3,
        "title": "حکایت حاجی علی بغدادی(ع)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": " مؤلف گوید: از اموری که مناسب است در اینجا نقل شود، داستان سعید صالح صفی متّقی، حاج علی بغدادی است که شیخ ما در کتاب «جنّی المَأوی» و «النَّجم الثاقب» نقل کرده و در «النجم الثّاقب» فرموده است: اگر نبود در این کتاب شریف، جز این حکایت معتبر صحیح که در آن فواید بسیاری است و در همین نزدیکی‌ها واقع شده، هرآینه در شرافت و نفاست آن کافی بود،\n\nآنگاه بعد از مقدماتی فرموده: حاجی مذکور (ایده الله) نقل کرده:\nبر گردن من هشتاد تومان سهم امام جمع شد. به نجف اشراف رفتم، بیست تومان آن را به جناب علم الهدی و التّقی شیخ مرتضی (أعلی الله مقامه) و بیست تومان به جناب شیخ محمّد حسین مجتهد کاظمینی و بیست تومان به جناب شیخ محمّد حسن شروقی دادم و بر عهده‌ام بیست تومان باقی ماند که قصد داشتم در بازگشت به جناب شیخ محمّد حسن کاظمینی آل یاسین بدهم.\n\nچون به بغداد بازگشتم، خوش داشتم در ادای آنچه بر گردن من بود شتاب کنم، روز پنجشنبه بود که به زیارت دو امام همام کاظمین مشرف شدم، پس از آن خدمت جناب شیخ (سلّمه الله) رفتم و مقداری از آن بیست تومان را به ایشان دادم و بقیه را وعده کردم که پس از فروش بعضی از اجناس، به تدریج به من حواله کنند تا به اهلش برسانم؛\n\nدر بعد از ظهر آن روز تصمیم به بازگشت به بغداد گرفتم، ولی جناب شیخ فرمود بمانم، عذر آوردم که باید مزد کارگران کارخانه ریس بافی خود را بدهم، چون شیوه‌ام با پرداخت مزد آنان در عصر هر پنجشنبه بود، بر این پایه برگشتم.\n\nچون یک سوم راه را تقریباً پیمودم، سید جلیلی را دیدم که از جانب بغداد رو به من می‌آید، چون نزدیک شد سلام کرد و دست‌های خود را برای مصافحه و معانقه گشود و فرمود: اهلاً و سهلاً، سپس مرا در آغوش گرفت، معانقه کردیم و هر دو یکدیگر را بوسیدیم، بر سر عمامه سبز روشنی داشت و بر رُخسار مبارکش خال سیاه بزرگی بود، پس ایستاد و فرمود: حاج علی خیر است، کجا می‌روی؟ گفتم: کاظمین را زیارت کردم و به بغداد باز می‌گردم،\n\nفرمود: امشب شب جمعه است برگرد، گفتم: ای سرور من، متمکن نیستم، فرمود: هستی، برگرد تا برای تو گواهی دهم که از موالیان جدّ من امیرمؤمنان و از مُوالیان مایی و نیز شیخ گواهی دهد، زیرا خدای تعالی امر فرموده: دو شاهد بگیرید و این اشاره به مطلبی بود که در خاطر داشتم که از جناب شیخ خواهش کنم نوشته‌ای به من بدهد که من از موالیان اهل‌بیت هستم و آن را در کفن خود بگذارم.\n\nپس گفتم: تو چه می‌دانی و چگونه شهادت می‌دهی؟ فرمود: کسی که حق او را به او می‌رسانند، چگونه آن رساننده را نمی‌شناسد؟ گفتم: کدام حق؟ فرمود: آنچه به وکیل من رساندی، گفتم: وکیل تو کیست؟ فرمود: شیخ محمّد حسن، گفتم: وکیل توست؟ فرمود: وکیل من است.\n(و به جناب آقا سید محمّد گفته بود که: ناگهان در خاطرم خطور کرد این سید بزرگوار، مرا به اسم خواند، با آنکه او را نمی‌شناسم؟ به خود گفتم شاید او مرا می‌شناسد، ولی من او را فراموش کرده‌ام باز در باطن خود گفتم: این سید از حق سادات، چیزی از من می‌خواهد، خوش دارم از سهم امام چیزی به او برسانم.)\n\nگفتم: ای سید، نزد من از حق شما چیزی مانده، در امر آن به جناب شیخ محمّد حسن مراجعه کردم تا حق شما را [یعنی حق سادات] به اجازه او ادا کنم، پس بر چهره من تبسمی کرد و فرمود: آری بعضی از حق ما را به وکلای ما در نجف اشرف رساندی، گفتم: آنچه ادا کردم پذیرفته شد؟ فرمود: آری.\nپس در خاطرم گذشت که این سید، نسبت به علمای اعلام می‌گوید: «وکلای ما!» و این در نظرم گران آمد، به خود گفتم: علما در گرفتن حقوق سادات، وکلایند و مرا غفلت گرفت.\n\nآنگاه فرمود: بازگرد جدّم را زیارت کن، بازگشتم درحالی‌که دست راست او در دست چپ من بود. چون به راه افتادیم، دیدم طرف راست نهر آب سپید صافی جاری است و درختان لیمو و نارنج و انار و انگور و غیر آن، همه با میوه هم‌زمان، بی آنکه فصل آن‌ها بوده باشد بالای سر ما سایه انداخته، گفتم: این نهر و این درختان چیست؟ فرمود: هرکس از موالیان ما زیارت کند جدّ ما را و نیز خود ما را، این‌ها با او خواهد بود.\n\nگفتم: می‌خواهم سؤالی بپرسم، فرمود: بپرس، گفتم: شیخ عبد الرّزاق مرحوم، مردی مدرّس بود، روزی نزد او رفتم، شنیدم می‌گفت: کسی که در طول عمر خود، روزها را روزه باشد و شب‌ها را به عبادت به سر برد و چهل حج و چهل عمره بجا آورد و در میان صفا و مروه بمیرد و از موالیان امیرمؤمنان(علیه‌السلام) نباشد، برای او چیزی نیست، فرمود: آری والله برای او چیزی نیست.\n\nآنگاه از حال یکی از خویشان خود پرسیدم که آیا او از موالیان امیرمؤمنان(علیه‌السلام) است؟ فرمود: آری او و هر که متعلق به توست،\n\nگفتم: آقای ما، برای من پرسشی است، فرمود: بپرس، گفتم: تعزیه‌خوانان امام حسین(علیه‌السلام) می‌خوانند که سلیمان اعمش نزد شخصی آمد و از زیارت سید الشهداء پرسید، گفت: بدعت است! پس در خواب هودجی را میان زمین و آسمان دید، پرسید: در آن هودج کیست؟ گفتند: فاطمه زهرا و خدیجه کبری، گفت: کجا می‌روند؟ گفتند: در این شب که شب جمعه است به زیارت امام حسین(علیه‌السلام) می‌روند، آنگاه نوشته‌هایی را دید که از هودج فرو می‌ریزد و در آن نوشته شده است:\nاَمانُ مِنَ النّارِ لِزُّوارِالحُسَينِ عَلَيهِ السَّلامُ في لَيلَةِ الجُمْعَةِ، اَمانُ مِنَ النّارِ يَومَ القيامَةِ.\nامانی است از آتش برای زائران حسین (درود بر او) در شب جمعه، امانی است از آتش در روز قیامت.\nآیا این حدیث صحیح است؟ فرمود: آری خبری راست و تمام است.\n\nگفتم: آقای ما آیا صحیح است که می‌گویند: هرکه حسین(علیه‌السلام) را در شب جمعه زیارت کند، برای او امان است؟ فرمود: آری والله، سپس اشک از دیدگان مبارکش جاری شد و گریست.\n\nگفتم: آقای ما پرسشی دیگر، فرمود: بپرس؛ گفتم: سال هزار و دویست و شصت‌ونه امام رضا(علیه‌السلام) را زیارت کردیم و در درّود یکی از عرب‌های شروقیه را که از بادیه‌نشینان طرف شرقی نجف اشرفند ملاقات کرده و او را مهمان نموده، از او پرسیدیم ولایت امام رضا(علیه‌السلام) چگونه است؟ گفت: بهشت، امروز پانزده روز است که من از مال مولایم امام رضا(علیه‌السلام) خورده‌ام، نکیر و منکر را چه رسد که در قبر نزد من آیند! گوشت و خون من از طعام آن حضرت در مهمانخانه‌اش روییده، این صحیح است؟ علی بن موسی‌الرضا(علیه‌السلام) می‌آید و او را از منکر و نکیر خلاص می‌کند؟ فرمود: آری والله جدّ من ضامن است.\n\nگفتم: آقای ما پرسش کوچکی است که می‌خواهم بپرسم، فرمود: بپرس؛ گفتم: زیارت من از امام رضا(علیه‌السلام) پذیرفته است؟ فرمود: پذیرفته است ان‌شاء‌الله تعالی؛\n\nگفتم: آقای ما پرسشی دیگر، فرمود: بسم‌الله، گفتم: حاج محمّد حسین بزّازباشی فرزند مرحوم حاج احمد بزّاز باشی آیا زیارتش پذیرفته است یا نه و او با من در راه مشهد رضا(علیه‌السلام) رفیق و شریک در هزینه‌ها بوده است؛ فرمود: عبد صالح زیارتش پذیرفته است.\n\nگفتم: آقای ما پرسشی دیگر؛ فرمود: بسم‌الله، گفتم: فلان که از اهل بغداد هم‌سفر ما بود آیا زیارتش پذیرفته است؟ سکوت کرد، گفتم: آقای ما پرسش دیگر، فرمود: بسم‌الله، گفتم: سخنم را شنیدی یا نه؟ زیارتش پذیرفته است یا پذیرفته نیست؟ باز جوابی نداد! حاجی مذکور نقل کرد که آنان چند نفر از مرفّهین اهل بغداد بودند که در این سفر پیوسته به لهوولعب مشغول بودند و آن شخص هم مادر خود را کشته بود،\n\nپس در راه به موضعی وسیع از جادّه رسیدیم که دو طرف آن باغ‌ها و روبروی شهر شریف کاظمین است و موضعی از آن‌ جادّه از طرف راست پیوسته به باغ‌هاست که از بغداد می‌آید و آن متعلّق به بعضی از یتیمان سادات بود که حکومت آن را به ستم داخل در جادّه کرد و اهل تقوا و ورع ساکن این دو شهر [بغداد و کاظمین] همیشه از راه رفتن در آن قطعه از زمین کناره می‌گیرند، ولی آن جناب را دیدم در آن قطعه راه می‌رود! گفتم: ای سید من این موضع مال بعضی از یتیمان سادات است، تصرّف در آن روا نیست. فرمود: این موضع از اموال جدّ ما امیرمؤمنان و فرزندان او و اولاد ماست، تصرّف در آن برای موالیان ما حلال است.\n\nدر نزدیکی آن مکان در طرف راست باغی است متعلّق به شخصی که او را حاجی میرزا هادی می‌گفتند و او از ثروتمندان غیر عرب در بغداد بود، گفتم: آقای ما آیا راست است که می‌گویند زمین باغ حاج میرزا هادی متعلّق به موسی بن جعفر است؟ فرمود: به این مسئله چه کار داری و از جواب روی گرداند.\n\nپس به نهر آبی که از رود دجله برای آبیاری مزارع و باغ‌های آن حدود جدا می‌کنند و از جاده می‌گذرد رسیدیم، آنجا به طرف شهر دو راه وجود دارد: یکی راه سلطانی و دیگر راه سادات و آن جناب به راه سادات میل فرمود، گفتم بیا از راه سلطانی برویم؛ فرمود: نه از این راهِ خود می‌رویم؛ پس آمدیم، چند قدمی نرفتیم که خود را بدون دیدن کوچه و بازار در صحن مقدّس موسی بن جعفر نزد کفشداری دیدیم،\n\nاز طرف باب المراد که از سمت مشرق و طرف پایین پاست وارد ایوان شدیم و کنار در رواق مطهّر مکث نفرمود و اذن دخول نخواند، داخل شد و کنار در حرم ایستاد سپس فرمود: زیارت کن، گفتم قاری نیستم، فرمود: برایت بخوانم؟ گفتم: آری، فرمود:\nأَأَدْخُلُ يَا اللّٰه ، السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰه ، السَّلامُ عَلَيْكَ يَا أَميرَ المُؤْمِنِينَ.\nای خدا آیا وارد شوم؟ سلام بر تو ای رسول خدا، سلام بر تو ای امیرمؤمنان.\nهمچنین بر یک‌یک از امامان سلام کردند تا رسیدند به حضرت امام حسن عسگری(علیه‌السلام)، فرمودند:\nالسَّلامُ عَلَيْكَ يَا أبَا مُحَمَّدٍ الحَسَنَ العَسْكَرِيِّ.\nسلام بر تو ای ابا محمّد حسن عسکری.\n\nآنگاه فرمود: امام زمان خود را می‌شناسی؟ گفتم: چرا نمی‌شناسم! فرمود: بر امام زمان خود سلام کن، گفتم:\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰه يَا صَاحِبَ الزَّمانِ يَا ابْنَ الحَسَنِ.\nسلام بر تو ای حجّت خدا، ای صاحب زمان، ای فرزند حسن.\nپس تبسّم نمود و فرمود:\nعَلَيْكَ السَّلامُ وَرَحْمَةُ اللّٰه وَبَركَاتُهُ.\nسلام و رحمت و برکات خدا بر تو باد.\n\nپس داخل حرم مطهر شدیم و به ضریح مقدّس چسبیدیم و آن را بوسیدیم، آنگاه به من فرمود: زیارت کن، گفتم: من قاری نیستم؛ فرمود: برای تو زیارت بخوانم؟ گفتم: آری، فرمود: کدام زیارت را می‌خواهی؟ گفتم: هر زیارت که افضل است مرا به آن زیارت ده، فرمود: زیارت «امین‌الله» افضل است، مشغول به خواندن شد و فرمود:\nالسَّلامُ عَلَيْكُما يَا أَمِينَيِ اللّٰهِ فِي أَرْضِهِ وَحُجَّتَيْهِ عَلَىٰ عِبادِهِ.\nسلام بر شما ای دو امین خدا بر روی زمین و دو حجّت خدا بر بندگانش.\n\nدر این حال چراغ‌های حرم را روشن کردند، من دیدم شمع‌ها روشن است، ولی حرم روشن و نورانی به نوری دیگر است، نوری همانند نور آفتاب و شمع‌ها همانند چراغی بودند که روز در آفتاب روشن کنند و من آن‌چنان در غفلت بودم که هیچ ملتفت این آیات نمی‌شدم،\n\nچون از زیارت فارغ شدند، از سمت پایین پا به پشت سر آمدند و در طرف شرق ایستادند و فرمودند: آیا جدّم حسین(علیه‌السلام) را زیارت می‌کنی؟ گفتم: آری شب جمعه است زیارت می‌کنم، پس «زیارت وارث» را خواندند درحالی‌که اذان‌گوها از اذان مغرب فارغ شدند و به من فرمود: به جماعت ملحق شو و نماز بخوان و خود تشریف آورد.\n\nدر مسجد پشت سر حرم مطهر در آنجا نماز جماعت منعقد بود، ولی ایشان در سمت راست امام جماعت، محاذی او ایستادند و من وارد صف اول شدم و برایم برای ادای نماز جایی باز شد، چون فارغ شدم ایشان را ندیدم، از مسجد بیرون آمدم، در حرم جستجو کردم ایشان را نیافتم، قصد داشتم ایشان را ملاقات کنم و چند ریالی به ایشان بدهم و شب نیز ایشان را نزد خود نگاه دارم که مهمان من باشد.\n\nناگاه از خود پرسیدم که آن سید که بود؟ و آیات و معجزات گذشته را مورد توجه قرار دادم، از اطاعتم نسبت به او در بازگشتن به کاظمین، با آن کار مهمی که در بغداد داشتم و مرا به اسم خواندن با اینکه او را ندیده بودم و گفتار او که گفت: موالیان ما و اینکه من شهادت می‌دهم و دیدن نهر جاری و درختان میوه‌ها در غیر فصل مناسب و وقایع دیگری که گذشت همه سبب یقین من شد که او حضرت مهدی است، به ویژه در قسمت اذن دخول و سؤال از من، بعد از سلام بر امام عسگری که امام زمان خود را می‌شناسی؟ چون پاسخ دادم می‌شناسم، فرمود: سلام کن، چون سلام کردم تبسّم کرد و جواب داد.\n\nبا شتاب نزد کفشدار آمدم و از حال حضرتش پرسیدم، گفت: بیرون رفت، سپس پرسید این سید رفیق تو بود؟ گفتم: آری. در هر صورت به خانه مهماندار خود آمدم و شب را در آنجا ماندم، چون صبح شد، نزد جناب شیخ محمّد حسن رفتم و آنچه را دیده بودم نقل کردم، شیخ دستش را بر دهان خود گذاشت و از اظهار این قصه و افشای این سرّ نهی کرد و فرمود: خدا تو را موفّق کند.\n\nمن این واقعه را مخفی می‌داشتم و برای هیچ‌کس اظهار نمی‌کردم تا یک ماه از این قضیه گذشت، روزی در حرم مطهر بودم، سید بزرگواری را دیدم که نزدیک من آمد و پرسید چه دیدی؟ و به داستان آن روز اشاره کرد، گفتم: چیزی ندیدم، باز آن سخن را تکرار کرد و من به شدت انکار کردم، ناگهان از نظرم ناپدید شد و دیگر او را ندیدم. "

        }
    }
}