{
    "175": {
        "number": 175,
        "bab": 3,
        "title": "تاریخ و فضیلت مسجد براثا",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "بدان که «مسجد براثا» از مساجد معروف و متبرّک است و در بین بغداد و کاظمین در راه زائران واقع شده، ولی غالباً از فیض آن محروم بوده و با همه فضایل و شرافتی که برای آن نقل‌شده مورد بی‌اعتنایی است.\n\nحموی که از مورّخان سال ششصد است، در کتاب «معجم البلدان» گفته: براثا محله‌ای بود در طرف بغداد، در قبله کرخ و در جنوب باب محول و در آن مسجد جامعی بوده که شیعیان در آن نماز می‌خواندند که خراب شده و نیز گفته: شیعیان پیش از زمان راضی بالله خلیفه عباسی، در آن مسجد جمع می‌شدند و سبّ [بدگویی] صحابه می‌کردند ولی به دستور راضی بالله، ناگهان در آن مسجد ریختند و هرکه را یافتند گرفتند و حبس کردند و مسجد را خراب و با خاک یکسان کردند.\n\nشیعیان این خبر را به امیر الامرای بغداد «بَحْکم ماکانی» رساندند، او هم به تجدید بنا و گسترش بنای مسجد و محکم ساختن آن فرمان داد و در بالای مسجد اسم راضی بالله را نوشت. پیوسته آن مسجد آباد و محل اقامه نماز بود، ولی پس از سال چهارصدوپنجاه تا الآن معطّل مانده!\n\n«براثا» پیش از بنای بغداد روستایی بوده که گمان مردم آن است که حضرت امیرمؤمنان در زمانی که به جنگ خوارج نهروان می‌رفت گذارش به آنجا افتاد و در مسجد جامع مذکور نماز خواند و در حمّامی که در آن روستا بود وارد شد.\n\n«براثا» منسوب به ابوشعیب براثی عابد است و او نخستین کسی بود که در «براثا» در کوخی [یعنی خانه‌ای که از نِی ساخته بود] ساکن شد و در آن کوخ خدا را عبادت می‌کرد تا دختری از اولاد مستوفیان بزرگ که تربیت‌شده قصرها بود، گذارش به کوخ او افتاد، همین که نظرش به ابو شعیب افتاد و حال او را دید، از آن حال معنوی بسیار لذّت برد و جذبه ابو شعیب او را در ربود، به اندازه‌ای که پای‌بند او شد. به ناچار نزد آن عابد زاهد آمد و گفت: می‌خواهم خادم تو باشم، گفت: می‌پذیرم به شرط اینکه از این شکل و هیئت خارج شوی، آن سعادتمند پذیرفت و از آنچه در اختیار داشت چشم پوشید و آراسته به لباس عابدان شد.\n\nابوشعیب او را به همسری برگزید، همین که آن دختر وارد کوخ شد، قطعه حصیری دید که ابوشعیب آن را برای حفظ خویش از رطوبت زمین زیر بدن خود انداخته بود، دختر گفت: من نزد تو نخواهم ماند، مگر وقتی که این قطعه حصیر را از زیر خود دور اندازی، زیرا از تو شنیدم که می‌گفتی زمین می‌گوید: «یَا ابْنَ آدَمَ تَجْعَلُ بَیْنِی وَبَیْنَکَ حِجاباً وَأَنْتَ غَداً فِی بَطْنِی؛ پسر آدم بین من و خود حجاب قرار می‌دهی و حال آنکه فردا در شکم من خواهی بود». ابوشعیب آن حصیر را دور انداخت و آن دختر چند سالی نزد او ماند و با هم به بهترین وجه عبادت می‌کردند تا از دنیا رخت بربستند.\n\nمؤلّف گوید: ما در کتاب «هدیة الزائرین» تعدادی از روایاتی را که در فضیلت این مسجد شریف است ذکر کردیم و گفتیم؛ از مجموع این اخبار چند فضیلت برای این مسجد به دست می‌آید که اگر هریک از آن‌ها در هر مسجد باشد، سزاوار است انسان کوله‌بار خود برگیرد و سختی راه را به جان بخرد تا به فیض نماز و دعای در آن نائل و بهره‌مند شود:\n\nاول:\nحق‌تعالی مقرّر فرموده که در آن زمین فرود نیاید هیچ رهبری با لشگرش جز پیغمبر یا وصی او.\n\nدوم:\nخانه حضرت مریم(سلام‌الله‌علیها) است.\n\nسوم:\nزمین حضرت عیسی(علیه‌السلام) است.\n\nچهارم:\nاینکه چشمه‌ای در آنجاست که برای حضرت مریم(سلام‌الله‌علیها) ظاهر شده.\n\nپنجم:\nظاهر ساختن حضرت امیر(علیه‌السلام) آن چشمه را به اعجاز خویش.\n\nششم:\nبودن سنگ سپید متبرکی که مریم(علیهاالسلام)، حضرت عیسی(علیه‌السلام) را در آن محل بر آن سنگ نهاده بود.\n\nهفتم:\nبیرون آوردن امیرمؤمنان(علیه‌السلام) آن سنگ را با اعجاز و نصب آن به سمت قبله و خواندن نماز به سوی آن.\n\nهشتم:\nاینکه حضرت امیرمومنان(علیه‌السلام) و دو نوباوه او حضرت مجتبی(علیه‌السلام) و سیدالشهدا(علیه‌السلام) در آن مکان نماز بجا آوردند.\n\nنهم:\nتوقف امیرمؤمنان به مدت چهار روز در آنجا، به خاطر شرافت مکان و قداست آن زمین.\n\nدهم:\nاینکه انبیا به ویژه حضرت ابراهیم خلیل الرحمن(علیه‌السلام) در آنجا نماز خواندند.\n\nیازدهم:\nاینکه قبر پیامبری در آنجا است؛ و شاید آن پیامبر حضرت یوشع باشد که شیخ مرحوم فرموده: قبرش در خارج کاظمین در قبله مسجد براثاست.\n\nدوازدهم:\nبرگشتن آفتاب برای حضرت امیر در آنجا.\n\nبا این شرافت و فضیلت و بروز آیات الهی و معجزات حیدری در آن مکان، معلوم نیست از هزار نفر زائر یکی هم به آنجا برود، با اینکه مسجد سر راه آنان است و به کرّات از آنجا عبور می‌کنند و اگر به طور اتفاق کسی بخواهد آن مواهب را درک کند، چون به آنجا برسد و ببیند درِ مسجد بسته است، از دادن اندکی پول، برای بازکردن آن دریغ می‌کند و خود را از این همه مواهب بزرگ محروم می‌کند و حال آنکه گاهی برای تماشای بغداد و عمارات ستمگران، پول‌های گزافی می‌پردازند، چه رسد به پرداخت پول‌های بسیاری که برای تنوع در معاش و خرید اجناسِ نحس نجس یهودیان بغداد [پرداخت می‌شود] که گویا این مصارف سنگین و خرج‌های فوق‌العاده و پرداخت‌های اضافی، از شرایط کامل شدن زیارت بیشتر زائران است، والله المستعان! "
        }
    }
}