{
    "186": {
        "number": 186,
        "bab": 3,
        "title": "فضیلت زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "فضیلت زیارت آن حضرت بیش از آن است که به شمار آید و ما در اینجا تنها به ذکر چند خبر تبرّک می‌جوییم و بیشتر آن را از «تحفة الزائر» نقل می‌کنیم.\n\nاول:\nاز رسول خدا(صلی‌الله‌علیه‌وآله) روایت شده: زود باشد که پاره‌ای از تن من، در زمین خراسان مدفون شود، هیچ مؤمنی او را زیارت نکند، مگر آنکه حق‌تعالی بهشت را برای او واجب کند و بدنش را بر آتش دوزخ حرام سازد.\nدر حدیث معتبر دیگری فرمود: پاره‌ای از بدن من در خراسان مدفون خواهد شد، هر غمناکی او را زیارت کند، البته حق‌تعالی اندوهش را برطرف کند و هر گناهکاری او را زیارت نماید، البته گناهانش را بیامرزد.\n\nدوم:\nبه سند معتبر روایت شده: که حضرت موسی بن جعفر(علیه‌السلام) فرمود: هرکه قبر فرزند من علی را زیارت کند، برای او نزد خدای تعالی ثواب هفتاد حج پذیرفته باشد. راوی بعید دانست و گفت: هفتاد حج پذیرفته؟! حضرت فرمود: آری هفتاد هزار حج، گفت: هفتاد هزار حج؟!\nفرمود: چه بسا حجّی که پذیرفته نباشد، هرکه آن حضرت را زیارت کند یا یک شب نزد آن حضرت بیتوته کند چنان باشد که خدا را در عرش زیارت کرده باشد، گفت: چنان‌که خدا را در عرش زیارت کرده باشد؟\nفرمود: آری چون روز قیامت شود، چهار نفر از پیشینیان و چهار نفر از پسینیان بر عرش الهی خواهند بود، اما پیشینیان نوح(علیه‌السلام) و ابراهیم(علیه‌السلام) و موسی(علیه‌السلام) و عیسی(علیه‌السلام) هستند و اما پسینیان، محمّد(صلى‌اللّه‌علیه‌و‌آله) و علی(علیه‌السلام) و حسن(علیه‌السلام) و حسین(علیه‌السلام) هستند، آنگاه ریسمانی در پای عرش می‌کشند، پس زیارت‌کنندگانِ قبور امامان با ما می‌نشینند و به تحقیق زیارت‌کنندگان قبر فرزندم علی، درجه ایشان از همه بالاتر و عطایشان از همه بیشتر خواهد بود.\n\nسوم:\nاز حضرت رضا(علیه‌السلام) روایت شده: در خراسان بقعه‌ای است که زمانی بر آن خواهد آمد که محل رفت‌وآمد ملائکه شود پس پیوسته گروه‌هایی از ملائکه از آسمان فرود خواهند آمد و گروه‌هایی بالا خواهند رفت تا در صُور بدمند. پرسیدند: یا بن رسول‌الله کدام بقعه است؟\nفرمود: آن بقعه در زمین طوس است و آن والله باغی است از باغ‌های بهشت، هرکه مرا در آن بقعه زیارت کند، چنان است که رسول خدا(صلی‌الله‌علیه‌وآله) را زیارت کرده و حق‌تعالی برای او به سبب آن زیارت، ثواب هزار حج پسندیده و هزار عمره پذیرفته بنویسد و من و پدرانم در روز قیامت شفیع او باشیم.\n\nچهارم:\nبه چندین سند صحیح از ابن ابی نصر نقل‌شده که گفت: نامه امام رضا(علیه‌السلام) را خواندم در آن نوشته شده بود: به شیعیان من برسانید که زیارت من نزد خدا برابر است با هزار حج، پس من این حدیث را خدمت حضرت جواد(علیه‌السلام) عرض کردم، فرمود: آری والله هزار هزار حج است، برای کسی‌ که آن حضرت را زیارت کند و حق او را بشناسد.\n\nپنجم:\nبه دو سند معتبر روایت شده: حضرت رضا(علیه‌السلام) فرمود: هرکه مرا با این دوری بارگاه زیارت کند، من در سه موطن روز قیامت نزد او آیم تا او را از اهوال آن‌ها خلاصی بخشم: نخست وقتی که نامه‌های نیکوکاران در دست راست ایشان و نامه‌های بدکاران در دست چپ ایشان پرواز کند و دیگر نزد صراط و سوم نزد ترازوی اعمال.\n\nششم:\nدر حدیث معتبر دیگری فرمود: زود باشد که بر اثر ظلم و ستم با زهر به قتل برسم و کنار هارون‌الرشید به خاک سپرده شوم و خدا تربت مرا محلّ تردّد شیعیان و دوستان من گرداند پس هرکه مرا در این غربت زیارت کند، برای او واجب می‌شود که من او را در روز قیامت زیارت کنم و سوگند می‌خورم، به خدایی که محمّد(صلی‌الله‌علیه‌وآله) را به پیامبری گرامی داشته و او را بر تمام خلایق برگزیده که هرکه از شما شیعیان نزد قبر من دو رکعت بجا آورد، البته از جانب خداوند عالمیان در روز قیامت آمرزش گناهان را مستحق شود و به حق آن خدایی که ما را بعد از محمّد(صلی‌الله‌علیه‌وآله) به امامت گرامی داشته و به وصیت آن حضرت مخصوص گردانید، سوگند یاد می‌کنم که زیارت‌کنندگان قبر من در روز قیامت بر خدا گرامی‌تر از هر گروه دیگری هستند و هر مؤمنی که مرا زیارت کند و بر روی او قطره‌ای از باران برسد، البته حق‌تعالی جسم او را بر آتش دوزخ حرام گرداند.\n\nهفتم:\nبه سند معتبر روایت شده: محمّد بن سلیمان از حضرت جواد(علیه‌السلام) پرسید: شخصی به عنوان حج تمتع، حج واجب خود را انجام داد و پس از آن به مدینه رفت و حضرت رسول(صلی‌الله‌علیه‌وآله) را زیارت نمود، آنگاه به نجف رفت و پدرتان امیرمؤمنان را زیارت کرد، درحالی‌که حق او را می‌شناخت و می‌دانست که او حجت خدا بر خلق و باب‌الله است که از آن باب باید به خدا رسید، بر آن حضرت سلام کرد و به کربلا رفت و حضرت امام حسین(علیه‌السلام) را زیارت کرد؛ سپس به بغداد رفت و حضرت امام موسی کاظم(علیه‌السلام) را زیارت کرد و پس از این زیارت‌ها به شهر خود بازگشت.\nدر این وقت خدا آن‌قدر مال به او روزی کرد که می‌تواند به حج برود، برای این مرد که حج واجب خود را انجام داده کدام یک از این دو عمل بهتر است، آیا برگردد و دوباره حج کند یا به خراسان رفته و پدرتان حضرت رضا(علیه‌السلام) را زیارت کند؟ فرمود: بلکه برود بر پدرم سلام کند که این افضل است و باید که در ماه رجب باشد و در این زمان انجام ندهید که بر ما و شما از خلیفه زمان خوف رسوا ساختن و عیب‌جویی است.\n\nهشتم:\nشیخ صدوق در کتاب «من لا یحضره الفقیه» از حضرت امام جواد(علیه‌السلام) روایت کرده: در میان دو کوه طوس قطعه‌ای از زمین است که از بهشت برداشته شده، هرکه وارد آن شود در روز قیامت از آتش ایمنی یابد.\n\nنهم:\nو نیز از آن حضرت [حضرت امام جواد(علیه‌السلام)] روایت کرده: من از جانب حق‌تعالی بهشت را ضمانت می‌کنم برای هرکه قبر پدرم را در طوس زیارت کند، درحالی‌که عارف به حق آن حضرت باشد.\n\nدهم:\nشیخ صدوق در کتاب «عُیون اَخبار الرّضا» روایت کرده: مردی از نیکان، حضرت رسول(صلی‌الله‌علیه‌وآله) را در خواب دید، خدمت آن حضرت عرضه داشت: یا رسول‌الله، از فرزندانت کدام یک را زیارت کنم؟ فرمود: بعضی از فرزندان من زهر نوشیده و برخی کشته شده پیش من آمدند. گفتم: با پراکنده شدن مشاهد ایشان کدامیک از آنان را زیارت کنم؟ فرمود: آن را که به تو نزدیک‌تر است زیارت کن، یعنی آن را که محل تو به بارگاهش نزدیک‌تر است و او را در زمین غربت به خاک سپرده‌اند، گفتم: یا رسول‌الله، از این فرمایش «رضا» را قصد کردید؟ فرمود: بگو: «صلّى اللّٰه علیه»، بگو: «صلّى اللّٰه علیه»، بگو: «صلّى اللّٰه علیه»، این جمله را «سه بار» فرمود.\n\nمؤلّف گوید: در کتاب «وسائل» و «مستدرک» فصول و ابوابی ذکر شده در مورد استحباب تبرّک به مشهد امام رضا و مشاهد امامان (علیهم‌السلام) و استحباب اختیار زیارت امام رضا (علیه‌السلام) بر زیارت امام حسین (علیه‌السلام) و بر زیارت دیگر امامان (علیهم‌السلام) و بر حج مستحب و عمره مستحب و چون این کتاب گنجایش بسط مطلب را ندارد، ما به همین چند روایت که عشره کامله است اکتفا کردیم."


        }
    }
}