{
    "192": {
        "number": 192,
        "bab": 3,
        "title": "چند نکته مهم در باره زیارت امام هشتم، حضرت امام رضا(ع)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "مؤلّف گوید: در اینجا به ذکر چند مطلب می‌پردازیم که ذکر آن‌ها شایسته و مناسب است.\n\nاوّل:\nبه سند معتبر از حضرت هادی(علیه‌السلام) نقل‌شده است: هرکه را به سوی خدا حاجتی باشد، قبر جدّم حضرت امام رضا(علیه‌السلام) را در شهر طوس زیارت کند، درحالی‌که غسل کرده باشد و نزد سر آن حضرت دو رکعت نماز بجا آورد و در قنوت نماز حاجت خود را بخواهد، به درستی که مستجاب می‌شود، مگر آنکه خواسته او برای گناه یا قطع رَحِمی باشد. به تحقیق موضع قبر آن حضرت بارگاهی است از بارگاه‌های بهشت و هیچ مؤمنی او را زیارت نمی‌کند مگر آنکه حق‌تعالی او را از آتش دوزخ آزاد می‌کند و وارد بهشت می‌نماید.\n\nدوم:\nعلاّمه مجلسی از خط شیخ جلیل حسین بن عبد الصمد، پدر شیخ بهایی نقل کرده: شیخ ابو الطّیب حسین بن احمد فقیه رازی ذکر کرده: هرکس حضرت امام رضا(علیه‌السلام) یا دیگر از امامان را زیارت کند، آنگاه نزد آن امام «نماز جعفر» بجای آورد، برای او به هر رکعتی نوشته می‌شود، ثواب کسی که هزار حج و هزار عمره بجا آورده و هزار بنده در راه خدا آزاد کرده و هزار مرتبه همراه با پیامبر مرسل به جهاد برخاسته و به هر گامی که بر می‌دارد، برای اوست ثواب صد حج و عمره و صد بنده آزاد کردن، در راه خدای تعالی و برای او نوشته می‌شود صد کار نیک و از او محو می‌شود صد گناه و کیفیت نماز جعفر در «اعمال روز جمعه» گذشت.\n\nسوم:\nاز محوّل سجستانی روایت شده است: چون مأمون حضرت رضا(علیه‌السلام) را از مدینه به خراسان خواست، حضرت برای وداع با قبر پیامبر(صلی‌الله‌علیه‌وآله) وارد مسجد شد و مکرّر با قبر آن حضرت وداع می‌کرد و بیرون می‌آمد و نزد قبر برمی‌گشت و هر بار صدای مبارکش به گریه بلند بود، من نزدیک آن حضرت رفته و سلام کردم و آن جناب جواب داد، آنگاه حضرت را به آن سفر تهنیت گفتم، فرمود: مرا زیارت کن، همانا از جوار جدّم بیرون می‌شوم و در غربت می‌میرم و مجاور هارون مدفون می‌شوم.\n\nشیخ یوسف بن حاتم شامی در کتاب «درّ النظیم» فرموده: جماعتی از اصحاب امام رضا(علیه‌السلام) روایت کردند که آن حضرت فرمود: زمانی که خواستم از مدینه به جانب خراسان بیرون بیایم، عیال خود را جمع کردم، آنان را دستور دادم که بر من گریه کنند تا گریه آنان را بشنوم، آنگاه دوازده هزار دینار بین ایشان تقسیم کردم و به آن‌ها گفتم من هرگز به سوی عیالم برنمی‌گردم، سپس ابوجعفر جواد را برگرفتم و او را به مسجد پیامبر(صلی‌الله‌علیه‌وآله) بردم و دست او را کنار قبر گذاشتم و وی را به آن قبر شریف چسبانیدم و حفظ او را به سبب رسول‌ خدا(صلی‌الله‌علیه‌وآله) خواستم و جمیع وکلا و خدمتکاران خود را به شنیدن و اطاعت فرمایش او امر کردم و اینکه با او مخالفت نکنند و به آنان فهماندم که او جانشین من است.\n\nورود آن حضرت به قم و نیشابور و سناباد در سفر خراسان\nسید عبدالکریم بن طاووس روایت کرده: زمانی که مأمون امام رضا(علیه‌السلام) را از مدینه به خراسان طلبید، حضرت از مدینه به جانب بصره حرکت کرد و به کوفه نرفت و از بصره بر طریق کوفه به بغداد توجّه نمود و از آنجا به شهر قم و سپس وارد قم شد، اهل قم به استقبال حضرت آمدند و برای مهمان کردن آن حضرت با هم مخاصمه می‌نمودند و هرکدام میل داشتند، آن بزرگوار به خانه او وارد شود. حضرت فرمود: شتر من مأمور است! یعنی هر کجا زانو زد، من آنجا وارد می‌شوم، پس آن شتر آمد تا در یک خانه خوابید و صاحب آن خانه، در شب آن روز خواب دیده بود که حضرت امام رضا(علیه‌السلام) فردا میهمان او خواهد بود! چندی نگذشت که آن محل، مقام رفیعی یافت و در زمان ما مدرسه‌ای آباد است.\n\nشیخ صدوق به سند خود از اسحاق بن راهَوَیه نقل کرده: چون حضرت رضا(علیه‌السلام) به نیشابور آمد و خواست از آنجا حرکت کند، اصحاب حدیث خدمت آن حضرت جمع شدند و عرضه داشتند: یابن رسول‌الله، از نزد ما می‌روی و برای ما حدیثی نمی‌فرمایی که به واسطه آن از حضورتان استفاده کنیم؟ آن حضرت در آن هنگام در عماری نشسته بود، سر خود را بیرون کرد و فرمود:\n\nشنیدم پدرم موسی بن جعفر فرمود: شنیدم پدرم جعفر بن محمّد فرمود: شنیدم پدرم محمّد بن علی فرمود: شنیدم پدرم علی بن الحسین فرمود: شنیدم پدرم حسین بن علی فرمود: شنیدم پدرم امیرمؤمنان علی بن ابیطالب فرمود: شنیدم رسول خدا(صلی‌الله‌علیه‌وآله) فرمود: شنیدم جبرئیل می‌گفت: شنیدم خدای عزّوجل فرمود:\nلَاإِلٰهَ إِلّا اللّٰهُ حِصْنِي ، فَمَنْ دَخَلَ حِصْنِي أَمِنَ مِنْ عَذابِي.\nتوحید قلعه من است، هرکه وارد قلعه من شد از عذابم ایمن گشت.\nاین حدیث شریف را فرمود و حرکت کرد، چون شتر به راه افتاد، ما را خواند و فرمود:\nبِشُرُوطِها وَأَنَا مِنْ شُرُوطِها.\nبه شرط‌های آن و من از شرط‌های آن هستم.\n\nابوالصلت روایت کرده: امام رضا(علیه‌السلام) زمانی که به نزد مأمون می‌رفت چون به منطقه دِه سرخ رسید، گفتند: یابن رسول‌الله، ظهر شده، نماز نمی‌خوانید؟ حضرت پیاده شد و آب طلبید، عرضه داشتند آب به همراه نداریم، پس به دست مبارک خود، زمین را کاوید، به اندازه‌ای آب جوشید که آن حضرت و هرکه با او بود وضو ساختند و اثرش تا امروز باقی است. چون وارد سناباد شد، پشت مبارک خود را به کوهی گذاشت که از آن دیگ‌ها می‌تراشند و فرمود: خدایا به این کوه سود ببخش و در ظرفی که از این کوه تراشند، هرچه گذارند، برکت ده و فرمود برای آن حضرت دیگ‌ها از سنگ تراشیدند و دستور داد طعامش را جز در آن دیگ‌ها نپزند، مردم از آن روز به بعد، دیگ‌ها و ظرف‌ها از آن تراشیدند و برکت یافتند.\n\nچهارم:\nصاحب «مطلع الشمس» نقل کرده: که در بیست و پنجم ذوالحجة سال هزار و شش، شاه عباس اول وارد مشهد مقدس شد، مشاهده کرد عبدالمؤمن خان اوزبکی حرم مطهر را غارت کرده و غیر از محجّر طلا چیز دیگری در آنجا نگذاشته است. در بیست‌وهشتم ذوالحجه از مشهد به هرات رفت و هرات را به ایران بازگرداند و پس از ساماندهی آنجا، به مشهد بازگشت و یک ماه در آنجا ماند و صحن مقدّس را مرمّت کرد و خدّام بارگاه مبارک را مورد احسان و لطف خویش قرار داد و به عراق بازگشت و در اواخر سال هزار و هشت، دوباره به مشهد مقدّس رفته، زمستان را در آنجا گذرانید و خدمت افتخاری آستانه را خود به گردن گرفت و مشغول بود، چنان‌که شبی با قیچی سر شمع‌ها را می‌گرفت. شیخ بهایی علیه‌الرحمه «بالبداهه» این رباعی را سرود:\nپیوستــه بُـوَد ملائک علّییـن\nپروانه شمع روضه خُلد آیین\nمقراض به احتیاط زن ای خادم\nترسم ببری شهپر جبریل امین\n\nو در سال هزار و نه بنا به نذری که شاه عباس کرده بود تا پیاده به مشهد برود، پیاده به مشهد مشرّف شد و آن مسافت دور را در بیست‌وهشت روز طی کرد. صاحب تاریخ «عالم‌آرا» این اشعار را به همین مناسبت نگاشته است:\nغلام شاه مردان شاه عبّاس\nشه والا گُهر خاقان امجَد\nبه طوف مرقد شاه خراسان\nپیاده رفت با اخلاص بی‌حدّ\nتا آنجا که گفته است:\nپیاده رفت شد تاریخ رفتن\nز اصفاهان پیاده تا به مشهد\n\nچون به مشهد مقدّس رسید، صحن مبارک را وسعت داد و ایوان علی شیر که درگاه روضه متبرکه از آنجا بوده و در یک گوشه صحن قرار داشت و بدنما بود، در وسط قرار داد و ایوانی برابر آن در طرف دیگر ساخت و خیابانی از دروازه غربی شهر تا شرقی طرح کرد که از هر طرف به صحن رسیده، از میان ایوان‌ها بگذشت و چشمه‌ها و قنات‌ها احداث کرد و به شهر آورد و نهری از میان خیابان و حوضی بزرگ در وسط ایجاد کرد که آب از حوض گذشته به خیابان شرقی جاری گردد و در بناهای مذکور کتیبه‌ها به خط میرزا محمّد رضا صدر الکتّاب و علیرضا عبّاسی و محمّدرضا امامی رسم شد و بارگاه مطهّر را به طلا تذهیب کرد، چنان‌که در کتیبه بارگاه مطهر به آن اشاره شده و نوشته آن کتیبه چنین است:\nبِسمِ اللهِ الرَّحمنِ الرَّحِيم مِن عَظائِمِ تَوفِيقاتِ اللهِ سُبحَانَهُ أَن وَفَّقَ السُّلطَانَ الأعظَمَ مَولَى مُلُوكِ العَرَبِ وَ العَجَمِ، صَاحِبُ النَّسَبِ الطَّاهِرِ النَّبَوِيِّ وَ الحَسَبِ البَاهِرِ العَلَوِيِّ، تُرابُ أَقدَامِ خُدَّامِ هَذِهِ العَتَبَةِ المُطَهَّرةِ اللَّاهُوتِيَّةِ، غُبارُ نِعالِ زُوَّارِ هَذِهِ الرَّوضَةِ المُنَوَّرَةِ المَلَكُوتِيَّةِ، مُرَوِّجُ آثَارِ أَجدادِهِ المَعصُومينَ، اَلسُّلطَانُ ابنُ السُّلطَانِ، أبُو المُظَفَّرِ شَاه عَبَّاسُ الحُسَينِيُّ المُوسَوِيُّ الصَّفَوِيُّ بَهادُر خانُ، فَاستَسعَدَ بِالمَجِي‌ءِ مَاشِيًا عَلَى قدَمَيهِ مِن دَارِ السَّلطَنَةِ أِصفَهَانَ إِلَى زِيَارَةِ هَذَا الحَرَمِ الأشرَفِ، وَ قَد تَشَرَّفَ بِزِينَةِ هَذِهِ القُبَّةِ مِن خُلَّصِ مَالِهِ فِي سَنَةِ أَلفِ وَ عَشَرٍ، وَ تَمَّ فِي سَنَةِ أَلفٍ وَ سِتٍّ وَ عَشَرٍ.\nبه نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، از بزرگ توفیقات خدای سبحان اینکه موفق نمود سلطان اعظم سرور پادشاهان عرب و عجم، دارنده نسب پاک نبوی و حَسَب تابناک علوی خاک قدم‌های خدمتکاران این قبّه مطهّر لاهوتی، غبار کفش‌های زائران این گلشن نورانی، رواج دهنده آثار اجداد معصومینش، سلطان فرزند سلطان، ابوالمظفر شاه عباس حسینی موسوی صفوی بهادر خان، پس سعادت یافت به آمدن با پای پیاده از اصفهان پایتخت کشور، به زیارت این حرم شریف و به طلاکاری این گنبد از مال خالصش در سال هزار و ده تشرّف پیدا کرد و در سال هزار و شانزده به پایان رسید."
        }
    }
}