{
    "195": {
        "number": 195,
        "bab": 3,
        "title": "سفر حضرت امام رضا(ع) به خراسان و عبور از شهرهای قم و نیشابور و سناباد",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "از محوّل سجستانی روایت شده است: چون مأمون حضرت رضا(علیه‌السلام) را از مدینه به خراسان خواست، حضرت برای وداع با قبر پیامبر(صلی‌الله‌علیه‌وآله) وارد مسجد شد و مکرّر با قبر آن حضرت وداع می‌کرد و بیرون می‌آمد و نزد قبر برمی‌گشت و هر بار صدای مبارکش به گریه بلند بود، من نزدیک آن حضرت رفته و سلام کردم و آن جناب جواب داد، آنگاه حضرت را به آن سفر تهنیت گفتم، فرمود: مرا زیارت کن، همانا از جوار جدّم بیرون می‌شوم و در غربت می‌میرم و مجاور هارون مدفون می‌شوم.\n\nشیخ یوسف بن حاتم شامی در کتاب «درّ النظیم» فرموده: جماعتی از اصحاب امام رضا(علیه‌السلام) روایت کردند که آن حضرت فرمود: زمانی که خواستم از مدینه به جانب خراسان بیرون بیایم، عیال خود را جمع کردم، آنان را دستور دادم که بر من گریه کنند تا گریه آنان را بشنوم، آنگاه دوازده هزار دینار بین ایشان تقسیم کردم و به آن‌ها گفتم من هرگز به سوی عیالم برنمی‌گردم، سپس ابوجعفر جواد را برگرفتم و او را به مسجد پیامبر(صلی‌الله‌علیه‌وآله) بردم و دست او را کنار قبر گذاشتم و وی را به آن قبر شریف چسبانیدم و حفظ او را به سبب رسول‌ خدا(صلی‌الله‌علیه‌وآله) خواستم و جمیع وکلا و خدمتکاران خود را به شنیدن و اطاعت فرمایش او امر کردم و اینکه با او مخالفت نکنند و به آنان فهماندم که او جانشین من است.\n\nورود آن حضرت به قم و نیشابور و سناباد در سفر خراسان\nسید عبدالکریم بن طاووس روایت کرده: زمانی که مأمون امام رضا(علیه‌السلام) را از مدینه به خراسان طلبید، حضرت از مدینه به جانب بصره حرکت کرد و به کوفه نرفت و از بصره بر طریق کوفه به بغداد توجّه نمود و از آنجا به شهر قم و سپس وارد قم شد، اهل قم به استقبال حضرت آمدند و برای مهمان کردن آن حضرت با هم مخاصمه می‌نمودند و هرکدام میل داشتند، آن بزرگوار به خانه او وارد شود. حضرت فرمود: شتر من مأمور است! یعنی هر کجا زانو زد، من آنجا وارد می‌شوم، پس آن شتر آمد تا در یک خانه خوابید و صاحب آن خانه، در شب آن روز خواب دیده بود که حضرت امام رضا(علیه‌السلام) فردا میهمان او خواهد بود! چندی نگذشت که آن محل، مقام رفیعی یافت و در زمان ما مدرسه‌ای آباد است.\n\nشیخ صدوق به سند خود از اسحاق بن راهَوَیه نقل کرده: چون حضرت رضا(علیه‌السلام) به نیشابور آمد و خواست از آنجا حرکت کند، اصحاب حدیث خدمت آن حضرت جمع شدند و عرضه داشتند: یابن رسول‌الله، از نزد ما می‌روی و برای ما حدیثی نمی‌فرمایی که به واسطه آن از حضورتان استفاده کنیم؟ آن حضرت در آن هنگام در عماری نشسته بود، سر خود را بیرون کرد و فرمود:\n\nشنیدم پدرم موسی بن جعفر فرمود: شنیدم پدرم جعفر بن محمّد فرمود: شنیدم پدرم محمّد بن علی فرمود: شنیدم پدرم علی بن الحسین فرمود: شنیدم پدرم حسین بن علی فرمود: شنیدم پدرم امیرمؤمنان علی بن ابیطالب فرمود: شنیدم رسول خدا(صلی‌الله‌علیه‌وآله) فرمود: شنیدم جبرئیل می‌گفت: شنیدم خدای عزّوجل فرمود:\nلَاإِلٰهَ إِلّا اللّٰهُ حِصْنِي ، فَمَنْ دَخَلَ حِصْنِي أَمِنَ مِنْ عَذابِي.\nتوحید قلعه من است، هرکه وارد قلعه من شد از عذابم ایمن گشت.\nاین حدیث شریف را فرمود و حرکت کرد، چون شتر به راه افتاد، ما را خواند و فرمود:\nبِشُرُوطِها وَأَنَا مِنْ شُرُوطِها.\nبه شرط‌های آن و من از شرط‌های آن هستم.\n\nابوالصلت روایت کرده: امام رضا(علیه‌السلام) زمانی که به نزد مأمون می‌رفت چون به منطقه دِه سرخ رسید، گفتند: یابن رسول‌الله، ظهر شده، نماز نمی‌خوانید؟ حضرت پیاده شد و آب طلبید، عرضه داشتند آب به همراه نداریم، پس به دست مبارک خود، زمین را کاوید، به اندازه‌ای آب جوشید که آن حضرت و هرکه با او بود وضو ساختند و اثرش تا امروز باقی است. چون وارد سناباد شد، پشت مبارک خود را به کوهی گذاشت که از آن دیگ‌ها می‌تراشند و فرمود: خدایا به این کوه سود ببخش و در ظرفی که از این کوه تراشند، هرچه گذارند، برکت ده و فرمود برای آن حضرت دیگ‌ها از سنگ تراشیدند و دستور داد طعامش را جز در آن دیگ‌ها نپزند، مردم از آن روز به بعد، دیگ‌ها و ظرف‌ها از آن تراشیدند و برکت یافتند. "
        }
    }
}