{
    "203": {
        "number": 203,
        "bab": 3,
        "title": "زیارت مشترک امامین عسکریین، حضرت هادى(ع) و امام حسن عسکرى(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَيْكُمَا يَا وَلِيَّيِ اللّٰهِ ، السَّلامُ عَلَيْكُما يَا حُجَّتَيِ اللّٰهِ ، السَّلامُ عَلَيْكُما يَا نُورَيِ اللّٰهِ فِي ظُلُماتِ الْأَرْضِ ، السَّلامُ عَلَيْكُما يَا مَنْ بَدالِلّٰهِ فِي شَأْنِكُما ، أَتَيْتُكُما زائِراً ، عارِفاً بِحَقِّكُما ، مُعادِياً لِأَعْدائِكُما ، مُوالِياً لِأَوْلِيَائِكُما ، مُؤْمِناً بِمَا آمَنْتُما بِهِ ، كافِراً بِما كَفَرْتُما بِهِ ، مُحَقِّقاً لِمَا حَقَّقْتُما ، مُبْطِلاً لِمَا أَبْطَلْتُما ، ",
            "2": "أَسْأَلُ اللّٰهَ رَبِّي وَرَبَّكُما أَنْ يَجْعَلَ حَظِّي مِنْ زِيارَتِكُمَا الصَّلاةَ عَلَىٰ مُحَمَّدٍ وَآلِهِ ، وَأَنْ يَرْزُقَنِي مُرافَقَتَكُما فِي الْجِنانِ مَعَ آبائِكُمَا الصَّالِحِينَ؛ وَأَسْأَلُهُ أَنْ يُعْتِقَ رَقَبَتِي مِنَ النَّارِ ، وَيَرْزُقَنِي شَفاعَتَكُما وَمُصاحَبَتَكُما ، وَيُعَرِّفَ بَيْنِي وَبَيْنَكُما ، وَلَا يَسْلُبَنِي حُبَّكُما وَحُبَّ آبائِكُمَا الصَّالِحِينَ ، وَأَنْ لَايَجْعَلَهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِكُمَا ، وَيَحْشُرَنِي مَعَكُمَا فِي الْجَنَّةِ بِرَحْمَتِهِ . ",
            "3": "اللّٰهُمَّ ارْزُقْنِي حُبَّهُمَا ، وَتَوَفَّنِي عَلَىٰ مِلَّتِهِمَا . اللّٰهُمَّ الْعَنْ ظَالِمِي آلِ مُحَمَّدٍ حَقَّهُمْ وَانْتَقِمْ مِنْهُمْ ، اللّٰهُمَّ الْعَنِ الْأَوَّلِينَ مِنْهُمْ وَالْآخِرِينَ وَضَاعِفْ عَلَيْهِمُ الْعَذَابَ وَابْلُغْ بِهِمْ وَبِأَشْيَاعِهِمْ وَمُحِبِّيهِمْ وَمُتَّبِعِيهِمْ أَسْفَلَ دَرَكٍ مِنَ الْجَحِيمِ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ. اللّٰهُمَّ عَجِّلْ فَرَجَ وَلِيِّكَ وَابْنِ وَلِيِّكَ وَاجْعَلْ فَرَجَنَا مَعَ فَرَجِهِمْ يَا أَرْحَمَ الرَّاحِمِينَ.",
            "4": ""
        },
        "farsi": {
            "1": "سلام بر شما ای دو نماینده خدا، سلام بر شما ای دو حجّت خدا، سلام بر شما ای دو نور خدا در تاریکی‌های زمین، سلام بر شما ای آنان‌که خدا اراده‌اش را درباره شما تغییر داد، زیارت‌کنان به حضور شما آمدم، به حق شما آگاهم، دشمن دارم دشمنانتان را و دوستدار دوستانتان هستم، به آنچه به آن ایمان آوردید مؤمنم و به آنچه به آن کافر شدید کافرم، حق می‌دانم آنچه را حق دانستید و باطل می‌دانم آنچه را باطل دانستید،",
            "2": " از خدا، پروردگارم و پروردگارتان درخواست می‌کنم، بهره‌ام را از زیارت شما دو تن درود بر محمّد و خاندانش قرار دهد و همراهی شما را در بهشت‌ها نصیب من کند همراه پدران شایسته شما؛ و از او می‌خواهم که مرا از آتش دوزخ آزاد گرداند و روزی من فرماید شفاعت و مصاحبت شما را و بین من و شما شناسایی پدید آورد و دوستی پدران شایسته شما را از من نگیرد و این زیارت مرا آخرین بار از زیارت شما قرار ندهد و مرا به رحمتش با شما محشور کند در بهشت.\r\nخدایا دوستی این دو بزرگوار را نصیبم کن و مرا بر آیین آن دو امام بمیران. ",
            "3": " خدایا ستم‌کنندگان به حق خاندان محمّد را لعنت کن و از آنان انتقام بگیر. خدایا اوّلین و آخرینشان را لعنت نما و عذاب را بر آنان دوچندان کن و آنان و شیعیان و دوستداران و پیروانشان را به پست‌ترین گودی دوزخ برسان، چه تو بر هر چیز توانایی.  خدایا در گشایش کار ولی‌ات و فرزند ولی‌ات شتاب کن و گشایش کار ما را با گشایش کار ایشان قرار ده، ای مهربان‌ترین مهربانان. ",
            "4": ""
        },
        "tozih": {
            "1": "هرگاه ان‌شاء‌الله بر «سُرَّمن‌رای» وارد شدی و خواستی آن دو امام همام را زیارت کنی، غسل کن و پس از رعایت «آداب ورود به حرم‌های شریفه» تا درب حرم مطهر با آرامش و وقار روانه شو و «اذن دخول» عامّی را که در اوایل این باب ذکر شد بخوان، آنگاه وارد حرم مطهر شو و آن دو بزرگوار را به این عبارات که صحیح‌ترین زیارات است زیارت کن:",
            "2": "",
            "3": "",
            "4": " در دعا کردن برای خود و پدر و مادرت بکوش و دعا کن به هر دعایی که می‌خواهی و اگر بتوانی نزدیک قبر ایشان بروی، برو و دو رکعت نماز نزد قبر بخوان و اگر نتوانی وارد مسجد شو و دو رکعت نماز بجا آور و دعا کن به هر دعایی که خواستی که مستجاب است و این مسجد مجاور خانه ایشان است و حضرت امام هادی(علیه‌السلام) و امام عسگری(علیه‌السلام) در آن نماز بجای می‌آوردند.\n\nمؤلف گوید: این زیارت موافق روایت «کامل الزیّارت» بوده و شیخ محمّد بن المشهدی و شیخ مفید و شهید نیز این زیارت را در کتاب «مزار» خود با اختلافی اندک نقل کرده‌اند؛ و بعد از جمله «فِی الْجَنَّةِ بِرَحْمَتِهِ» فرموده‌اند: آنگاه برو و خود را بر هر یک از آن دو قبر بینداز و آن را ببوس و طرف راست و چپ صورت خود را بر قبر بگذار و پس از آن سر بردار و بگو: «اللّٰهُمَّ ارْزُقْنِی حُبَّهُمْ وَتَوَفَّنِی عَلَىٰ مِلَّتِهِمْ...» تا آخر زیارت و گفته‌اند نزدیک سر مقدّس چهار رکعت نماز بخوان و پس از نماز زیارت، هر اندازه خواهی نماز بگذار...\n\nو پوشیده نماند که آن دو بزرگوار، در خانه خود دفن شدند و برای آن خانه دری بود که گاهی باز می‌کردند و شیعیان وارد می‌شدند و کنار قبر زیارت می‌کردند و گاهی بسته بود و از بیرون مقابل پنجره‌ای که بر دیوار روبروی قبر مطهّر بود زیارت می‌کردند.\n\nدر صدر همین روایت مربوطه به زیارت، ذکر شده است که غسل می‌کنی و اگر بتوانی نزد قبر ایشان می‌روی وگرنه، از برابر پنجره‌ای که به سوی قبر باز می‌شود به سلام اشاره می‌کنی و چنین زائری نماز زیارت خود را در مسجد بجای آورد.\n\nچون به همّت دوستان آن خانه برداشته شد و به جای آن بارگاه و حرم و رواق قرار گرفت، آن مسجد داخل در فضای حرم شد و اکنون در بین مردم معروف است که ایوان مستطیل که در صحن پشت سر عسکریین به رواق متصّل است، همان مسجد مذکور است. در هر صورت، زائران از این جهت آسوده شدند.\n\nبرای آن دو بزرگوار زیارت مخصوص به هر کدام و مشترک میان هر دو امام، در کتاب‌های زیارتی ذکر شده است که زائران اگر خواستند، نسخه آن کتاب‌ها فراوان است و اگر زائر را حالی و مجالی باشد، مناسب است «زیارت جامعه کبیره» را که پس از این ان‌شاءالله تعالی ذکر می‌شود بخواند، زیرا که صدور آن کلمات رسا که دارای تمام مراتب اظهار بندگی و تذلّل و اعتراف به عظمت و جلالت امامان است، از مصدر جلال حضرت هادی(علیه‌السلام) می‌باشد."
        }
    }
}