{
    "204": {
        "number": 204,
        "bab": 3,
        "title": "زیارت مخصوص امام هادی، حضرت امام علی النقی(ع)",
        "arabic": {
            "1": " أَأَدْخُلُ يَا نَبِيَّ اللّٰهِ ؟ أَأَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ ؟ أَأَدْخُلُ يَا فاطِمَةُ الزَّهْراءُ سَيِّدَةَ نِساءِ الْعالَمِينَ ؟ أَأَدْخُلُ يَا مَوْلايَ الْحَسَنَ بْنَ عَلِيٍّ ؟ أَأَدْخُلُ يَا مَوْلايَ الْحُسَيْنَ بْنَ عَلِيٍّ ؟ أَأَدْخُلُ يَا مَوْلايَ عَلِيَّ بْنَ الْحُسَيْنِ ؟ أَأَدْخُلُ يَا مَوْلايَ مُحَمَّدَ بْنَ عَلِيٍّ ؟ أَأَدْخُلُ يا مَوْلايَ جَعْفَرَ بْنَ مُحَمَّدٍ ؟ أَأَدْخُلُ يَا مَوْلايَ مُوسَى بْنَ جَعْفَرٍ ؟ أَأَدْخُلُ يَا مَوْلايَ عَلِيَّ بْنَ مُوسَىٰ ؟ أَأَدْخُلُ يَا مَوْلايَ مُحَمَّدَ بْنَ عَلِيٍّ ؟ أَأَدْخُلُ يَا مَوْلايَ يَا أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدٍ ؟ أَأَدْخُلُ يَا مَوْلايَ يَا أَبامُحَمَّدٍ الْحَسَنَ بْنَ عَلِيٍّ ؟ أَأَدْخُلُ يَا مَلائِكَةَ اللّٰهِ الْمُوَكَّلِينَ بِهٰذَا الْحَرَمِ الشَّرِيفِ.",
            "2": "السَّلامُ عَلَيْكَ يَا أَبَا الْحَسَنِ عَلِيَّ بن مُحَمَّدٍ الزَّكِيَّ الرَّاشِدَ النُّورَ الثَّاقِبَ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا سِرَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَبْلَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا آلَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفْوَةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا أَمِينَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَقَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَبِيبَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نُورَ الْأَنْوَارِ ، السَّلامُ عَلَيْكَ يَا زَيْنَ الْأَبْرَارِ ، السَّلامُ عَلَيْكَ يَا سَلِيلَ الْأَخْيَارِ ، ",
            "3": " السَّلامُ عَلَيْكَ يَا عُنْصُرَ الْأَطْهارِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ الرَّحْمٰنِ ، السَّلامُ عَلَيْكَ يَا رُكْنَ الْإِيمانِ ، السَّلامُ عَلَيْكَ يَا مَوْلَى الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ الصَّالِحِينَ ، السَّلامُ عَلَيْكَ يا عَلَمَ الْهُدىٰ ، السَّلامُ عَلَيْكَ يَا حَلِيفَ التُّقىٰ ، السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ ، السَّلامُ عَلَيْكَ يَا ابْنَ خَاتَمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ، السَّلامُ عَلَيْكَ يَا ابْنَ فاطِمَةَ الزَّهْراءِ سَيِّدَةِ نِسَاءِ الْعالَمِينَ؛",
            "4": "السَّلامُ عَلَيْكَ أَيُّهَا الْأَمِينُ الْوَفِيُّ ، السَّلامُ عَلَيْكَ أَيُّهَا الْعَلَمُ الرَّضِيُّ ، السَّلامُ عَلَيْكَ أَيُّهَا الزَّاهِدُ التَّقِيُّ ، السَّلامُ عَلَيْكَ أَيُّهَا الْحُجَّةُ عَلَى الْخَلْقِ أَجْمَعِينَ ، السَّلامُ عَلَيْكَ أَيُّهَا التَّالِي لِلْقُرْآنِ ، السَّلامُ عَلَيْكَ أَيُّهَا الْمُبَيِّنُ لِلْحَلالِ مِنَ الْحَرامِ ، السَّلامُ عَلَيْكَ أَيُّهَا الْوَلِيُّ النَّاصِحُ ، السَّلامُ عَلَيْكَ أَيُّهَا الطَّرِيقُ الْواضِحُ ، السَّلامُ عَلَيْكَ أَيُّهَا النَّجْمُ اللَّائِحُ، ",
            "5": "أَشْهَدُ يَا مَوْلايَ يَا أَبَا الْحَسَنِ أَنَّكَ حُجَّةُ اللّٰهِ عَلَىٰ خَلْقِهِ ، وَخَلِيفَتُهُ فِي بَرِيَّتِهِ ، وَأَمِينُهُ فِي بِلادِهِ ، وَشَاهِدُهُ عَلَىٰ عِبَادِهِ؛ وَأَشْهَدُ أَنَّكَ كَلِمَةُ التَّقْوَىٰ ، وَبَابُ الْهُدَىٰ ، وَالْعُرْوَةُ الْوُثْقىٰ ، وَالْحُجَّةُ عَلَىٰ مَنْ فَوْقَ الْأَرْضِ وَمَنْ تَحْتَ الثَّرَىٰ ، وَأَشْهَدُ أَنَّكَ الْمُطَهَّرُ مِنَ الذُّنُوبِ ، الْمُبَرَّأُ مِنَ الْعُيُوبِ ، وَالْمُخْتَصُّ بِكَرامَةِ اللّٰهِ ، وَالْمَحْبُوُّ بِحُجَّةِ اللّٰهِ ، وَالْمَوْهُوبُ لَهُ كَلِمَةُ اللّٰهِ ، وَالرُّكْنُ الَّذِي يَلْجَأُ إِلَيْهِ الْعِبادُ ، وَتُحْيىٰ بِهِ الْبِلادُ ، ",
            "6": "وَأَشْهَدُ يَا مَوْلايَ أَنِّي بِكَ وَبِآبائِكَ وَأَبْنَائِكَ مُوقِنٌ مُقِرٌّ ، وَلَكُمْ تَابِعٌ فِي ذَاتِ نَفْسِي ، وَشَرَايِعِ دِينِي ، وَخَاتِمَةِ عَمَلِي وَمُنْقَلَبِي وَمَثْوَايَ ، وَأَنِّي وَلِيٌّ لِمَنْ وَالاكُمْ ، وَعَدُوٌّ لِمَنْ عَادَاكُمْ ، مُؤْمِنٌ بِسِرِّكُمْ وَعَلانِيَتِكُمْ ، وَأَوَّلِكُمْ وَآخِرِكُمْ ، بِأَبِي أَنْتَ وَأُمِّي ، وَالسَّلامُ عَلَيْكَ  وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ.",
            "7": "اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَ صَلِّ عَلَىٰ حُجَّتِكَ الْوَفِيِّ ، وَوَلِيِّكَ الزَّكِيِّ ، وَأَمِينِكَ الْمُرْتَضىٰ ، وَصَفِيِّكَ الْهَادِي ، وَصِرَاطِكَ الْمُسْتَقِيمِ ، وَالْجَادَّةِ الْعُظْمىٰ ، وَالطَّرِيقَةِ الْوُسْطىٰ ، نُورِ قُلُوبِ الْمُؤْمِنِينَ ، وَوَلِيِّ الْمُتَّقِينَ ، وَصاحِبِ الْمُخْلَصِينَ . ",
            "8": "اللّٰهُمَّ صَلِّ عَلَىٰ سَيِّدِنا مُحَمَّدٍ وَأَهْلِ بَيْتِهِ ، وَصَلِّ عَلَىٰ عَلِيِّ بْنِ مُحَمَّدٍ الرَّاشِدِ الْمَعْصُومِ مِنَ الزَّلَلِ ، وَالطَّاهِرِ مِنَ الْخَلَلِ ، وَالْمُنْقَطِعِ إِلَيْكَ بِالْأَمَلِ ، الْمَبْلُوِّ بِالْفِتَنِ ، وَالْمُخْتَبَرِ بِالْمِحَنِ ، وَالْمُمْتَحَنِ بِحُسْنِ الْبَلْوَىٰ ، وَصَبْرِ الشَّكْوَىٰ ، مُرْشِدِ عِبَادِكَ ، وَبَرَكَةِ بِلادِكَ ، وَمَحَلِّ رَحْمَتِكَ وَمُسْتَوْدَعِ حِكْمَتِكَ ، وَالْقَائِدِ إِلَىٰ جَنَّتِكَ؛",
            "9": "الْعَالِمِ فِي بَرِيَّتِكَ ، وَالْهَادِي فِي خَلِيقَتِكَ الَّذِي ارْتَضَيْتَهُ وَانْتَجَبْتَهُ وَاخْتَرْتَهُ لِمَقَامِ رَسُولِكَ فِي أُمَّتِهِ ، وَأَلْزَمْتَهُ حِفْظَ شَرِيعَتِهِ ، فَاسْتَقَلَّ بِأَعْبَاءِ الْوَصِيَّةِ ناهِضاً بِهَا وَمُضْطَلِعاً  بِحَمْلِها ، لَمْ يَعْثُرْ فِي مُشْكِلٍ ، وَلَا هَفَا فِي مُعْضِلٍ ، بَلْ كَشَفَ الْغُمَّةَ ، وَسَدَّ الْفُرْجَةَ ، وَأَدَّى الْمُفْتَرَضَ . ",
            "10": "اللّٰهُمَّ فَكَما أَقْرَرْتَ ناظِرَ نَبِيِّكَ بِهِ فَرَقِّهِ  دَرَجَتَهُ ، وَأَجْزِلْ لَدَيْكَ مَثُوبَتَهُ ، وَصَلِّ عَلَيْهِ وَبَلِّغْهُ مِنَّا تَحِيَّةً وَسَلاماً ، وَآتِنا مِنْ لَدُنْكَ فِي مُوالاتِهِ فَضْلاً وَ إِحْساناً وَمَغْفِرَةً وَرِضْواناً إِنَّكَ ذُو الْفَضْلِ الْعَظِيمِ. ",
            "11": " يَا ذَا الْقُدْرَةِ الْجامِعَةِ ، وَالرَّحْمَةِ الْواسِعَةِ ، وَالْمِنَنِ الْمُتَتابِعَةِ وَالْآلاءِ الْمُتَوَاتِرَةِ ، وَالْأَيادِي الْجَلِيلَةِ ، وَالْمَواهِبِ الْجَزِيلَةِ ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ الصَّادِقِينَ ، وَأَعْطِنِي سُؤْلِي ، وَاجْمَعْ شَمْلِي ، وَلُمَّ شَعَثِي ، وَزَكِّ عَمَلِي ، وَلَا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي ، وَلَا تُزِلَّ قَدَمِي ، وَلَا تَكِلْنِي إِلَىٰ نَفْسِي طَرْفَةَ عَيْنٍ أَبَداً ، وَلَا تُخَيِّبْ طَمَعِي ، وَلَا تُبْدِ عَوْرَتِي ، وَلَا تَهْتِكْ سِتْرِي ، وَلَا تُوحِشْنِي ، وَلَا تُؤْيِسْنِي ، ",
            "12": "وَكُنْ بِي رَؤُوفاً رَحِيماً ، وَاهْدِنِي وَزَكِّنِي وَطَهِّرْنِي وَصَفِّنِي وَاصْطَفِنِي ، وَخَلِّصْنِي وَاسْتَخْلِصْنِي ، وَاصْنَعْنِي  وَاصْطَنِعْنِي  ، وَقَرِّبْنِي إِلَيْكَ وَلَا تُباعِدْنِي مِنْكَ ، وَالْطُفْ بِي وَلَا تَجْفُنِي ، وَأَكْرِمْنِي وَلَا تُهِنِّي ، وَمَا أَسْأَلُكَ فَلَا تَحْرِمْنِي ، وَمَا لَاأَسْأَلُكَ فَاجْمَعْهُ لِي ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ؛",
            "13": "وَأَسْأَلُكَ بِحُرْمَةِ وَجْهِكَ الْكَرِيمِ ، وَبِحُرْمَةِ نَبِيِّكَ مُحَمَّدٍ صَلَواتُكَ عَلَيْهِ وَآلِهِ ، وَبِحُرْمَةِ أَهْلِ بَيْتِ رَسُولِكَ أَمِيرِ الْمُؤْمِنِينَ عَلِيٍّ وَالْحَسَنِ وَالْحُسَيْنِ وَعَلِيٍّ وَمُحَمَّدٍ وَجَعْفَرٍ وَمُوسىٰ وَعَلِيٍّ وَمُحَمَّدٍ وَعَلِيٍّ وَالْحَسَنِ وَالْخَلَفِ الْباقِي صَلَواتُكَ وَبَرَكاتُكَ عَلَيْهِمْ أَنْ تُصَلِّيَ عَلَيْهِمْ أَجْمَعِينَ ، وَتُعَجِّلَ فَرَجَ قائِمِهِمْ بِأَمْرِكَ ، وَتَنْصُرَهُ وَتَنْتَصِرَ بِهِ لِدِينِكَ ، وَتَجْعَلَنِي فِي جُمْلَةِ النَّاجِينَ بِهِ ، وَالْمُخْلِصِينَ فِي طاعَتِهِ ، ",
            "14": " وَأَسْأَلُكَ بِحَقِّهِمْ لَمَّا اسْتَجَبْتَ لِي دَعْوَتِي ، وَقَضَيْتَ لِي  حاجَتِي ، وَأَعْطَيْتَنِي سُؤْلِي ، وَكَفَيْتَنِي مَا أَهَمَّنِي مِنْ أَمْرِ دُنْيايَ وَآخِرَتِي ، يَا أَرْحَمَ الرَّاحِمِينَ ، يَا نُورُ يا بُرْهانُ يَا مُنِيرُ يَا مُبِينُ يَا رَبِّ اكْفِنِي شَرَّ الشُّرُورِ ، وَآفاتِ الدُّهُورِ ، وَأَسْأَلُكَ النَّجاةَ يَوْمَ يُنْفَخُ فِي الصُّورِ.",
            "15": "يا عُدَّتِي عِنْدَ الْعَُدَدِ ، وَيَا رَجائِي وَالْمُعْتَمَدَ ، وَيَا كَهْفِي وَالسَّنَدَ ، يَا واحِدُ يَا أَحَدُ ، وَ يَا قُلْ هُوَ اللّٰهُ أَحَدٌ ، أَسْأَلُكَ اللّٰهُمَّ بِحَقِّ مَنْ خَلَقْتَ مِنْ خَلْقِكَ ، وَلَمْ تَجْعَلْ فِي خَلْقِكَ مِثْلَهُمْ أَحَداً صَلِّ عَلَىٰ جَماعَتِهِمْ ، وَافْعَلْ بِي كَذا وَكَذا.",
            "16": ""
        },
        "farsi": {
            "1": "  آیا وارد شوم ای پیامبر خدا؟ آیا وارد شوم ای امیرمؤمنان؟ آیا وارد شوم ای فاطمه زهرا، سرور بانوان جهانیان؟ آیا وارد شوم ای مولایم حسن بن علی؟ آیا وارد شوم ای مولایم حسین بن علی؟ آیا وارد شوم ای مولایم علی بن الحسین؟ آیا وارد شوم ای مولایم محمّد بن علی،؟ آیا وارد شوم ای مولایم جعفر بن محمّد؟ آیا وارد شوم ای مولایم موسی بن جعفر؟ آیا وارد شوم ای مولایم علی بن موسی؟ آیا وارد شوم ای مولایم محمّد بن علی؟ آیا وارد شوم ای مولایم ای ابا الحسن علی بن محمّد؟ آیا وارد شوم ای مولایم ای ابا محمّد حسن بن علی؟ آیا وارد شوم ای فرشتگان خدا؟ ای گماشتگان به آستان این حرم شریف. ",
            "2": "  سلام بر تو ای ابا الحسن علی بن محمّد، امام پاک و راهنما و نور تابان و رحمت و برکات خدا بر تو باد، سلام بر تو ای برگزیده خدا، سلام بر تو ای سرّ خدا، سلام بر تو ای ریسمان خدا، سلام بر تو ای خاندان خدا، سلام بر تو ای منتخب خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای امین خدا، سلام بر تو ای حق خدا، سلام بر تو ای حبیب خدا، سلام بر تو ای نور نورها، سلام بر تو ای زیور نیکان، سلام بر تو ای چکیده خوبان،",
            "3": "  سلام بر تو ای عنصر پاکان، سلام بر تو ای حجت رحمن، سلام بر تو ای اساس ایمان، سلام بر تو ای مولای مؤمنان، سلام بر تو ای سرپرست شایستگان، سلام بر تو ای پرچم هدایت، سلام بر تو ای هم‌پیمان تقوا، سلام بر تو ای ستون دین، سلام بر تو ای فرزند خاتم پیامبران، سلام بر تو ای فرزند آقای جانشینان، سلام بر تو ای فرزند فاطمه زهرا، سرور بانوان جهانیان؛ ",
            "4": " سلام بر تو ای امین وفادار، سلام بر تو ای پرچم خشنود، سلام بر تو ای زاهد باتقوا، سلام بر تو ای حجت بر همه خلق، سلام بر تو ای تلاوت‌کننده قرآن، سلام بر تو ای بیان‌کننده حلال از حرام، سلام بر تو ای سرپرست خیرخواه، سلام بر تو ای راه روشن، سلام بر تو ای ستاره درخشان؛ ",
            "5": "گواهی می‌دهم ای مولایم، ای ابا الحسن که تویی حجت خدا بر خلق و جانشین او در میان آفریدگان و امین او در شهرها و گواه او بر بندگان؛ و گواهی می‌دهم که تویی کلمه تقوا و دروازه هدایت و رشته استوارتر و حجّت بر هرکه بر زمین و در زمین است و گواهی می‌دهم که تویی پاک از گناهان و مبرّای از عیوب و اختصاص یافته به کرامت خدا و تکریم شده به برهان خدا و کسی که کلمه خدا به او بخشیده شده و پایه‌ای که بندگان خدا به او پناه می‌برند و شهرها به وسیله او زنده می‌شود ",
            "6": " و گواهی می‌دهم ای مولایم که من نسبت به تو و پدرانت و فرزندانت، دارای یقین و اقرار و تابع شمایم، در کنه وجودم و احکام دینم و سرانجام کارم و بازگشت گاه و منزلم و دوستم با کسی که شما را دوست بدارد و دشمنم با آنکه شما را دشمن بدارد، مؤمنم به نهان و آشکار و آغاز و انجام شما، پدر و مادرم به فدایت، سلام و رحمت و برکات خدا بر تو باد. ",
            "7": "خدایا بر محمّد و خاندان محمّد درود فرست و درود خدا بر حجّت وفادارت، ولی پاکیزه‌ات و امین پسندیده‌ات و راهنمای برگزیده‌ات و راه راستت و آن جاده بزرگ‌تر و راه میانه‌تر، روشنی دل‌های اهل ایمان و سرپرست پرهیزکاران و یار مخلصان، ",
            "8": " خدایا بر آقای ما محمّد و اهل‌بیتش درود فرست و درود فرست بر علی بن محمّد آن راهنمای معصوم از لغزش و پاک از نقایص و آرزو بریده از مردم به سوی تو، گرفتار آشوب‌ها و آزموده به مصائب سخت و سنجیده به آزمون نیکو و شکیبای در شکایت و راهنمای بندگانت و برکت شهرهایت و جایگاه رحمتت و جای سپردن حکمتت و پیشرو به سوی بهشتت؛ ",
            "9": " آگاه در میان آفریدگانت و راهنمای در میان خلقت که پسندیدی و برگزیدی و انتخاب نمودی و او را برای جانشینی پیامبرت در میان امّت به نگهداری شریعتش ملزم نمودی، پس او نیز به تنهایی به انجام وظایف سنگین جانشینی اقدام کرد و به آن قیام نمود و مقتدرانه به دوش کشید، نه در مشکلی لغزید و نه در کار دشواری، بلکه اندوه را برطرف ساخت و هر رخنه را سد نمود و هر فریضه‌ای را ادا کرد،",
            "10": " خدایا چنان‌که دیدگان پیامبرت را به او روشن ساختی، بالابر درجه‌اش را و پاداشش را نزد خود زیاد گردان و بر او درود فرست و از جانب ما به او تحیت و سلام برسان و به ما از نزد خود در دوستی او فضل و احسان و آمرزش و رضوان بخش، به درستی که تو دارای فضل بزرگی. ",
            "11": "  ای صاحب قدرت همه‌جانبه و رحمت گسترده و نعمت‌های پیوسته و عطاهای پی‌درپی و بخشش‌های بزرگ و موهبت‌های شایان، بر محمّد و خاندان محمّد، آن راستگویان درود فرست و عطا کن خواسته‌ام را و پراکندگی‌ام را گرد آور و آنچه از کار من متفرق شده جمع کن و عملم را پاک گردان و قلبم را پس از اینکه هدایت نمودی منحرف مساز و گامم را نلغزان و چشم بر هم زدنی، مرا به خویشتن وامگذار و طمعم را به حضرتت ناامید مکن و عیبم را آشکار نساز و پرده‌ام را ندر و به وحشتم میانداز و ناامیدم مکن ",
            "12": " و نسبت به من مهربان و بخشنده باش و راهنمایی‌ام فرما و پاک و پاکیزه‌ام کن و تصفیه‌ام نما و مرا برگزین و خلاص و خالصم کن و نیکویم ساز و به آداب خود مؤدّبم فرما و به خود نزدیک کن و از خود دور مفرما و به من لطف آر و از درگاهت دور مکن و گرامی‌ام بدار و خوارم مساز و نسبت به آنچه از تو درخواست می‌کنم محرومم مکن و آنچه را از تو نمی‌خواهم، برایم جمع فرما، ای مهربان‌ترین مهربانان؛ ",
            "13": " از تو می‌خواهم به حرمت ذات کریمت و به حرمت پیامبرت محمّد (درود خدا بر او و خاندانش) و به حرمت اهل‌بیت رسولت امیرمؤمنان علی و حسن و حسین و علی و محمّد و جعفر و موسی و علی و محمّد و علی و حسن و یادگار باقی مانده، درودها و برکاتت بر ایشان ‌که بر همه آنان درود فرستی و گشایش کار قیام‌کننده ایشان را به امرت شتاب کنی و یاری‌اش دهی و به وسیله او دینت را یاری کنی و مرا در گروه نجات‌یافتگان به او، مخلصان در طاعتش قرار دهی",
            "14": " و به حق ایشان از تو می‌خواهم که دعایم را مستجاب نمایی و حاجتم را برآوری و عطا کنی خواسته‌ام را و آنچه مرا از کار دنیا و آخرتم به اندیشه برده کفایت فرمایی، ای مهربان‌ترین مهربانان، ای نور، ای برهان، ای نوربخش، ای آشکار کننده، ای پروردگار، شرّ شرور و آفات روزگاران را از من کفایت کن و از تو نجات می‌خواهم روزی که در صور دمیده شود. ",
            "15": " ای توشه‌ام پیش توشه‌ها و ای امید و مورد اعتمادم و ای پناهگاه و تکیه‌گاهم، ای یگانه، ای یکتا، ای که گفتی: بگو، او خدای یکتاست. خدایا از تو می‌خواهم، به‌حق کسانی که آفریدی از آفریده‌هایت و در آفریده‌هایت کسی را مانند آن‌ها قرار ندادی، بر همگی آنان درود فرست و با من چنین و چنان کن. ",
            "16": ""
        },
        "tozih": {
            "1": "سید ابن طاووس در کتاب «مصباح الزائر» برای هر یک از این دو بزرگوار زیارت مبسوط با صلوات بر آنان و دعای پس از نماز زیارت نقل کرده که آوردنش در این کتاب، گرچه موجب تطویل می‌باشد، شایسته است، زیرا فواید بسیاری در آن مندرج است.\n\nفرمود: هرگاه به «سُرَّمَن‌رَای» رسیدی، غسل کن، غسل زیارت و پاکیزه‌ترین جامه‌های خود را بپوش و با آرامی و وقار روانه شو تا به درگاه حرم شریف برسی، وقتی رسیدی طلب رخصت کن و بگو: ",
            "2": "آنگاه وارد شو و در وقت وارد شدن، پای راست را پیش گذار و نزد ضریح حضرت امام هادی(علیه‌السلام) رو به قبر و پشت به قبله بایست و صد مرتبه «اللّٰهُ أَکْبَرُ» بگو و بخوان:",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": " آنگاه ضریح را ببوس و طرف راست صورت خود و سپس طرف چپ آن را بر ضریح بگذار و بگو: ",
            "8": " همانا از آن حضرت روایت شده: من از خداوند عزّوجل خواسته‌ام، کسی را که این دعا را در روضه من، پس از من بخواند، ناامید بازنگرداند. ",
            "9": "",
            "10": "",
            "11": "سپس نماز زیارت بخوان و چون سلام نماز دادی بگو: ",
            "12": "",
            "13": "",
            "14": "",
            "15": "سپس برای هرچه خواهی دعا کن و بسیار بگو: ",
            "16": "به جای این جمله [کذا و کذا] حاجت خویش را بخواه.\n\nهمانا از آن حضرت روایت شده: من از خداوند عزّوجل خواسته‌ام، کسی را که این دعا را در روضه من، پس از من بخواند، ناامید بازنگرداند. "
        }
    }
}