{
    "205": {
        "number": 205,
        "bab": 3,
        "title": "زیارت مخصوص امام حسن عسکری(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا مُحَمَّدٍالْحَسَنِ بْنَ عَلِيٍّ الْهادِي الْمُهْتَدِي وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَيْكَ يَا وَ لِيَّ اللّٰهِ وَابْنَ أَوْ لِيَائِهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ وَابْنَ حُجَجِهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ وَابْنَ أَصْفِيَائِهِ ، السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللّٰهِ وَابْنَ خُلَفائِهِ وَأَبا خَلِيفَتِهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ خاتَمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ ، ",
            "2": "السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدَةِ نِسَاءِ الْعالَمِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ الْأَئِمَّةِ الْهَادِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ الْأَوْصِيَاءِ الرَّاشِدِينَ ، السَّلامُ عَلَيْكَ يَا عِصْمَةَ الْمُتَّقِينَ ، السَّلامُ عَلَيْكَ يَا إِمامَ الْفائِزِينَ ، السَّلامُ عَلَيْكَ يَا رُكْنَ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا فَرَجَ الْمَلْهُوفِينَ ، السَّلامُ عَلَيْكَ يَا وَارِثَ الْأَ نْبِياءِ الْمُنْتَجَبِينَ ، السَّلامُ عَلَيْكَ يَا خَازِنَ عِلْمِ وَصِيِّ رَسُولِ اللّٰهِ؛",
            "3": "السَّلامُ عَلَيْكَ أَيُّهَا الدَّاعِي بِحُكْمِ اللّٰهِ ، السَّلامُ عَلَيْكَ أَيُّهَا النَّاطِقُ بِكِتَابِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ الْحُجَجِ ، السَّلامُ عَلَيْكَ يَا هَادِيَ الْأُمَمِ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ النِّعَمِ ، السَّلامُ عَلَيْكَ يَا عَيْبَةَ الْعِلْمِ ، السَّلامُ عَلَيْكَ يَا سَفِينَةَ الْحِلْمِ ، السَّلامُ عَلَيْكَ يَا أَبَا الْإِمامِ الْمُنْتَظَرِ ، الظَّاهِرَةِ لِلْعاقِلِ حُجَّتُهُ ، وَالثَّابِتَةِ فِي الْيَقِينِ مَعْرِفَتُهُ ، الْمُحْتَجَبِ عَنْ أَعْيُنِ الظَّالِمِينَ ، وَالْمُغَيَّبِ عَنْ دَوْلَةِ الْفَاسِقِينَ ، وَالْمُعِيدِ رَبُّنا بِهِ الْإِسْلامَ جَدِيداً بَعْدَ الانْطِماسِ ، وَالْقُرْآنَ غَضّاً بَعْدَ الانْدِرَاسِ؛ ",
            "4": "أَشْهَدُ يامَوْلايَ أَنَّكَ أَقَمْتَ الصَّلاةَ ، وَآتَيْتَ الزَّكَاةَ ، وَأَمَرْتَ بِالْمَعْرُوفِ ، وَنَهَيْتَ عَنِ الْمُنْكَرِ ، وَدَعَوْتَ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً حَتَّىٰ أَتَاكَ الْيَقِينُ ، أَسْأَلُ اللّٰهَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَهُ أَنْ يَتَقَبَّلَ زِيَارَتِي لَكُمْ ، وَيَشْكُرَ سَعْيِي إِلَيْكُمْ ، وَيَسْتَجِيبَ دُعَائِي بِكُمْ ، وَيَجْعَلَنِي مِنْ أَنْصَارِ الْحَقِّ وَأَتْباعِهِ وَأَشْياعِهِ وَمَوالِيهِ وَمُحِبِّيهِ ، وَالسَّلامُ عَلَيْكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ.",
            "5": "اللّٰهُمَّ صَلِّ عَلَىٰ سَيِّدِنا مُحَمَّدٍ وَأَهْلِ بَيْتِهِ ، وَصَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ الْهادِي إِلَىٰ دِينِكَ ، وَالدَّاعِي إِلىٰ سَبِيلِكَ ، عَلَمِ الْهُدىٰ ، وَمَنارِ التُّقىٰ ، وَمَعْدِنِ الْحِجىٰ ، وَمأْوَى النُّهَىٰ ، وَغَيْثِ الْوَرَىٰ ، وَسَحَابِ الْحِكْمَةِ ، وَبَحْرِ الْمَوْعِظَةِ ، وَوَارِثِ الْأَئِمَّةِ ، وَالشَّهِيدِ عَلَى الْأُمَّةِ ، الْمَعْصُومِ الْمُهَذَّبِ ، وَالْفاضِلِ الْمُقَرَّبِ ، وَالْمُطَهَّرِ مِنَ الرِّجْسِ ، الَّذِي وَرَّثْتَهُ عِلْمَ الْكِتابِ ، وَأَلْهَمْتَهُ فَصْلَ الْخِطابِ ، وَنَصَبْتَهُ عَلَماً لِأَهْلِ قِبْلَتِكَ ، وَقَرَنْتَ طاعَتَهُ بِطاعَتِكَ ، وَفَرَضْتَ مَوَدَّتَهُ عَلَىٰ جَمِيعِ خَلِيقَتِكَ ،",
            "6": " اللَّهُمَّ فَكَما أَنابَ بِحُسْنِ الْإِخْلاصِ فِي تَوْحِيدِكَ ، وَأَرْدَىٰ مَنْ خَاضَ فِي تَشْبِيهِكَ ، وَحامىٰ عَنْ أَهْلِ الْإِيمانِ بِكَ ، فَصَلِّ يَا رَبَّ عَلَيْهِ صَلاةً يَلْحَقُ بِها مَحَلَّ الْخاشِعِينَ ، وَيَعْلُو فِي الْجَنَّةِ بِدَرَجَةِ جَدِّهِ خاتَمِ النَّبِيِّينَ ، وَبَلِّغْهُ مِنَّا تَحِيَّةً وَسَلاماً ، وَآتِنا مِنْ لَدُنْكَ فِي مُوالاتِهِ فَضْلاً وَ إِحْساناً وَمَغْفِرَةً وَرِضْواناً ، إِنَّكَ ذُو فَضْلٍ عَظِيمٍ ، وَمَنٍّ جَسِيمٍ.",
            "7": "يَا دائِمُ يَا دَيْمُومُ ، يَا حَيُّ يَا قَيُّومُ ، يَا كاشِفَ الْكَرْبِ وَالْهَمِّ ، وَ يَا فارِجَ الْغَمِّ ، وَيَا باعِثَ الرُّسُلِ ، وَ يَا صادِقَ الْوَعْدِ ، وَ يَا حَيُّ لَاإِلٰهَ إِلّا أَنْتَ ، أَتَوَسَّلُ إِلَيْكَ بِحَبِيبِكَ مُحَمَّدٍ وَ وَصِيِّهِ عَلِيٍّ ابْنِ عَمِّهِ وَصِهْرِهِ عَلَى ابْنَتِهِ الَّذِي  خَتَمْتَ بِهِمَا الشَّرائِعَ ، وَفَتَحْتَ بِهِمَا  التَّأْوِيلَ وَالطَّلائِعَ ، فَصَلِّ عَلَيْهِما صَلاةً يَشْهَدُ بِهَا الْأَوَّلُونَ وَالْآخِرُونَ ، وَيَنْجُو بِهَا الْأَوْلِياءُ وَالصَّالِحُونَ ، ",
            "8": " وَأَتَوَسَّلُ إِلَيْكَ بِفَاطِمَةَ الزَّهْراءِ والِدَةِ الْأَئِمَّةِ الْمَهْدِيِّينَ ، وَسَيِّدَةِ نِساءِ الْعالَمِينَ ، الْمُشَفَّعَةِ فِي شِيعَةِ أَوْلادِهَا الطَّيِّبِينَ ، فَصَلِّ عَلَيْها صَلاةً دَائِمَةً أَبَدَ الْآبِدِينَ ، وَدَهْرَ الدَّاهِرِينَ ، وَأَتَوَسَّلُ إِلَيْكَ بِالْحَسَنِ الرَّضِيِّ الطَّاهِرِ الزَّكِيِّ ، وَالْحُسَيْنِ الْمَظْلُومِ الْمَرْضِيِّ الْبَرِّ التَّقِيِّ ، سَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ الْإِمامَيْنِ الْخَيِّرَيْنِ الطَّيِّبَيْنِ التَّقِيَّيْنِ النَّقِيَّيْنِ الطَّاهِرَيْنِ الشَّهِيدَيْنِ الْمَظْلُومَيْنِ الْمَقْتُولَيْنِ؛",
            "9": "فَصَلِّ عَلَيْهِما مَا طَلَعَتْ شَمْسٌ وَمَا غَرَبَتْ صَلاةً مُتَوالِيَةً مُتَتالِيَةً ، وَأَتَوَسَّلُ إِلَيْكَ بِعَلِيِّ بْنِ الْحُسَيْنِ سَيِّدِ الْعابِدِينَ ، الْمَحْجُوبِ مِنْ خَوْفِ الظَّالِمِينَ ، وَبِمُحَمَّدِ بْنِ عَلِيٍّ الْباقِرِ الطَّاهِرِ النُّورِ الزَّاهِرِ الْإِمامَيْنِ السَّيِّدَيْنِ ، مِفْتاحَيِ الْبَرَكاتِ ، وَمِصْباحَيِ الظُّلُماتِ ، فَصَلِّ عَلَيْهِما مَا سَرىٰ لَيْلٌ وَمَا أَضاءَ نَهارٌ صَلاةً تَغْدُو وَتَرُوحُ ، ",
            "10": " وَأَتَوَسَّلُ إِلَيْكَ بِجَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ عَنِ اللّٰهِ ، وَالنَّاطِقِ فِي عِلْمِ اللّٰهِ ، وَبِمُوسَى بْنِ جَعْفَرٍ الْعَبْدِ الصَّالِحِ فِي نَفْسِهِ ، وَالْوَصِيِّ النَّاصِحِ ، الْإِمامَيْنِ الْهادِيَيْنِ الْمَهْدِيَّيْنِ الْوافِيَيْنِ الْكافِيَيْنِ ، فَصَلِّ عَلَيْهِما مَا سَبَّحَ لَكَ مَلَكٌ ، وَتَحَرَّكَ لَكَ فَلَكٌ ، صَلاةً تُنْمىٰ وَتَزِيدُ ، وَلَا تَفْنىٰ وَلَا تَبِيدُ؛ ",
            "11": "وَأَتَوَسَّلُ إِلَيْكَ بِعَلِيِّ بْنِ مُوسَىٰ الرِّضا ، وَبِمُحَّمَدِ بْنِ عَلِيٍّ الْمُرْتَضَى الْإِمامَيْنِ الْمُطَهَّرَيْنِ الْمُنْتَجَبَيْنِ ، فَصَلِّ عَلَيْهِما مَا أَضاءَ صُبْحٌ وَدامَ صَلاةً تُرَقِّيهِما إِلَىٰ رِضْوانِكَ فِي الْعِلِّيِّينَ مِنْ جِنانِكَ ، وَأَتَوَسَّلُ إِلَيْكَ بِعَليِّ بْنِ مُحَمَّدٍ الرَّاشِدِ وَالْحَسَنِ بْنِ عَلِيٍّ الْهادِي الْقائِمَيْنِ بِأَمْرِ عِبادِكَ ، الْمُخْتَبَرَيْنِ بِالْمِحَنِ الْهائِلَةِ ، وَالصَّابِرَيْنِ فِي الْإِحَنِ الْمائِلَةِ ، فَصَلِّ عَلَيْهِما كِفاءَ أَجْرِ الصَّابِرِينَ ، وَ إِزاءَ ثَوابِ الْفائِزِينَ صَلاةً تُمَهِّدُ لَهُما الرِّفْعَةَ ،",
            "12": " وَأَتَوَسَّلُ إِلَيْكَ يَا رَبَّ بِإِمامِنا ، وَمُحَقِّقِ زَمانِنَا ، الْيَوْمِ الْمَوْعُودِ ، وَالشَّاهِدِ الْمَشْهُودِ ، وَالنُّورِ الْأَزْهَرِ ، وَالضِّياءِ الْأَنْوَرِ ، الْمَنْصُورِ بِالرُّعْبِ ، وَالْمُظَفَّرِ بِالسَّعادَةِ ، فَصَلِّ عَلَيْهِ عَدَدَ الثَّمَرِ ، وَأَوْراقِ الشَّجَرِ ، وَأَجْزاءِ الْمَدَرِ ، وَعَدَدَ الشَّعْرِ وَالْوَبَرِ ، وَعَدَدَ مَا أَحاطَ بِهِ عِلْمُكَ ، وَأَحْصاهُ كِتابُكَ ، صَلاةً يَغْبِطُهُ بِهَا الْأَوَّلُونَ وَالْآخِرُونَ؛",
            "13": "اللّٰهُمَّ وَاحْشُرْنا فِي زُمْرَتِهِ ، وَاحْفَظْنا عَلَىٰ طاعَتِهِ ، وَاحْرُسْنا بِدَوْلَتِهِ ، وَأَتْحِفْنا بِوِلايَتِهِ ، وَانْصُرْنا عَلَىٰ أَعْدائِنا بِعِزَّتِهِ ، وَاجْعَلْنا يَا رَبِّ مِنَ التَّوابِينَ يَا أَرْحَمَ الرَّاحِمِينَ . ",
            "14": "اللّٰهُمَّ وَ إِنَّ إِبْلِيسَ الْمُتَمَرِّدَ اللَّعِينَ قَدِ اسْتَنْظَرَكَ لِإِغْواءِ خَلْقِكَ فَأَ نْظَرْتَهُ ، وَاسْتَمْهَلَكَ لِإِضْلالِ عَبِيدِكَ فَأَمْهَلْتَهُ بِسابِقِ عِلْمِكَ فِيهِ وَقَدْ عَشَّشَ ، وَكَثُرَتْ جُنُودُهُ ، وَازْدَحَمَتْ جُيُوشُهُ ، وَانْتَشَرَتْ دُعاتُهُ فِي أَقْطارِ الْأَرْضِ ، فَأَضَلُّوا عِبادَكَ ، وَأَفْسَدُوا دِينَكَ ، وَحَرَّفُوا الْكَلِمَ عَنْ مَواضِعِهِ ، وَجَعَلُوا عِبادَكَ شِيَعاً مُتَفَرِّقِينَ ، وأَحْزاباً مُتَمَرِّدِينَ ، وَقَدْ وَعَدْتَ نَقْضَ بُنْيانِهِ ، وَتَمْزِيقَ شَأْنِهِ ، فَأَهْلِكْ أَوْلادَهُ وَجُيُوشَهُ ، وَطَهِّرْ بِلادَكَ مِنِ اخْتِراعاتِهِ وَاخْتِلافاتِهِ ، وَأَرِحْ عِبادَكَ مِنْ مَذاهِبِهِ وَقِياساتِهِ؛",
            "15": "وَاجْعَلْ دائِرَةَ السَّوْءِ عَلَيْهِمْ ، وَابْسُطْ عَدْلَكَ ، وَأَظْهِرْ دِينَكَ ، وَقَوِّ أَوْلِياءَكَ ، وَأَوْهِنْ أَعْداءَكَ ، وَأَوْرِثْ دِيارَ إِبْلِيسَ وَدِيارَ أَوْلِيائِهِ أَوْلِياءَكَ ، وَخَلِّدْهُمْ فِي الْجَحِيمِ ، وَأَذِقْهُمْ مِنَ الْعَذابِ الْأَلِيمِ ، وَاجْعَلْ لَعائِنَكَ الْمُسْتَوْدَعَةَ فِي مَناحِسِ  الْخِلْقَةِ وَمَشاوِيهِ الْفِطْرَةِ دائِرَةً عَلَيْهِمْ وَمُوَكَّلَةً بِهِمْ وَجارِيَةً فِيهِمْ كُلَّ صَباحٍ وَمَساءٍ وَغُدُوٍّ وَرَواحٍ . رَبَّنا آتِنا فِي الدُّنْيا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا بِرَحْمَتِكَ عَذَابَ النَّارِ يَا أَرْحَمَ الرَّاحِمِينَ.",
            "16": ""
        },
        "farsi": {
            "1": " سلام بر تو ای مولایم ای ابا محمّد حسن بن علی، راهنمای راه یافته و رحمت و برکات خدا بر تو باد، سلام بر تو ای ولی خدا و فرزند اولیای خدا، سلام بر تو ای حجّت خدا و فرزند حجت‌هایش، سلام  بر تو ای برگزیده خدا و فرزند برگزیدگانش، سلام بر تو ای خلیفه خدا و فرزند خلیفه‌های خدا و پدر خلیفه خدا، سلام بر تو ای فرزند خاتم پیامبران، سلام بر تو ای فرزند آقای جانشینان، سلام بر تو ای فرزند امیرمؤمنان،",
            "2": " سلام بر تو ای فرزند سرور بانوان جهانیان، سلام بر تو ای فرزند امامان هدایتگر، سلام بر تو ای فرزند جانشینان راشد، سلام بر تو ای امان پرهیزگاران، سلام بر تو ای پیشوای رستگاران، سلام بر تو ای پایه اهل ایمان، سلام بر تو ای گشایش اندوهناکان، سلام بر تو ای وارث پیامبران برگزیده، سلام بر تو ای خزانه‌دار دانش جانشین رسول خدا؛ ",
            "3": " سلام بر تو ای دعوت کننده به حکم خدا، سلام بر تو ای گویای به کتاب خدا، سلام بر تو ای حجت حجت‌ها، سلام بر تو ای هدایتگر امت‌ها، سلام بر تو ای صاحب نعمت‌ها، سلام بر تو ای گنجینه دانش، سلام بر تو ای کشتی بردباری، سلام بر تو ای پدر امام مورد انتظار، آن امامی که برهانش برای خردمند آشکار و شناختش در عرصه یقین ثابت است، آنکه از دید ستمکاران پوشیده و از دسترس دولت بدکاران پنهان است، بزرگواری که پروردگارمان دین اسلام را به وسیله او پس از نابودی دوباره تازه گرداند و قرآن را پس از کهنگی بازآورد؛ ",
            "4": "من گواهی می‌دهم ای مولایم که تو نماز بپا داشتی و زکات پرداختی و امر به معروف و نهی از منکر نمودی و مردم را به راه خدا، با حکمت و موعظه پسندیده دعوت کردی و پرستیدی خدا را خالصانه تا تو را مرگ دررسید، از خدا درخواست می‌کنم به حق مقامی که برای شما نزد اوست، اینکه زیارتم را نسبت به شما بپذیرد و از کوششم در کنار شما قدردانی نماید و دعایم را به خاطر شما مستجاب کند و مرا از یاران و پیروان و شیعیان و دوستان حق قرار دهد و سلام و رحمت و برکات خدا بر تو باد.",
            "5": " خدایا درود فرست بر آقای ما محمّد و اهل‌بیتش و درود فرست بر حسن بن علی، هدایت کننده به سوی دینت و دعوت کننده به راهت، آن پرچم هدایت و علامت تقوا و سرچشمه خرد و جایگاه عقول و باران عنایت و خیر برای آفریدگان و ابر حکمت و دریای پند و وارث امامان و گواه بر امت، معصوم پیراسته، فاضل مقرّب، پاک از پلیدی، آنکه دانش قرآن را به او ارث دادی و جداسازی بین حق و باطل را به او الهام نمودی و او را به عنوان پرچم اهل قبله‌ات نصب کردی و طاعتش را به طاعتت مقرون نمودی و مودّتش را بر همه آفریدگانت واجب فرمودی. ",
            "6": " خدایا چنان‌که آن حضرت با نیکی اخلاص در یکتاپرستی‌ات باز آمد و کسانی که در چاه خیال تشبیه تو به مخلوقاتت فرو رفته بودند هلاک کرد و اهل ایمان به تو را حمایت نمود، پس تو ای پروردگارم بر او درود فرست، درودی که به وسیله آن به جایگاه فروتنان ملحق گردد و در بهشت به درجه جدش خاتم پیامبران برآید و به او از جانب ما، تحیت و سلام برسان و به ما در دوستی‌اش از جانب خود، فضل و احسان و آمرزش و رضوان عنایت کن که تو دارای فضل بزرگ و احسان تن آوری. ",
            "7": "  ای همیشگی، ای ابدی، ای زنده، ای پایدار، ای برطرف کننده مشکل و اندوه، ای زداینده غم و ای برانگیزنده رسولان، ای راست وعده و ای زنده، معبودی جز تو نیست، به درگاهت توسل می‌جویم به وسیله حبیبت محمّد و جانشینش علی پسر عمویش و دامادش آن همسر دخترش که شریعت‌ها را به آن دو تن ختم کردی و گشودی تأویل آیات و ابتدای هر چیز را به آن دو، پس بر هر دو بزرگوار درود فرست درودی که پیشینیان و پسینیان به آن گواهی دهند و نجات یابند به آن دوستان و شایستگان",
            "8": "  و به درگاهت توسل می‌جویم، به فاطمه زهرا، مادر پیشوایان ره‌یافته و سرور بانوان جهانیان، آن شفاعت پذیرفته درباره شیعه و فرزندان پاکش، پس بر او درود فرست درودی همواره به هموارگی جاودانان و برپایی روزگاران و به درگاهت توسل می‌جویم به حسن، آن راضی به قضا و پاک و پاکیزه و حسین مظلوم پسندیده نیکوکار، پرهیزگار، دو سرور جوانان اهل بهشت، دو امام برگزیده پاک باتقوا، بی‌عیب، پاکیزه شهید، ستم کشیده، کشته شده؛ ",
            "9": " پس بر آن دو بزرگوار درود فرست تا که خورشیدی طلوع کند و غروب نماید، درودی پیوسته و پی‌درپی و به درگاهت توسل می‌جویم به علی بن الحسین سرور عبادت‌کنندگان، مستور از بیم ستمکاران و به محمّد بن علی الباقر، آن پاک و نور تابناک، دو پیشوا، دو سرور، دو کلید برکات و دو چراغ تاریکی‌ها، پس درود فرست بر آن دو بزرگوار تا تاریک گردد شبی و روشن شود روزی، درودی تا روزوشب برآید",
            "10": "  و به درگاهت توسل می‌جویم به جعفر بن محمّد آن راستگوی از سوی خدا و گویای به دانش حق و به موسی بن جعفر آن بنده شایسته در نهادش و جانشین خیرخواه، دو پیشوا، دو هدایت کننده، دو هدایت‌یافته، دو کامل کننده وظیفه، دو کفایت کننده، پس بر آنان درود فرست تا تو را تسبیح نماید ملکی و حرکت کند برای تو فلکی، درودی که نمایابد و افزون شود و فانی نگردد و تباه نشود؛ ",
            "11": " و به درگاهت توسل می‌جویم به علی بن موسی‌الرضا و به محمّد بن علی آن نفس پسندیده، دو امام، دو پاک دو برگزیده، پس بر آنان درود فرست تا روشنی دهد بامدادی و دوام یابد درودی، درودی که آن دو بزرگوار را به سوی رضوانت، در بلندترین جای بهشتت بالا برد و به درگاهت توسل می‌جویم به علی بن محمّد هدایتگر و حسن بن علی آن راهنما، دو قیام کننده به کار بندگانت و آزموده به مصائب هراس‌انگیز و دو صبرپیشه در دشمنی‌های گوناگون، پس بر آن دو بزرگوار درود فرست، همتای پاداش صابران و برابر ثواب رستگاران، درودی که بلندی مقام را برای آن دو امام آماده سازد ",
            "12": " و به درگاهت توسل می‌جویم ای پروردگار، به پیشوای ایمان و محقق زمانمان، آن روز موعود و شاهد و شهادت یافته و نور درخشنده‌تر و روشنایی تابنده‌تر، یاری‌شده، با نهادن بیم در دل‌ها و پیروزی یافته به خوشبختی، پس بر او درود فرست به عدد میوه و برگ‌های درختان و جزء جزء ریگ‌ها و به عدد موها و کرک‌ها و عدد آنچه دانشت به آن احاطه دارد و کتاب تو آن را برمی‌شمارد، درودی که پیشینیان و پسینیان به آن غبطه خورند؛ ",
            "13": "  خدایا ما را در گروه او محشور کن و ما را بر طاعتش نگهدار و به دولتش محفوظمان بدار و به ولایتش ما را گرامی بدار و به شوکتش ما را به دشمنانمان پیروز کن و ما را ای پروردگار، از توبه‌کنندگان قرار ده، ای مهربان‌ترین مهربانان.",
            "14": " خدایا ابلیس سرکش ملعون از تو برای گمراه کردن آفریدگانت فرصت خواست و تو فرصتش دادی و از تو برای بدر بردن از راه بندگانت، مهلت خواست، تو از روی علمت که از پیش درباره او گذشته بود مهلتش دادی، به تحقیق او آشیانه کرده و سپاهش فزونی یافته و لشگریانش انبوه گشته و دعوت‌کنندگان به سوی او در اطراف زمین پخش شده، در نتیجه بندگانت را گمراه کردند، و آیینت را فاسد نمودند و واقعیت‌ها را از جایگاهش منحرف کردند و بندگانت را گروه‌گروه پراکنده کردند و قرار دادند دسته‌های سرکش، در حالی‌که درهم شکستن بنیانش و از هم پاشیدن شأنش را وعده دادی، پس فرزندان و لشگریانش را نابود کن و کشورها را از بدعت‌ها و اختلافاتش پاک فرما و بندگانت را از روش‌ها و سنجش‌های غلط او راحت کن؛ ",
            "15": " و گردش ناروای روزگار را علیه آنان قرار ده و عدالتت را بگستران و دینت را نمایان کن و اولیایت را نیرومند ساز و دشمنانت را ناتوان کن و سرزمین‌های ابلیس و دوستانش را به اولیایت واگذار فرما و ابلیس و پیروانش را در دوزخ ابدی کن و به آنان از عذاب دردناکت بچشان و لعنت‌های به ودیعت گذاشته در مراکز نحس آفرینش و مناظر زشت طبیعت را، گردش کننده و گماشته بر آنان قرار ده، درحالی‌که آن لعنت‌ها هر صبح و شام و هر چاشت و پسین، بر آنان جریان داشته باشد، پروردگارا در دنیا و آخرت، به ما حسنه عنایت کن و ما را به مهربانی‌ات از شکنجه آتش نگاه بدار، ای مهربان‌ترین مهربانان. ",
            "16": ""
        },
        "tozih": {
            "1": " شیخ به سند معتبر از آن حضرت [امام حسن عسکری(علیه‌السلام)] روایت کرده: قبر من در «سُرَّمَن‌رأی» [سامرّای کنونی در عراق] برای اهل دو جانب، از بلاها و عذاب خدا، امان است. مجلسی اوّل «اهل دو جانب» را به شیعه و سنی معنا کرده و فرموده است: برکت آن حضرت، دوست و دشمن را احاطه کرده، چنان‌که قبر کاظمین [امام کاظم(علیه‌السلام) و امام جواد(علیه‌السلام)] سبب امان بغداد شد... تا آخر مطلب.\n\nسید ابن طاووس فرموده: چون خواستی حضرت عسکری(علیه‌السلام) را زیارت کنی، جمیع آنچه را در «زیارت پدرش حضرت هادی»(علیه‌السلام) بجا آوردی، بجا آر، آنگاه نزد ضریح آن حضرت بایست و بگو: ",
            "2": "",
            "3": "",
            "4": "",
            "5": " آنگاه ضریح را ببوس و دو طرف صورت خود را بر آن بگذار و بگو: ",
            "6": "",
            "7": "آنگاه نماز زیارت بجا آور؛ و هنگامی که فارغ شدی بگو: ",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "آنگاه به آنچه برای خود و برادرانت خواهی دعا کن. "
        }
    }
}