{
    "206": {
        "number": 206,
        "bab": 3,
        "title": "زیارت نرجس خاتون، مادر حضرت مهدی(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَىٰ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ الصَّادِقِ الْأَمِينِ ، السَّلامُ عَلَىٰ مَوْلانا أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَى الْأَئِمَّةِ الطَّاهِرِينَ الْحُجَجِ الْمَيامِينِ ، السَّلامُ عَلَىٰ والِدَةِ الْإِمامِ، وَالْمُودَعَةِ أَسْرارَ الْمَلِكِ الْعَلَّامِ ، وَالْحامِلَةِ لِأَشْرَفِ الْأَنامِ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الْمَرضِيَّةُ ، السَّلامُ عَلَيْكِ يَا شَبِيهَةَ أُمِّ مُوسىٰ وَابْنَةَ حَوارِيِّ عِيسىٰ ، السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الرَّضِيَّةُ الْمَرْضِيَّةُ ، ",
            "2": "السَّلامُ عَلَيْكِ أَيَّتُهَا الْمَنْعُوتَةُ فِي الْإِنْجِيلِ ، الْمَخْطُوبَةُ مِنْ رُوحِ اللّٰهِ الْأَمِينِ ، وَمَنْ رَغِبَ فِي وُصْلَتِها مُحَمَّدٌ سَيِّدُ الْمُرْسَلِينَ ، وَالْمُسْتَوْدَعَةُ أَسْرَارَ رَبِّ الْعالَمِينَ؛ السَّلامُ عَلَيْكِ وَعَلَىٰ آبائِكِ الْحَوارِيِّينَ ، السَّلامُ عَلَيْكِ وَعَلَىٰ بَعْلِكِ وَوَلَدِكِ ، السَّلامُ عَلَيْكِ وَعَلَىٰ رُوحِكِ وَبَدَنِكِ الطَّاهِرِ ، ",
            "3": "أَشْهَدُ أَنَّكِ أَحْسَنْتِ الْكَِفالَةَ ، وَأَدَّيْتِ الْأَمانَةَ ، وَاجْتَهَدْتِ فِي مَرْضاةِ اللّٰهِ ، وَصَبَرْتِ فِي ذاتِ اللّٰهِ ، وَحَفِظْتِ سِرَّ اللّٰهِ ، وَحَمَلْتِ وَلِيَّ اللّٰهِ ، وَبالَغْتِ فِي حِفْظِ حُجَّةِ اللّٰهِ، وَرَغِبْتِ فِي وُصْلَةِ أَبْناءِ رَسُولِ اللّٰهِ ، عارِفَةً بِحَقِّهِمْ ، مُؤْمِنَةً بِصِدْقِهِمْ ، مُعْتَرِفَةً بِمَنْزِلَتِهِمْ ، مُسْتَبْصِرَةً بِأَمْرِهِمْ ، مُشْفِقَةً عَلَيْهِمْ ، مُؤْثِرَةً هَواهُمْ ، ",
            "4": " وَأَشْهَدُ أَنَّكِ مَضَيْتِ عَلَىٰ بَصِيرَةٍ مِنْ أَمْرِكِ مُقْتَدِيَةً بِالصَّالِحِينَ راضِيَةً مَرْضِيَّةً تَقِيَّةً نَقِيَّةً زَكِيَّةً فَرَضِيَ اللّٰهُ عَنْكِ وَأَرْضاكِ ، وَجَعَلَ الْجَنَّةَ مَنْزِلَكِ وَمَأْوَاكِ ، فَلَقَدْ أَوْلاكِ مِنَ الْخَيْراتِ مَا أَوْلاكِ ، وَأَعْطاكِ مِنَ الشَّرَفِ مَا بِهِ أَغْناكِ ، فَهَنَّأكِ اللّٰهُ بِما مَنَحَكِ مِنَ الْكَرامَةِ وَأَمْرأَكِ.",
            "5": "اللّٰهُمَّ إِيَّاكَ اعْتَمَدْتُ ، وَ لِرِضاكَ طَلَبْتُ ، وَبِأَوْلِيائِكَ إِلَيْكَ تَوَسَّلْتُ ، وَعَلَىٰ غُفْرانِكَ وَحِلْمِكَ اتَّكَلْتُ ، وَبِكَ اعْتَصَمْتُ ، وَبِقَبْرِ أُمِّ وَلِيِّكَ لُذْتُ ، فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَانْفَعْنِي بِزِيارَتِها ، وَثَبِّتْنِي عَلَىٰ مَحَبَّتِها ، وَلَا تَحْرِمْنِي شَفاعَتَها وَشَفاعَةَ وَلَدِها ، وَارْزُقْنِي مُرافَقَتَها ، وَاحْشُرْنِي مَعَها وَمَعَ وَلَدِها ، كَما وَفَّقْتَنِي لِزِيارَةِ وَلَدِها وَزِيارَتِها .",
            "6": " اللّٰهُمَّ إِنِّي أَتَوَجَّهُ إِلَيْكَ بِالْأَئِمَّةِ الطَّاهِرِينَ ، وَأَتَوَسَّلُ إِلَيْكَ بِالْحُجَجِ الْمَيامِينِ مِنْ آلِ طٰهَ وَيس أَنْ تُصَلِّيَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ الطَّيِّبِينَ ، وَأَنْ تَجْعَلَنِي مِنَ الْمُطْمَئِنِّينَ الْفائِزِينَ الْفَرِحِينَ الْمُسْتَبْشِرِينَ الَّذِينَ لَاخَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ، وَاجْعَلْنِي مِمَّنْ قَبِلْتَ سَعْيَهُ ، وَيَسَّرْتَ أَمْرَهُ ، وَكَشَفْتَ ضُرَّهُ ، وَآمَنْتَ خَوْفَهُ؛",
            "7": "اللّٰهُمَّ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِي إِيَّاها ، وَارْزُقْنِي الْعَوْدَ إِلَيْها أَبَداً مَا أَبْقَيْتَنِي ، وَ إِذا تَوَفَّيْتَنِي فَاحْشُرْنِي فِي زُمْرَتِها ، وَأَدْخِلْنِي فِي شَفاعَةِ وَلَدِها وَشَفَاعَتِها ، وَاغْفِرْ لِي وَ لِوَالِدَيَّ وَ لِلْمُؤْمِنِينَ وَالْمُؤْمِناتِ ، وَآتِنا فِي الدُّنْيا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا بِرَحْمَتِكَ عَذَابَ النَّارِ، وَالسَّلامُ عَلَيْكُمْ يَا سَادَاتِي وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ."
        },
        "farsi": {
            "1": "  سلام بر رسول خدا (درود خدا بر او و خاندانش) آن راستگوی امین، سلام بر مولایمان امیرمؤمنان، سلام بر پیشوایان پاک، حجّت‌های مبارک، سلام بر مادر امام و مأمن اسرار فرمانروای بسیار دانا و باردار به شریف‌ترین مخلوقات، سلام بر تو ای صدّیقه پسندیده، سلام بر تو ای همانند مادر موسی و دختر یاران عیسی، سلام بر تو ای پرهیزکار بی‌عیب، سلام بر تو ای خرسند به قضای حق و ای بانوی پسندیده، ",
            "2": " سلام بر تو ای وصف شده در انجیل و خواستگاری شده از روح‌الله امین و ای کسی که محمّد سرور رسولان در پیوند با او علاقه‌مند شد و ای مأمن اسرار پروردگار جهانیان؛ سلام بر تو و پدران حواری تو، سلام بر تو و بر همسر و فرزندت، سلام بر تو و بر روح و جسم پاکیزه‌ات. ",
            "3": " گواهی می‌دهم که تو از امام زمان نیکو کفالت کردی و ادا نمودی امانت را و در عرصه خشنودی خدا کوشیدی و درباره خدا صبر کردی و راز خدا را نگاه داشتی، ولی خدا را باردار شدی و در نگهداری حجّت خدا سخت کوشیدی و نسبت به پیوند با فرزندان رسول خدا رغبت ورزیدی، درحالی‌که به حقّشان عارف و به صدقشان مؤمن و به مقامشان معترف و به کارشان بینا و بر آنان غمخوار بودی و محبت آنان را بر محبّت دیگران ترجیح دادی ",
            "4": " و گواهی می‌دهم که تو از دنیا بر پایه بینایی از کارت درگذشتی، درحالی‌که به شایستگان اقتدا نمودی، راضی به قضای حق، پسندیده، پرهیزگار، بی‌عیب، پاکیزه، خدا از تو خشنود باشد و تو را خشنود نماید و بهشت را جایگاه و مأوای تو گرداند، او تو را سزاوار همه خوبی‌ها کرد، به آنچه سزاوار نمود و به تو بخشید از شرافت، آنچه به سبب آن تو را بی‌نیاز نمود، خدا آن کرامتی را که به تو بخشید، بر تو گوارا و سودمند گرداند. ",
            "5": " خدایا به تو اعتماد کردم و خشنودی‌ات را خواستم و به اولیایت به سوی تو متوسّل شدم و بر آمرزش و بردباری‌ات توکل نمودم و در پناه تو آمدم و به قبر مادر ولی تو پناهنده شدم، پس بر محمّد و خاندان محمّد درود فرست و مرا به وسیله زیارتش منفعت بخش و بر دوستی‌اش ثابت بدار و از شفاعتش و شفاعت فرزندش محرومم مکن و هم‌جواری‌اش را نصیبم فرما و محشورم نما با او و با فرزندش، چنان‌که به زیارت فرزندش و خودش موفّقم نمودی.",
            "6": " خدایا به سویت به وسیله امامان پاک توجه می‌کنم، به حجّت‌های با میمنت از خاندان طه و یس توسل به جانب تو می‌جویم، از تو می‌خواهم بر محمّد و خاندان پاک او درود فرستی و قرار دهی مرا از آرام گرفتگان، رستگاران، شادمانان، مژده گیرندگان‌ که هیچ بیمی بر آنان نیست و هرگز اندوهگین نمی‌شوند و قرار ده مرا از آنانی که سعی‌شان را پذیرفته و کارشان را آسان نموده و گرفتاری‌شان را بر طرف ساخته و ترسشان را ایمن داده؛ ",
            "7": "  خدایا به حق محمّد و خاندان محمّد، بر محمّد و خاندان محمّد درود فرست و این زیارت را آخرین بار من از زیارت این بانوی بزرگوار قرار مده و برگشت به زیارتش را تا زنده‌ام داشتی نصیبم فرما و هنگامی که مرا بمیرانی، محشورم نما در گروهش و در شفاعت فرزندش و خودش واردم فرما و مرا و پدر و مادرم و مردان و زنان با ایمان را بیامرز و به ما در دنیا و آخرت خوبی عنایت کن و نگهدار ما را به رحمتت از عذاب دوزخ، ای سرورانم، سلام و رحمت و برکات خدا بر شما باد. "
        },
        "tozih": {
            "1": "[پس از زیارت امام عسکری] ملکه دنیا و آخرت، مادر بزرگوار امام قائم(علیه‌السلام) را که قبرش پشت ضریح مولایمان امام عسکری(علیه‌السلام) است زیارت کن و در زیارت آن بزرگ بانو بگو: ",
            "2": "",
            "3": "",
            "4": "",
            "5": " آنگاه سر خود را بالا کرده و می‌گویی:",
            "6": "",
            "7": ""
        }
    }
}