{
    "208": {
        "number": 208,
        "bab": 3,
        "title": "زیارت جناب حکیمه خاتون، عمه امام حسن عسکری(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَىٰ آدَمَ صَِفْوَةِ اللّٰهِ ، السَّلامُ عَلَىٰ نُوحٍ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَىٰ إِبْراهِيمَ خَلِيلِ‌اللّٰهِ ، السَّلامُ عَلَىٰ مُوسىٰ كَلِيمِ‌اللّٰهِ ، السَّلامُ عَلَىٰ عِيسىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللّٰهِ خاتَمَ النَّبِيِّينَ ، السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طالِبٍ وَصِيَّ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا فاطِمَةُ سَيِّدَةَ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكُما يَا سِبْطَيِ الرَّحْمَةِ وَسَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ ، ",
            "2": "السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سَيِّدَ الْعابِدِينَ وَقُرَّةَ عَيْنِ النَّاظِرِينَ؛ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ باقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ ، السَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبارَّ الْأَمِينَ ، السَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الطُّهْرَ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضىٰ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ ، السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ ، السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ . ",
            "3": "اللّٰهُمَّ صَلِّ عَلَىٰ نُورِكَ وَسِراجِكَ ، وَوَلِيِّ وَلِيِّكَ ، وَوَصِيِّ وَصِّيِكَ ، وَحُجَّتِكَ عَلَىٰ خَلْقِكَ . السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ فاطِمَةَ وَخَدِيجَةَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ الْحَسَنِ وَالْحُسَيْنِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا أُخْتَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا عَمَّةَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ مُحَمَّدِ بْنِ عَلِيٍّ التَّقِيِّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "4": "السَّلامُ عَلَيْكِ عَرَّفَ اللّٰهُ بَيْنَنا وَبَيْنَكُمْ فِي الْجَنَّةِ ، وَحَشَرَنا فِي زُمْرَتِكُمْ ، وَأَوْرَدَنا حَوْضَ نَبِيِّكُمْ ، وَسَقانا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طالِبٍ ، صَلَواتُ اللّٰهِ عَلَيْكُمْ ، أَسْأَلُ اللّٰهَ أَنْ يُرِيَنا فِيكُمُ السُّرُورَ وَالْفَرَجَ ، وَأَنْ يَجْمَعَنا وَ إِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَأَنْ لَايَسْلُبَنا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ ،",
            "5": " أَتَقَرَّبُ إِلَى اللّٰهِ بِحُبِّكُمْ ، وَالْبَراءَةِ مِنْ أَعْدائِكُمْ ، وَالتَّسْلِيمِ إِلَى اللّٰهِ راضِياً بِهِ غَيْرَ مُنْكِرٍ وَلَا مُسْتَكْبِرٍ ، وَعَلَىٰ يَقِينِ مَا أَتَىٰ بِهِ مُحَمَّدٌ وَبِهِ راضٍ ، نَطْلُبُ بِذٰلِكَ وَجْهَكَ يَا سَيِّدِي اللّٰهُمَّ وَرِضاكَ وَالدَّارَ الْآخِرَةَ ، ",
            "6": " يَا حَكِيمَةُ اشْفَعِي لِي فِي الْجَنَّةِ فَإِنَّ لَكِ عِنْدَ اللّٰهِ شَأْناً مِنَ الشَّأْنِ . اللّٰهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعادَةِ فَلَا تَسْلُبْ مِنِّي مَا أَنَا فِيهِ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ . اللّٰهُمَّ اسْتَجِبْ لَنا وَتَقَبَّلْهُ بِكَرَمِكَ وَعِزَّتِكَ وَبِرَحْمَتِكَ وَعافِيَتِكَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ وَسَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ. "
        },
        "farsi": {
            "1": "  سلام بر آدم برگزیده خدا، سلام بر نوح پیامبر خدا، سلام بر ابراهیم دوست خدا، سلام بر موسی هم‌سخن خدا، سلام بر عیسی روح خدا، سلام بر تو ای رسول خدا، سلام بر تو ای بهترین خلق خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای محمّد بن عبدالله خاتم پیامبران، سلام بر تو ای امیرمؤمنان علی بن ابیطالب، جانشین رسول خدا، سلام بر تو ای فاطمه سرور بانوان جهانیان، سلام بر شما ای دو فرزندزاده پیامبر رحمت و دو سرور جوانان اهل بهشت،",
            "2": "  سلام بر تو ای علی بن الحسین، آقای پرستندگان و نور چشم بینندگان؛ سلام بر تو ای محمّد بن علی، شکافنده دانش پس از نبی، سلام بر تو ای جعفر بن محمد، راستگوی نیکوکار و امین، سلام بر تو ای موسی بن جعفر، ای پاک و پاکیزه، سلام بر تو ای علی بن موسی‌الرضا، ای امام پسندیده، سلام بر تو ای محمد بن علی تقی، سلام بر تو ای علی بن محمد نقی، ای خیرخواه امین، سلام بر تو ای حسن بن علی، سلام بر جانشین بعد از او، ",
            "3": " خدایا درود فرست بر نورت و چراغت و نماینده نماینده‌ات و جانشین جانشین پیامبرت و حجّتت بر بندگانت، سلام بر تو ای دختر رسول خدا، سلام بر تو ای دختر فاطمه و خدیجه، سلام بر تو ای دختر امیرمؤمنان، سلام بر تو ای دختر حسن و حسین، سلام بر تو ای دختر ولی خدا، سلام بر تو ای خواهر ولی خدا، سلام بر تو ای عمّه ولی خدا، سلام و رحمت و برکات خدا بر تو ای دختر محمد بن علی پرهیزکار و رحمت و برکات خدا بر شما باد؛ ",
            "4": " سلام بر تو، خدا بین من و شما در بهشت آشنایی برقرار کند و ما را در گروه شما محشور نماید و وارد کند به حوض پیامبرتان و با جام جدّتان از دست علی بن ابیطالب سیراب نماید، درود خدا بر شما باد، از خدا می‌خواهم که درباره‌ی شما، خوشحالی و گشایش را به ما بنمایاند و ما و شما را در گروه جدّتان محمّد (درود خدا بر او و خاندانش) گرد آورد و معرفت شما را از ما نگیرد که او سرپرستی تواناست،",
            "5": " به خدا نزدیکی می‌جویم، به دوستی شما و بیزاری از دشمنانتان و تسلیم بودن به خدا، در حال خشنودی به آن، بدون انکار و تکبّر و بر اساس یقین به آنچه محمد آن را آورده و به آن خشنودم، درحالی‌که می‌طلبم به وسیله آن رضای تو را ای آقای من، خدایا و خواستار خشنودی تو و سرای آخرتم،",
            "6": " ای حکیمه شفاعت کن برایم در بهشت، به درستی که تو را نزد خدا مقامی از مقامات بلند است. خدایا از تو می‌خواهم سرانجامم را ختم کنی به خوشبختی و آنچه را که در آنم از من باز نگیری و جنبش و نیرویی نیست جز به خدای والای بزرگ، خدایا دعایمان را مستجاب کن و به کرم و عزّت و رحمت و عافیتت از ما بپذیر و درود و سلام کامل بر محمد و همگی خاندانش، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "در کتاب «هدیة الزائرین» فضایل جناب حکیمه دختر امام محمّد تقی(علیه‌السلام) را که قبرش پایین پا، متصل به ضریح عسکریین است نقل کردیم و گفتیم با مرتبه والایی که برای اوست، در کتاب‌های زیارتی، برای آن بانوی بزرگ زیارتی ذکر نشده، بنابراین شایسته است او را به جملاتی که در زیارت اولاد امامان(علیهم‌السلام) نقل‌شده زیارت کنند یا او را زیارت نمایند به این جملات که در زیارت عمّه مکرّمه‌اش حضرت فاطمه دختر موسی بن جعفر وارد شده است و آن به این صورت است که به طرف قبله می‌ایستی و می‌گویی:",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": ""
        }
    }
}