{
    "210": {
        "number": 210,
        "bab": 3,
        "title": "فضیلت و زیارت سید محمد فرزند امام هادی(ع)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": " امام‌ زاده سید محمّد، فرزند حضرت هادی(علیه‌السلام) را در نزدیکی قریه بلد، یک منزلی سامره، مزاری است مشهور و به جلالت مقام و بروز کرامات معروف، عموم مردم به زیارتش مشرّف می‌شوند و نذرها و هدایای بسیار به آنجا می‌برند و حاجات می‌طلبند و تمامی اعراب آن حدود، از او بیم دارند و حساب می‌برند.\n\nکرامات بسیار از آن بزرگوار نقل‌شده که این مختصر جای ذکرش نیست و در جلالت آن جناب بس است که قابلیت و صلاحیت مقام امامت داشت و فرزند بزرگ‌تر حضرت هادی(علیه‌السلام) بود و حضرت عسکری(علیه‌السلام) در مرگ او گریبان چاک زد!\n\nشیخ ما ثقة الاسلام نوری اعتقاد عظیمی به زیارت آن بزرگوار داشته و در تعمیر بقعه و ضریح مبارکش کوشش کرده است و صورت کتیبه‌ای که بر ضریح شریفش نوشته چنین است:\nهذا مَرقَدُ السَّیّدُ الجَلیلِ ، أبی جَعفَر ، مُحَمَّد بنِ الإِمامِ أبِی الحَسَنِ ، عَلی الهادی عَلَیهِ السَّلام ، عَظیمِ الشَّأنِ ، جَلیلِ القَدرِ ، و کانَتِ الشّیعَةُ تَزعُمُ أَنَّهُ الإمامُ بَعدَ أبیهِ عَلَیهِ السلام ، فَلما تُوفی ، نَصَّ أبُوهُ عَلى أخیهِ أبی مُحَمَّدٍ الّزکی عَلَیهِ السَّلامُ ، و قالَ لَهُ : أَحْدِثْ ِللِه شُکْرَاً ، فَقَدْ أَحْدَثَ فیکَ أمرًا. خَلَّفَهُ أبُوهُ فی المَدینَةِ طِفلاً ، وَ قَدِمَ عَلَیهِ فی سامِراء مُشْتَدْاً ، وَ نَهَضَ إلى الُّرجُوع إلَى الحجازِ ، وَ لَمّا بَلَغَ بَلَدَ عَلى تسعَةِ فَراسِخَ ، مَرِضَ و تُوُفّی ، وَ مَشهَدُهُ هُناکَ وَ لَمَّا تُوُفیَ ، شَقَّ أبُو مُحَمَّدٍ عَلَیهِ ثَوبَهُ ، وَ قالَ فی جَوابِ مَن عابَهُ عَلَیهِ: قَد شَقَّ موسى عَلى أخیهِ هارون ، و کانَت وَفاتُهُ فی حُدُودِ اثْنَینِ و َخَمسینَ بَعدَ المِائَتَینِ.\nاین آرامگاه سید بزرگوار ابی جعفر محمد فرزند امام ابی الحسن علی هادی (درود بر او) است، وی را شأنی عظیم و منزلتی والا است، شیعه گمان می‌کرده او پس از پدرش (درود بر او) امام می‌باشد، زمانی که از دنیا رفت، پدر او بر امامت برادرش ابی محمد زکی (درود بر او) تصریح کرد و به او فرمود: برای خدا شکری تازه کن که دستورش را درباره تو تازه کرد، پدرش او را درحالی‌که کودک بود، در مدینه گذاشت و او پس از اینکه جوانی برومند شد در سامرّا به حضور پدر رسید، آنگاه تصمیم به بازگشت به حجاز گرفت، زمانی که به منطقه «بلد» در نُه فرسنگی سامرا رسید بیمار شد و از دنیا رفت و زیارتگاهش در همان جاست، همین‌که وفات یافت ابو محمد برای او گریبان چاک کرد و در پاسخ کسانی که بر او عیب گرفتند فرمود: موسی هم برای برادرش هارون گریبان چاک زد و سال وفاتش در حدود دویست و پنجاه‌ودو بود. "
        }
    }
}