{
    "225": {
        "number": 225,
        "bab": 3,
        "title": "دعا برای امام زمان، حضرت مهدی(ع)",
        "arabic": {
            "1": "اللّٰهُمَّ ادْفَعْ عَنْ وَلِيِّكَ وَخَلِيفَتِكَ وَحُجَّتِكَ عَلَىٰ خَلْقِكَ ، وَ لِسانِكَ الْمُعَبِّرِ عَنْكَ ، النَّاطِقِ بِحِكْمَتِكَ ، وَعَيْنِكَ النَّاظِرَةِ بِإِذْنِكَ ، وَشاهِدِكَ عَلَىٰ عِبادِكَ ، الْجَحْجاحِ  الْمُجاهِدِ الْعائِذِ بِكَ الْعابِدِ عِنْدَكَ ، وَأَعِذْهُ مِنْ شَرِّ جَمِيعِ مَا خَلَقْتَ وَبَرَأْتَ وَأَنْشَأْتَ وَصَوَّرْتَ ، وَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ ، وَمِنْ خَلْفِهِ ، وَعَنْ يَمِينِهِ ، وَعَنْ شِمالِهِ ، وَمِنْ فَوْقِهِ، وَمِنْ تَحْتِهِ بِحِفْظِكَ الَّذِي لَايَضِيعُ مَنْ حَفِظْتَهُ بِهِ ، ",
            "2": " وَاحْفَظْ فِيهِ رَسُولَكَ وَآباءَهُ أَئِمَّتَكَ وَدَعائِمَ دِينِكَ ، وَاجْعَلْهُ فِي وَدِيعَتِكَ الَّتِي لَا تَضِيعُ ، وَفِي جِوارِكَ الَّذِي لَايُخْفَرُ ، وَفِي مَنْعِكَ وَعِزِّكَ الَّذِي لَايُقْهَرُ ، وَآمِنْهُ بِأَمانِكَ الْوَثِيقِ الَّذِي لَايُخْذَلُ مَنْ آمَنْتَهُ بِهِ ، وَاجْعَلْهُ فِي كَنَفِكَ الَّذِي لاَ ٰ يُرامُ مَنْ كانَ فِيهِ ، وَانْصُرْهُ بِنَصْرِكَ الْعَزِيزِ ، وَأَيِّدْهُ بِجُنْدِكَ الْغالِبِ ، وَقَوِّهِ بِقُوَّتِكَ ، وَأَرْدِفْهُ بِمَلائِكَتِكَ ، وَوالِ مَنْ والاهُ ، وَعادِ مَنْ عاداهُ ، وَأَلْبِسْهُ دِرْعَكَ الْحَصِينَةَ ، وَحُفَّهُ بِالْمَلائِكَةِ حَفّاً؛",
            "3": "اللّٰهُمَّ اشْعَبْ بِهِ الصَّدْعَ ، وَارْتُقْ بِهِ الْفَتْقَ ، وَأَمِتْ بِهِ الْجَوْرَ ، وَأَظْهِرْ بِهِ الْعَدْلَ ، وَزَيِّنْ بِطُولِ بَقائِهِ الْأَرْضَ ، وَأَيِّدْهُ بِالنَّصْرِ ، وَانْصُرْهُ بِالرُّعْبِ ، وَقَوِّ ناصِرِيهِ ، وَاخْذُلْ خاذِلِيهِ ، وَدَمْدِمْ مَنْ نَصَبَ لَهُ ، وَدَمِّرْ مَنْ غَشَّهُ ، وَاقْتُلْ بِهِ جَبابِرَةَ الْكُفْرِ وَعُمُدَهَ وَدَعائِمَهُ ، وَاقْصِمْ بِهِ رُؤُوسَ الضَّلالَةِ ، وَشارِعَةَ الْبِدَعِ ، وَمُمِيتَةَ السُّنَّةِ ، وَمُقَوِّيَةَ الْباطِلِ ، وَذَلِّلْ بِهِ الْجَبَّارِينَ ، وَأبِرْ  بِهِ الْكافِرِينَ وَجَمِيعَ الْمُلْحِدِينَ فِي مَشارِقِ الْأَرْضِ وَمَغارِبِها ، وَبَرِّها وَبَحْرِها ، وَسَهْلِها وَجَبَلِها ، حَتَّىٰ لَاتَدَعَ مِنْهُمْ دَيَّاراً ، وَلَا تُبْقِيَ لَهُمْ آثاراً ، ",
            "4": "اللّٰهُمَّ طَهِّرْ مِنْهُمْ بِلادَكَ ، وَاشْفِ مِنْهُمْ عِبادَكَ ، وَأَعِزَّ بِهِ الْمُؤْمِنِينَ ، وَأَحْيِ بِهِ سُنَنَ الْمُرْسَلِينَ ، وَدارِسَ حُكْمِ النَّبِيِّينَ ، وَجَدِّدْ بِهِ مَا امْتَحَىٰ مِنْ دِينِكَ ، وَبُدِّلَ مِنْ حُكْمِكَ ، حَتَّىٰ تُعِيدَ دِينَكَ بِهِ وَعَلَىٰ يَدَيْهِ جَدِيداً غَضّاً مَحْضاً صَحِيحاً لَاعِوَجَ فِيهِ وَلَا بِدْعَةَ مَعَهُ ، وَحَتَّىٰ تُنِيرَ بِعَدْلِهِ ظُلَمَ الْجَوْرِ؛ وَتُطْفِئَ بِهِ نِيرانَ الْكُفْرِ ، وَتُوضِحَ بِهِ مَعاقِدَ الْحَقِّ وَمَجْهُولَ الْعَدْلِ ، فَإِنَّهُ عَبْدُكَ الَّذِي اسْتَخْلَصْتَهُ لِنَفْسِكَ ، وَاصْطَفَيْتَهُ عَلَىٰ غَيْبِكَ ، وَعَصَمْتَهُ مِنَ الذُّنُوبِ ، وَبَرَّأْتَهُ مِنَ الْعُيُوبِ ، وَطَهَّرْتَهُ مِنَ الرِّجْسِ ، وَسَلَّمْتَهُ مِنَ الدَّنَسِ . ",
            "5": "اللّٰهُمَّ فَإِنَّا نَشْهَدُ لَهُ يَوْمَ الْقِيامَةِ وَيَوْمَ حُلُولِ الطَّامَّةِ أَنَّهُ لَمْ يُذْنِبْ ذَنْباً ، وَلَا أَتَىٰ حُوباً ، وَلَمْ يَرْتَكِبْ مَعْصِيَةً ، وَلَمْ يُضَيِّعْ لَكَ طاعَةً ، وَلَمْ يَهْتِكْ لَكَ حُرْمَةً ، وَلَمْ يُبَدِّلْ لَكَ فَرِيضَةً ، وَلَمْ يُغَيِّرْ لَكَ شَرِيعَةً ، وَأَنَّهُ الْهادِي الْمُهْتَدِي الطَّاهِرُ التَّقِيُّ النَّقِيُّ الرَّضِيُّ الزَّكِيُّ؛",
            "6": "اللّٰهُمَّ أَعْطِهِ فِي نَفْسِهِ وَأَهْلِهِ وَوَلَدِهِ وَذُرِّيَّتِهِ وَأُمَّتِهِ وَجَمِيعِ رَعِيَّتِهِ مَا تُقِرُّ بِهِ عَيْنَهُ ، وَتَسُرُّ بِهِ نَفْسَهُ ، وَتَجْمَعُ لَهُ مُلْكَ الْمُمْلَكاتِ كُلِّها ، قَرِيبِها وَبَعِيدِها ، وَعَزِيزِها وَذَلِيلِها ، حَتَّىٰ تُجْرِيَ حُكْمَهُ عَلَىٰ كُلِّ حُكْمٍ ، وَتَغْلِبَ بِحَقِّهِ كُلَّ باطِلٍ  . ",
            "7": "اللّٰهُمَّ اسْلُكْ بِنا عَلَىٰ يَدَيْهِ مِنْهاجَ الْهُدَىٰ ، وَالْمَحَجَّةَ الْعُظْمَىٰ ، وَالطَّرِيقَةَ الْوُسْطَى الَّتِي يَرْجِعُ إِلَيْهَا الْغالِي ، وَيَلْحَقُ بِها التَّالِي ، وَقَوِّنا عَلَىٰ طاعَتِهِ ، وَثَبِّتْنا عَلَىٰ مُشايَعَتِهِ ، وَامْنُنْ عَلَيْنا بِمُتابَعَتِهِ ، وَاجْعَلْنا فِي حِزْبِهِ الْقَوَّامِينَ بِأَمْرِهِ ، الصَّابِرِينَ مَعَهُ ، الطَّالِبِينَ رِضاكَ بِمُناصَحَتِهِ ، حَتَّىٰ تَحْشُرَنا يَوْمَ الْقِيامَةِ فِي أَنْصارِهِ وَأَعْوانِهِ وَمُقَوِّيَةِ سُلْطانِهِ ، ",
            "8": "اللّٰهُمَّ وَاجْعَلْ ذٰلِكَ لَنا خالِصاً مِنْ كُلِّ شَكٍّ وَشُبْهَةٍ وَرِياءٍ وَسُمْعَةٍ ، حَتَّىٰ لَا نَعْتَمِدَ بِهِ غَيْرَكَ ، وَلَا نَطْلُبَ بِهِ إِلّا وَجْهَكَ وَحَتَّىٰ تُحِلَّنا مَحَلَّهُ ، وَتَجْعَلَنا فِي الْجَنَّةِ مَعَهُ؛ وَأَعِذْنا مِنَ السَّأْمَةِ وَالْكَسَلِ وَالْفَتْرَةِ ، وَاجْعَلْنا مِمَّنْ تَنْتَصِرُ بِهِ لِدِينِكَ ، وَتُعِزُّ بِهِ نَصْرَ وَلِيِّكَ ، وَلَا تَسْتَبْدِلْ بِنا غَيْرَنا ، فَإِنَّ اسْتِبْدالَكَ بِنا غَيْرَنا عَلَيْكَ يَسِيرٌ ، وَهُوَ عَلَيْنا كَثِيرٌ . ",
            "9": "اللَّهُمَّ صَلِّ عَلَىٰ وُلاةِ عَهْدِهِ ، وَالأَئِمَّةِ مِنْ بَعْدِهِ ، وَبَلِّغْهُمْ آمالَهُمْ ، وَزِدْ فِي آجالِهِمْ ، وَأعِزَّ نَصْرَهُمْ ، وَتَمِّمْ لَهُمْ مَا أَسْنَدْتَ إِلَيْهِمْ مِنْ أَمْرِكَ لَهُمْ ، وَثَبِّتْ دَعائِمَهُمْ ، وَاجْعَلْنا لَهُمْ أَعْواناً ، وَعَلَىٰ دِينِكَ أَنْصاراً ، فَإِنَّهُمْ مَعادِنُ كَلِماتِكَ ، وَخُزَّانُ عِلْمِكَ ، وَأَرْكانُ تَوْحِيدِكَ ، وَدَعَائِمُ دِينِكَ ، وَوُلاةُ أَمْرِكَ ، وَخالِصَتُكَ مِنْ عِبادِكَ ، وَصَفْوَتُكَ مِنْ خَلْقِكَ ، وَأَوْلِياؤُكَ وَسَلائِلُ أَوْلِيائِكَ ، وَصَفْوَةُ أَوْلادِ نَبِيِّكَ ، وَالسَّلامُ عَلَيْهِ وَ عَلَيْهِمْ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ."
        },
        "farsi": {
            "1": "  خدایا دفاع کن از ولی‌ات و خلیفه‌ات و حجّت بر آفریدگانت و زبان سخنگوی از جانبت و گویای به حکمتت و دیده نگرنده به اجازه‌ات و گواه بر بندگانت، آن سرور بزرگوار مجاهد، پناهنده به تو، عبادت‌کننده نزد تو و پناهش ده از شرّ تمام آنچه آفریدی و پدید کردی و پروردی و صورت دادی و او را نگهدار از پیش رویش و پشت سرش و از جانب راست و چپش و بالای سر و زیر پایش، به نگهداری‌ات که تباه نشود هر که را به آن نگهداری ",
            "2": "  و حفظ کن در وجود او پیامبرت و پدرانش، آن امامان از جانب تو و پایه‌های دینت و او را قرار ده در سپرده خود که تباه نمی‌شود و در جوارت که امنیتش از بین نمی‌رود و در بازدارندگی و نیرومندی‌ات که مقهور نگردد و او را ایمن دار و به امان محکمت که هرکه را به آن ایمن نمودی، هرگز خوار نمی‌شود و قرارش ده در حمایتت که هرکه در آن باشد، مورد دستبرد واقع نگردد و یاری‌اش ده به یاری نیرومندت و کمکش کن، با لشگر چیره‌ات و نیرومندش ساز به نیرویت و پشت سر او قرار بده فرشتگانت را و دوست بدار کسی را که دوستش دارد و دشمن بدار کسی را که دشمنش دارد و زره محکمت را به او بپوشان و او را به احاطه فرشتگان در آور، احاطه‌ای سامان‌یافته؛ ",
            "3": " خدایا شکاف در هر امور را به او اصلاح کن و گسیختگی را به او پیوند ده و ستم را به دستش نابود گردان و عدالت را به او بنمایان و زمین را با طول ماندش بیارای و او را به پیروزی کمک کن و به وسیله در انداختن ترس در دل دشمنان یاری‌اش ده و یاورانش را نیرومند ساز و واگذارنده‌اش را خوار کن و کسی را که نسبت به او دشمنی ورزد هلاک ساز و هرکه به او خیانت کند نابود گردان و به دست او گردنکشان کفر و تکیه‌گاه‌ها و ستون‌های آن را به قتل برسان و به وسیله او سران گمراهی و پدیدآورندگان بدعت و میرانندگان سنّت و تقویت‌کنندگان باطل را درهم شکن و به دست او گردنکشان را خوار کن و کافران و تمام بی‌دینان را نابود ساز، در مشرق‌های زمین و مغرب‌هایش و خشکی‌ها و دریاهایش و هموارها و کوه‌هایش تا دیاری از آنان و آثاری از ایشان را باقی نگذاری.",
            "4": " خدایا کشورهایت را از وجود آلوده‌ی آنان پاک کن و با محو ایشان شفا ده بندگانت را و مؤمنان را به وجود آن حضرت عزیز گردان و روش‌های رسولان و احکام کهنه پیامبران را به او زنده کن و به وسیله او آنچه را از دینت محو شده و از قانونت تغییر یافته، تجدید فرما تا دینت را به وجود او بازگردانی و بر دو دست او جدید و تازه و خالص و صحیح نمایی که کجی در آن دیده نشود و بدعت و پیرایه‌ای همراهش نباشد تا اینکه با عدالتش تاریکی‌های نابرابری را روشن کنی؛ و به وسیله او آتش‌های کفر را خاموش نمایی و گره‌بندهای حق و ناشناخته‌ی عدالت را به او روشن سازی، زیرا او بنده توست، بنده‌ای که او را برای خود برگزیدی و او را برای غیب خود انتخاب نمودی و از گناهان بازش داشتی و از عیب‌ها پاکیزه‌اش کردی و از آلودگی پاکش فرمودی و از چرکینی سالمش نمودی. ",
            "5": " خدایا ما در روز قیامت و روز فرارسیدن حادثه بزرگ، برای او گواهی می‌دهیم که گناهی انجام نداد و بزهی نیاورد و مرتکب معصیتی نشد و طاعتی را در پیشگاه تو تباه نکرد و حرمتی را از تو هتک نکرد و فریضه‌ای را دگرگون نساخت و آیینی را تغییر نداد و به درستی که اوست راهنمای راه یافته، پاک، پرهیزگار، بی‌عیب، دوستدار، پاکیزه؛ ",
            "6": " خدایا به او عطا کن، در وجودش و اهلش و فرزندان و نژادش و امت و همه رعیتش، چیزی که چشمش را به آن روشن کنی و وجودش را به آن خوشحال نمایی و برای او گردآوری، فرمانروایی همه مملکت‌ها را نزدیک و دورش را و نیرومند و خوارش را تا فرمانش را بر فراز هر فرمانی جاری سازی و حق او را بر هر باطلی چیره گردانی.",
            "7": " خدایا ما را به دو دست آن بزرگوار به راه هدایت و جادّه بزرگ‌تر و طریقه معتدل بدار که گمراه تندرو به آن بازگردد و عقب مانده، خود را به آن ملحق نماید و بر طاعتش نیرویمان بخش و بر پیروی‌اش پا برجایمان کن و به متابعتش بر ما منّت بنه و ما را در گروه او قرار بده، آن گروهی که به شدّت قیام کننده به دستورش هستند و همراه او شکیبا می‌باشند و با خیرخواهی‌اش جویندگان خشنودی تواند تا ما را در روز قیامت، در شمار یاران و مددکاران و تقویت‌کنندگان حکومتش محشور نمایی ",
            "8": " خدایا این واقعیت را برای ما، خالص از هر شک و شبهه و خودنمایی و شهرت‌طلبی قرار بده تا در این کار به غیر تو اعتماد نکنیم و به آن جز خشنودی تو را نخواهیم  و تا ما را به جایگاه او وارد کنی و در بهشت با او قرار دهی؛ و از خستگی و کسالت و سستی پناهمان ده و ما را از کسانی قرار ده که به دست آن‌ها برای دینت پیروزی آوری و یاری ولی‌ات را به آن‌ها نیرومند سازی و ما را در این زمینه با دیگران عوض مکن، زیرا عوض کردن ما با دیگران بر تو آسان، ولی بر ما کار بسیار دشوار است. ",
            "9": "  خدایا بر متولّیان عهدش و پیشوایان پس از او درود فرست و آنان را به آرزوهایشان برسان و در عمرشان بیفزا و پیروزی‌شان را نیرومند ساز و برای آنان کامل کن، آنچه از دستوراتت به آنان مستند کردی و پایه‌های حکومتشان را ثابت بدار و ما را از مددکاران آنان و نسبت به دینت از یاوران قرار ده، به درستی که آنان‌اند معادن کلماتت و خزانه‌داران دانشت و پایه‌های توحیدت و استوانه‌های دینت و زبده‌های از بندگانت و برگزیدگان از آفریدگانت و اولیایت و گزیده‌های دوستانت و انتخاب شده فرزندان پیامبرت و سلام و رحمت و برکات خدا بر او و بر آنان باد. "
        },
        "tozih": {
            "1": " سید ابن طاووس فرموده است: چون خواستی از حرم مطهّر آن حضرت مرخص شوی، به سوی سرداب شریف برگرد و در آنجا هرچه می‌خواهی نماز بخوان، آنگاه رو به قبله بایست و بگو: «اللّٰهُمَّ ادْفَعْ عَنْ وَلِیِّک..» و این دعا را تا پایان آن ذکر کرد [این دعا در ادامه می‌آید] و سپس فرمود: خدا را بسیار بخوان و با خوشبختی بازگرد ان‌شاء‌الله تعالی.\n\nمؤلّف گوید: شیخ در کتاب «مصباح» این دعا را در اعمال روز جمعه از حضرت امام رضا(علیه‌السلام) نقل کرده و ما هم این دعا را به صورتی که شیخ از آن حضرت نقل نموده، در اینجا می‌آوریم.\n\nشیخ فرموده است: یونس بن عبدالرحمن روایت کرده: که حضرت امام رضا(علیه‌السلام) امر می‌فرمودند به دعا نمودن، برای حضرت صاحب‌الامر(عجل الله تعالی فرجه) به این دعا: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": ""
        }
    }
}