{
    "230": {
        "number": 230,
        "bab": 3,
        "title": "زیارت جامعه کبیره",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": " گواهی می‌دهم که معبودی جز خدا نیست، یگانه است و شریکی ندارد و گواهی می‌دهم که محمد بنده و فرستاده اوست. ",
            "2": "سلام بر شما ای اهل‌بیت نبوّت و جایگاه رسالت و عرصه رفت‌وآمد فرشتگان و مرکز فرود آمدن وحی و معدن رحمت و خزانه‌داران بهشت و نهایت بردباری و ریشه‌های کرم و رهبران امّت‌ها و سرپرستان نعمت‌ها و بنیادهای نیکان و استوانه‌های خوبان و رهبران سیاسی بندگان و پایه‌های کشورها و درهای ایمان و امینان خدای رحمان و چکیده پیامبران و برگزیده رسولان و عترت بهترین گزیده پروردگار جهانیان و رحمت و برکات خدا بر آنان باد؛ ",
            "3": "سلام بر پیشوایان هدایت و چراغ‌های تاریکی و پرچم‌های پرهیزگاری و صاحبان خرد و دارندگان زیرکی و پناهگاه مردمان و وارثان پیامبران و نمونه برتر و دعوت نیکوتر و حجّت‌های خدا بر اهل دنیا و آخرت و این جهان و رحمت و برکات خدا بر آنان باد؛ سلام بر جایگاه‌های شناخت خدا و مسکن‌های برکت خدا و معدن‌های حکمت خدا و نگهبانان راز خدا و حاملان کتاب خدا و جانشینان پیامبر خدا و فرزندان رسول خدا (درود خدا بر او و خاندانش) و رحمت و برکات خدا بر آنان باد؛",
            "4": " سلام بر دعوت‌کنندگان به سوی خدا و راهنمایان بر خشنودی خدا و استقراریافتگان در امر خدا و کاملان در محبّت خدا و مخلصان در توحید خدا و آشکارکنندگان امر و نهی خدا و بندگان گرامی خدا، آنان‌ که به گفتار بر خدا پیشی نمی‌گیرند و به دستورش عمل می‌کنند و رحمت و برکات خدا بر آنان باد؛ سلام بر پیشوایان دعوت کننده و پیشروان هدایت کننده و سروران سرپرست و مدافعان حمایت کننده و اهل ذکر و صاحبان فرمان و باقیمانده خدا و برگزیدگان او و گروه و صندوق دانش حق و حجّت و راه و نور و برهان خدا و رحمت و برکات خدا بر آنان باد؛ ",
            "5": " گواهی می‌دهم که معبودی جز خدا نیست، یگانه است و برای او شریکی نیست، چنان‌که خدا برای خویش گواهی داده، فرشتگانش و دانشمندان از بندگانش برای او گواهی دادند، معبودی جز او نیست، عزیز و حکیم است و گواهی می‌دهم که محمد بنده برگزیده و فرستاده پسندیده اوست، او را به هدایت و دین حق فرستاد تا بر همه آیین‌ها پیروزش گرداند هرچند مشرکان ناخوش دارند ",
            "6": " و گواهی می‌دهم که شمایید پیشوایان راهنما، راه‌یافته، معصوم، مکرّم، مقرّب پرهیزگار، راست‌گو، برگزیده، فرمانبردار خدا، قیام کننده به فرمانش، عمل کننده به خواسته‌اش، دست‌یافته به کرامتش؛ شما را با دانشش برگزید و برای غیبش پسندید و برای رازش انتخاب کرد و به قدرتش اختیار کرد و به هدایتش عزیز نمود و به برهانش اختصاص داد و برای نورش برگزید و به روحش تأیید فرمود",
            "7": " و شما را پسندید برای جانشینی در زمینش و دلایل محکمی بر مخلوقاتش و یاورانی برای دینش و نگهبانانی برای رازش و خزانه‌دارانی برای دانشش و محل نگهداری برای حکمتش و مفسّران وحی‌اش و پایه‌های یگانه‌پرستی‌اش و گواهانی بر خلقش و پرچم‌هایی برای بندگانش و مراکز نوری در کشورهایش و راهنمایانی بر راهش، خدا شما را از لغزش‌ها حفظ کرد و از فتنه‌ها ایمن داشت و از آلودگی پاک کرد و پلیدی را از شما ببرد و پاکتان نمود، پاک کردنی شایسته؛ ",
            "8": " پس شما هم عظیم شمردید، شوکتش را و بزرگ دانستید مقامش را و ستودید کرمش را و ادامه دادید ذکرش را و استوار نمودید پیمانش را و محکم کردید گره طاعتش را و در نهان و آشکار برای او خیرخواهی نمودید و مردم را با حکمت و پند نیکو به راه او دعوت کردید و جان خود را در خشنودی او نثار نمودید و بر آنچه در کنار او به شما دررسید صبر کردید و نماز را بپا داشتید و زکات پرداختید و به معروف امر نمودید و از منکر نهی کردید و جهاد فی الله نمودید، آن‌گونه که شایسته بود تا دعوتش را آشکار کردید و واجباتش را بیان فرمودید و حدودش را بر پا داشتید و قوانین احکامش را پخش نمودید و روش او را انجام دادید و در این امور از جانب خدا به مقام رضا دررسیدید و تسلیم قضای او گشتید و رسولان گذشته او را تصدیق نمودید؛ ",
            "9": " پس روگردان از شما خارج از دین و ملازمتان ملحق شونده به شما و کوتاهی کننده در حقّتان قرین نابودی است و حق همراه شما و در شما و از شما و به سوی شماست و شما اهل حق و سرچشمه آن هستید و میراث نبوّت نزد شماست و بازگشت خلق به سوی شما و حسابشان با شماست و سخن جدا کننده حق از باطل نزد شماست، آیات خدا پیش شما و تصمیمات قطعی‌اش در شما و نور و برهانش نزد شماست و امر او متوجه شماست، آن‌که شما را دوست داشت، خدا را دوست داشته و هر که شما را دشمن داشت خدا را دشمن داشته و هر که به شما محبّت ورزید به خدا محبت ورزیده و هرکه با شما کینه‌توزی نمود، با خدا کینه‌ورزی نموده است و هرکه به شما چنگ زد، به خدا چنگ زده است؛ ",
            "10": " شمایید راه راست‌تر و گواهان خانه فنا و شفیعان خانه بقا و رحمت پیوسته و نشانه انباشته و امانت نگاه داشته و درگاه حقّی که مردم به آن آزموده می‌شوند، آنکه به سوی شما آمد نجات یافت و هرکه نیامد هلاک شد، شما مردم را به سوی خدا می‌خوانید و به وجود او راهنمایی می‌کنید و همواره در حال ایمان به او هستید و تسلیم او می‌باشید و به فرمانش عمل می‌کنید و به راهش ارشاد می‌نمایید و به گفته‌اش حکم می‌کنید،",
            "11": " هرکه شما را دوست داشت، خوشبخت شد و هرکه شما را دشمن داشت به هلاکت رسید و هر که شما را انکار کرد زیانکار شد و هرکه از شما جدایی نمود گمراه گشت، هرکه به شما تمسّک جست به رستگاری رسید و هرکه به شما پناه آورد ایمنی یافت، کسی که شما را تصدیق نمود سالم ماند و هرکه متمسّک به شما شد هدایت یافت، کسی که از شما پیروی کرد، بهشت جای اوست و هرکه با شما مخالفت ورزید، آتش جایگاه اوست، هرکه منکر شما شد کافر است و هر که با شما جنگید مشرک است و هر که شما را ردّ کرد، در پست‌ترین جایگاه از دوزخ است؛ ",
            "12": " گواهی می‌دهم که این شأن و مقام درگذشته برای شما پیشی داشت و برایتان در آینده زمان جاری است و همانا ارواح و نور و سرشت شما یکی است، پاکیزه و پاک شد، برخی از آن از برخی دیگر است، خدا شما را نورهایی آفرید و گرداگرد عرش خود قرار داد تا با آوردنشان به دنیا بر ما منّت نهاد و قرارتان داد در خانه‌هایی که اجازه داد رفعت یابند و نام او در آن‌ها ذکر شود و درودهای ما را بر شما قرار داد و آنچه ما را از ولایت شما به آن مخصوص داشت، مایه پاکی برای خلقت ما و طهارت برای جان ما و تزکیه برای وجود ما و کفاره گناهان ماست، پس ما در نزد خدا از تسلیم شدگان به فضل شما و شناخته‌شدگان به تصدیق جایگاه شما بودیم؛",
            "13": " خدا شما را به شریف‌ترین جایگاه گرامیان و برترین منازل مقرّبان و رفیع‌ترین درجات فرستادگان برساند، چنان‌که از پی‌رسنده‌ای به آن نرسد و بالا رونده‌ای به آن راه نیابد و سبقت‌گیرنده‌ای از آن پیشی نجوید و طمع کننده‌ای در یافتن آن طمع نورزد، از آنجا که باقی نمی‌ماند ملک مقرّبی و نه پیامبر مرسلی و نه صدّیقی و نه شهیدی و نه دانایی و نه نادانی و نه پستی و نه والایی و نه مؤمن شایسته‌ای و نه فاجر بدکاری و نه گردنکش لجوجی و نه شیطان نافرمانی و نه خلق دیگری که در این میان گواه باشد؛ ",
            "14": "مگر اینکه خدا بر آنان بشناساند، جلالت امر شما و عظمت مقام و بزرگی شأن و کامل بودن نور و درستی مسندها و ثابت بودن مقام و شرافت موقعیت و منزلت شما را نزد خویش و کرامتتان را بر او و خصوصیتی که نزد او دارید و نزدیکی مقامی که نسبت به او برای شماست، پدر و مادرم و اهل و مال و طایفه‌ام فدای شما،",
            "15": " خدا و شما را گواه می‌گیرم که من به شما و به آنچه شما ایمان آوردید باور دارم، نسبت به دشمنتان و آنچه را شما به آن کفر ورزیدید کافرم، بینایم به مقام شما و به گمراهی آنکه با شما مخالفت کرد، دوستدار شما و دوستان شمایم، خشمناک نسبت به دشمنان شما و دشمن آنانم، در صلحم با هرکه با شما در صلح است و در جنگم با هر که با شما جنگید، حق می‌دانم آنچه را شما حق دانستید و باطل می‌دانم آنچه را شما باطل دانستید، به فرمان شمایم، عارف به حقّتان هستم؛",
            "16": "به برتری شما اقرار دارم، تحمل‌کننده دانش شمایم، پرده‌نشین پیمان و حرمت شما می‌باشم، به شما معترفم، به بازگشتتان مؤمنم، رجعتتان را تصدیق دارم، چشم به راه فرمان شمایم، در انتظار حکومت شما به سر می‌برم، گیرنده گفته شما هستم، عمل‌کننده به فرمان شما می‌باشم، پناهنده به شمایم، زائر شما هستم، ملتجی و پناهنده به قبر شمایم، خواهنده شفاعت به درگاه خدای عزّوجل به وسیله شما می‌باشم و به سوی او به سبب شما تقرّب می‌جویم و مقدّم کننده شما پیش روی خواسته‌ام و حاجاتم و ارادتم در همه احوال و امورم، به نهان و آشکارتان و حاضر و غائبتان و اوّل و آخرتان ایمان دارم و در همه این‌ها واگذارنده کار به شمایم و در این‌ها به همراه شما تسلیمم؛ ",
            "17": " دلم تسلیم شماست و رأیم تابع شماست و یاری‌ام برای شما مهیاست تا زمانی که خدا دینش را به وسیله شما زنده کند و شما را در ایامش بازگرداند و برای عدالتش آشکارتان نماید و در زمینش پابرجایتان فرماید، پس با شمایم با شما، نه با غیر شما، به شما ایمان آوردم، آخرین شما را دوست دارم، همان‌طور که اوّلین شما را دوست داشتم، ",
            "18": " به سوی خدا از دشمنانتان بیزاری می‌جویم و نیز بیزاری نمودم از جبت و طاغوت و شیاطین و گروهشان، آن ستم‌کنندگان به شما و منکران حقّتان و خارج‌شدگان از ولایتتان و غصب‌کنندگان میراثتان و شک‌کنندگان در حقانیتتان و منحرف‌شوندگان از حضرتتان و از هر آنچه به غیر شما وارد در دین شده و از دین نیست و از هر اطاعت شده‌ای جز شما و از رهبرانی که مردم را به آتش دوزخ می‌خوانند، پس خدا همیشه پابرجایم بدارد تا که زنده‌ام بر موالات و محبّت و دین شما و به اطاعت از شما موفّقم فرماید و شفاعت شما را نصیبم کند؛",
            "19": " و مرا از برگزیدگان دوستانتان قرار دهد و از پیروی‌کنندگان نسبت به آنچه شما به آن دعوت کردید و مرا از آنانی قرار دهد که از آثار شما متابعت می‌کنند و به راه شما می‌روند و به هدایت شما هدایت می‌جویند و در گروه شما محشور می‌شوند و در زمان رجعتتان دوباره به دنیا بازمی‌گردند و در دولت شما به فرمانروایی می‌رسند و در دوران سلامت کامل شما مفتخر می‌گردند و در روزگار شما اقتدار می‌یابند و فردا چشمشان به دیدار شما روشن می‌شود، پدر و مادر و جان و خانواده و مالم فدای شما، هرکه آهنگ خدا کند، به وسیله شما آغاز می‌کند و هرکه او را به یکتایی پرستد، طریق توحیدش را از شما می‌پذیرد و هرکه قصد حق کند به شما توجه می‌نماید، ای سرورانم، نمی‌توانم ثنای شما را شماره کنم و در امر مدح گفتن، قدرت رسیدن به حقیقت شما را ندارم و در مقام وصف نمودن، توانایی بیان منزلت شما در من نیست و حال آنکه شما نور خوبان و هادیان نیکان و حجّت‌های خدای جبّارید؛ ",
            "20": "خدا با شما آغاز کرد و با شما ختم می‌کند و به خاطر شما باران فرو می‌ریزد و تنها برای شما آسمان را از اینکه بر زمین فرو افتد نگاه می‌دارد، مگر با اجازه خودش و به وسیله شما اندوه را می‌زداید و سختی را برطرف می‌نماید و نزد شماست آنچه را بر رسولانش نازل فرموده و فرشتگانش به زمین فرود آورده‌اند و به جانب جدّ شما و به سوی برادرت روح الأمین برانگیخته شد، ",
            "21": " خدا آنچه به شما عنایت کرده به احدی از جهانیان مرحمت نفرموده، هر شرافتمندی در برابر شرف شما سر به زیر انداخته و هر متکبّری در مقابل طاعت شما گردن نهاده و هر جبّاری نسبت به برتری شما فروتن گشته است و هر چیزی برای شما خوار شده است و زمین به نورتان روشن گشت و رسیدگان به ولایت شما رستگار شدند، با شما راه به سوی بهشت را می‌توان پیمود، خشم حضرت رحمان است بر کسی که منکر ولایت شما شد، پدر و مادر و جان و اهل و مالم فدای شما باد، یاد شما در قلوب یادکنندگان و نامتان در نام‌ها و تن‌هایتان در تن‌ها و ارواحتان در ارواح و جان‌هایتان در جان‌ها و آثارتان در آثار و قبرهایتان در قبرهاست؛",
            "22": " چه شیرین است نام‌هایتان و گرامی است جان‌هایتان و بزرگ است مقامتان و عظیم است مرتبه بلندتان و با وفاست پیمانتان و راست است وعده‌تان، سخن شما نور و دستورتان راهنما و سفارشتان تقوا و کارتان خیر و روشتان احسان و اخلاق و خویتان بزرگواری و کار و رفتارتان حق و راستی و مدارا و گفتارتان حکم و حتم و رأیتان دانش و بردباری و دوراندیشی است، اگر از خوبی یاد شود، آغاز و ریشه و شاخه و سرچشمه و جایگاه و نهایتش شمایید،",
            "23": " پدر و مادر و جانم فدای شما، چگونه ثنای نیکوی شما را وصف کنم و آزمایش‌های زیبای شما را بشمارم، خدا ما را به وسیله شما از خواری درآورد و غم‌های غرق کننده را از ما زدود و ما را از پرتگاه هلاکت‌ها و آتش دوزخ رهانید، پدر و مادر و جانم فدای شما، خدا در پرتو دوستی شما، دستورات دینمان را به ما آموخت و از دنیایمان آنچه فاسد شده بود، اصلاح نموده و به موالات شما دین کامل شد و نعمت عظمت یافت و جدایی به گردهمایی رسید؛",
            "24": " و به موالات شما طاعت واجب شده پذیرفته می‌گردد و برای شماست مودّت واجب و درجات بلند و مقام پسندیده و جایگاه معلوم نزد خدای عزّوجل و شرف عظیم و رتبه کبیر و شفاعت پذیرفته، ای پروردگار ما، به آنچه نازل فرمودی ایمان آوردیم و از پیامبر پیروی کردیم، پس ما را در شمار گواهان بنویس، ای پروردگار ما، دل‌های ما را پس از اینکه هدایت نمودی منحرف مکن و به ما از نزد خود رحمت ببخش، همانا تو بسیار بخشنده‌ای، منزّه است پروردگار ما که وعده پروردگار ما امری انجام یافته است؛",
            "25": " ای ولی خدا به درستی که بین من و خدای عزّوجل گناهانی است که آن‌ها را جز رضایت شما پاک نمی‌کند، پس به حقّ خدایی که شما را امین بر راز خود قرار داد و زیر نظر گرفتن زندگی بندگانش را از شما خواست و طاعت خود را به طاعت شما مقرون نمود، هرآینه بخشش گناهانم را از خدا بخواهید و شفیعان من شوید که من فرمانبردار شمایم، کسی که شما را اطاعت کرد، خدا را اطاعت نموده و هر که از شما نافرمانی نمود، خدا را نافرمانی کرده است و هرکه شما را دوست داشت، خدا را دوست داشته و هر که شما را دشمن داشت خدا را دشمن داشته است.",
            "26": " خدایا اگر من شفیعانی را به درگاه تو نزدیک‌تر از محمّد و اهل‌بیتش، آن خوبان و پیشوایان و نیکان می‌یافتم، آن‌ها را شفیعان خود قرار می‌دادم پس به حقّشان که برای آنان بر خود واجب کرده‌ای، مرا در گروه عارفان به آن‌ها و آشنای به حقّشان و در شمار رحم‌شدگان به شفاعت آن بزرگواران وارد کن، به درستی که تو مهربان‌ترین مهربانانی و درود خدا بر محمّد و خاندان پاکش و سلام خدا، سلامی بسیار، بر آنان باد و خدا ما را بس است و نیکو کارگشایی است. "
        },
        "tozih": {
            "1": " شیخ صدوق در کتاب «من لا یحضره الفقیه» و «عیون اخبار الرضا» از موسی بن عبدالله نخعی روایت کرده که گفت: خدمت حضرت امام علی النقی(علیه‌السلام) عرض کردم: یا بن رسول‌الله، مرا زیارتی با بلاغت تعلیم فرما که کامل باشد تا اینکه هرگاه خواستم یکی از شما را زیارت کنم، آن را بخوانم. ",
            "2": "فرمود: چون به درگاه حرم رسیدی، بایست و شهادتین را بگو یعنی: ",
            "3": "در این هنگام باید با حالت غسل باشی؛ چون داخل حرم شوی و قبر را ببینی بایست و «سی مرتبه» «اللّٰهُ أکْبَرُ» بگو، سپس اندکی با آرامش و وقار راه برو و در این راه رفتن، گام‌ها را نزدیک یک‌دیگر گذار؛ آنگاه بایست و «سی مرتبه» «اللّٰهُ أکْبَرُ» بگو، پس نزدیک قبر مطهّر برو و «چهل مرتبه» «اللّٰهُ أکْبَرُ» بگو تا «صد تکبیر» کامل شود؛",
            "4": "و شاید چنان‌که مجلسی اول فرموده: وجه این صد تکبیر این باشد که اکثر طبایع مردم مایل به غلو در حق محبوبان خود هستند، مبادا از عبارات امثال این زیارت گرفتار غلو و افراط در اعتقاد و سخن شوند یا از بزرگی حق‌تعالی غافل گردند یا غیر این امور.",
            "5": " پس بگو: ",
            "6": "(و اگر زیارت امیرالمؤمنین(علیه‌السلام) باشد بجای: و إِلَى جدّکم بگو: وَ إِلَى أَخِیکَ) ",
            "7": "مؤلّف گوید: این زیارت را شیخ هم در کتاب «تهذیب» نقل کرده است و علما بعد از این دعا، دعای وداعی نقل کرده‌اند که ما آن را به ملاحظه اختصار ذکر نکردیم.",
            "8": " این زیارت چنان‌که علاّمه مجلسی فرموده است، بهترین زیارات جامعه از جهت متن و سند و فصاحت و بلاغت است و والد بزرگوارش در شرح «من لا یحضره الفقیه» فرموده: این زیارت احسن و اکمل زیارات است و من تا در عتبات عالیات بودم، ائمه(علیهم‌السلام) را زیارت نکردم، مگر با این زیارت. "
        }
    }
}