{
    "231": {
        "number": 231,
        "bab": 3,
        "title": "حکایت سیّد رشتی و تشرف او خدمت امام عصر(ع)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "شیخ ما در کتاب «نجم الثاقب» حکایتی نقل کرده که از آن استفاده می‌شود، باید به خواندن این زیارت [جامعه کبیره] مواظبت کرد و از آن غافل نشد و آن حکـایت چنین است:\n\nجناب مستطاب تقی صالح، سید احمد بن سید هاشم بن سید حسن موسوی رشتی، تاجر ساکن رشت (ایده الله) تقریباً در هفده سال پیش، به نجف اشرف مشرّف شد و با عالم ربّانی و فاضل صمدانی، شیخ علی رشتی (طاب ثراه) که در حکایت آینده ان‌شاء‌الله ذکر خواهند شد به منزل حقیر آمدند؛ چون برخاستند، شیخ به صلاح و سداد سید احمد بن هاشم اشاره کرد و فرمود داستان شگفتی دارد، ولی در آن وقت مجال بیان نبود.\n\nپس از چند روزی شیخ علی را ملاقات کردم، فرمود سید رفت، اما داستان را با قسمتی از حالات سید برایم نقل کرد، از نشنیدن آن‌ها از خود او بسیار تأسف خوردم، گرچه مقام شیخ(رحمة‌الله‌علیه) بزرگ‌تر از آن بود که اندکی احتمال خلاف در نقل ایشان برود\n\nاز آن سال تا چند ماه قبل این مطلب در خاطرم بود تا در ماه جمادی‌الآخر این سال، از نجف اشرف برگشته بودم. در کاظمین سید صالح، سید احمد بن سید هاشم را ملاقات کردم که از سامره بازگشته، عازم ایران بود، پس شرح حال او را چنان‌که شنیده بودم پرسیدم، از آن جمله داستان معهود را مطابق شنیده من بیان کرد و آن داستان این است که گفت:\n\nدر سال هزار و دویست و هشتاد، به قصد حجّ بیت الله الحرام از دارالمرز رشت، به تبریز آمدم و در خانهٔ حاج صفرعلی تاجر معروف تبریزی منزل کردم، چون قافله نبود سرگردان ماندم تا حاجی جبّار جلودار سدهی اصفهانی قافله‌ای را جهت رفتن به «طرابوزن» حرکت داد، به تنهایی از او مرکبی را کرایه نمودم و حرکت کردم.\n\nوقتی به منزل اول رسیدیم، سه نفر دیگر به تشویق حاج صفرعلی به من ملحق شدند، حاج ملّا باقر تبریزی که به نیابت از جانب دیگران حج انجام می‌داد و نزد علما معروف بود و حاج سید حسین تاجر تبریزی و مردی به نام حاج علی که کارش خدمت به افراد بود، به اتفاق روانه شدیم تا به «ارزِنة الروم» رسیدیم و از آنجا عازم «طرابوزن» شدیم.\n\nدر یکی از منازل بین این دو شهر، حاجی جبّار جلودار نزد ما آمد و گفت: این منزل که در پیش داریم بس ترسناک است، زودتر بار کنید که همراه قافله باشید، چون در سایر منازل غالباً با رعایت مقداری فاصله، به دنبال قافله حرکت می‌کردیم، ما هم حدود دو ساعت‌ونیم یا سه ساعت به صبح مانده به اتّفاق قافله حرکت کردیم، به اندازهٔ نیم یا سه ربع فرسخ از محل حرکت دور شده بودیم که هوا تاریک شد و به طوری برف گرفت که دوستان هر کدام سر خود را پوشانده به سرعت راندند،\n\nمن هرچه تلاش کردم با آن‌ها بروم ممکن نشد تا آنکه آن‌ها رفتند و من تنها شدم، از اسب فرود آمده، در کنار راه نشستم، درحالی‌که به شدت مضطرب بودم، زیرا نزدیک به ششصد تومان برای مخارج راه همراه داشتم و نمی‌دانستم عاقبت کار چه خواهد شد؟!\n\nپس از تأمّل و تفکر، بنا را بر این گذاشتم که در همین موضع بمانم تا سپیده طلوع کند، سپس به همان محلی که از آنجا حرکت کردیم بازگردم و از آنجا چند نفر نگهبان همراه خود برداشته، به قافله ملحق شوم، در آن حال در برابر خود باغی دیدم و در آن باغ باغبانی بیل به دست به درختان بیل می‌زد که برفش بریزد، به طرف من آمد، به اندازهٔ فاصلهٔ کمی ایستاد و فرمود: کیستی؟ عرض کردم: دوستان رفتند و من جا مانده‌ام، اطلاعی از جاده ندارم، مسیر را گم کرده‌ام،\n\nبه زبان فارسی فرمود: نافله بخوان تا راه را پیدا کنی، من مشغول نافله شدم، پس از فراغت از تهجّد، دوباره آمد و فرمود: نرفتی؟ گفتم: و الله راه را نمی‌دانم، فرمود: جامعه بخوان، من جامعه را حفظ نداشتم و تاکنون هم حفظ ندارم، با آنکه مکرّر به زیارت عتبات مشرّف شده‌ام، از جای برخاستم و تمام زیارت جامعه را از حفظ خواندم، باز نمایان شد و فرمود: نرفتی، هنوز هستی؟ بی‌اختیار گریستم و گفتم: هستم، راه را نمی‌دانم؛ فرمود: عاشورا بخوان و عاشورا را نیز از حفظ نداشتم و تاکنون نیز ندارم، پس برخاستم و از حفظ مشغول زیارت عاشورا شدم تا آنکه تمام لعن و سلام و دعای علقمه را خواندم، دیدم باز آمد و فرمود: نرفتی، هستی؟ گفتم: نه تا صبح هستم، فرمود: من اکنون تو را به قافله می‌رسانم.\n\nرفت بر الاغی سوار شد و بیل خود را به دوش گرفت و فرمود: ردیف من بر الاغ سوار شو. سوار شدم، آنگاه عنان اسب خود را کشیدم، مقاومت کرد و حرکت نکرد، فرمود عنان اسب را به من بده، دادم، پس بیل را به دوش چپ گذاشت و عنان اسب را به دست راست گرفت و به راه افتاد، اسب در نهایت تمکین متابعت کرد، آنگاه دست خود را بر زانوی من گذاشت و فرمود: شما چرا نافله نمی‌خوانید؟ «سه مرتبه» فرمود: «نافله، نافله، نافله» و باز فرمود: شما چرا عاشورا نمی‌خوانید؟ «سه مرتبه» فرمود: «عاشورا، عاشورا، عاشورا» و بعد فرمود: شما چرا جامعه نمی‌خوانید؟ «جامعه، جامعه، جامعه».\n\nو در هنگام طی مسافت دایره‌وار راه را پیمود، یک مرتبه برگشت و فرمود: اینانند دوستان شما که در کنار نهر آبی فرود آمده، مشغول وضو برای نماز صبح هستند! من از الاغ پیاده شدم که سوار مرکب خود شوم ولی نتوانستم، پس آن جناب پیاده شد و بیل را در برف فرو برد و مرا بر مرکب نشاند و سر اسب را به جانب دوستان بازگرداند؛\n\nمن در آن حال به این خیال افتادم که این شخص کیست که با من به زبان فارسی حرف زد؟ و حال آنکه در آن حدود زبانی جز ترکی و غالباً مذهبی جز مذهب عیسوی نبود و او چگونه به این سرعت مرا به دوستانم رساند؟! پس به پشت سر خود نظر کردم، کسی را ندیدم و از او اثری نیافتم، آنگاه به دوستان خود ملحق شدم. "
        }
    }
}