{
    "232": {
        "number": 232,
        "bab": 3,
        "title": "زیارت جامعه دیگر",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نَبِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللّٰهِ مِنْ خَلْقِهِ ، وَأَمِينَهُ عَلَىٰ وَحْيِهِ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَمِيرَ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ أَنْتَ حُجَّةُ اللّٰهِ عَلَىٰ خَلْقِهِ ، وَبابُ عِلْمِهِ ، وَوَصِيُّ نَبِيِّهِ ، وَالْخَلِيفَةُ مِنْ بَعْدِهِ فِي أُمَّتِهِ ، لَعَنَ اللّٰهُ أُمَّةً غَصَبَتْكَ حَقَّكَ وَقَعَدَتْ مَقْعَدَكَ ، أَنَا بَرِيءٌ مِنْهُمْ وَمِنْ شِيعَتِهِمْ إِلَيْكَ ، ",
            "2": " السَّلامُ عَلَيْكِ يَا فاطِمَةُ  الْبَتُولُ ، السَّلامُ عَلَيْكِ يَا زَيْنَ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ رَبِّ الْعالَمِينَ صَلَّى اللّٰهُ عَلَيْكِ وَعَلَيْهِ ، السَّلامُ عَلَيْكِ يَا أُمَّ الْحَسَنِ وَالْحُسَيْنِ ، لَعَنَ اللّٰهُ أُمَّةً غَصَبَتْكِ حَقَّكِ ، وَمَنَعَتْكِ مَا جَعَلَهُ اللّٰهُ لَكِ حَلالاً ، أَنَا بَرِيءٌ إِلَيْكِ مِنْهُمْ ، وَمِنْ شِيعَتِهِمْ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا مُحَمَّدٍ الْحَسَنَ الزَّكِيَّ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ ، لَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكَ ، وَبايَعَتْ فِي أَمْرِكَ وَشايَعَتْ ، أَنَا بَرِيءٌ إِلَيْكَ مِنْهُمْ وَمِنْ شِيعَتِهِمْ؛",
            "3": "السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا عَبْدِ اللّٰهِ الْحُسَيْنَ ابْنَ عَلِيٍّ ، صَلَواتُ اللّٰهِ عَلَيْكَ وَعَلَىٰ أَبِيكَ وَجَدِّكَ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، لَعَنَ اللّٰهُ أُمَّةً اسْتَحَلَّتْ دَمَكَ ، وَلَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكَ وَاسْتَباحَتْ حَرِيمَكَ ، وَلَعَنَ اللّٰهُ أَشْياعَهُمْ وَأَتْباعَهُمْ ، وَلَعَنَ اللّٰهُ الْمُمَهِّدِينَ لَهُمْ بِالتَّمْكِينِ مِنْ قِتالِكُمْ ، أَنَا بَرِيءٌ إِلَى اللّٰهِ وَ إِلَيْكَ مِنْهُمْ ،",
            "4": "  السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا مُحَمَّدٍ عَلِيَّ بْنَ الْحُسَيْنِ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا جَعْفَرٍ مُحَمَّدَ بْنَ عَلِيٍّ ، السَّلامُ عَلَيْكَ يا مَوْلايَ يَا أَبا عَبْدِ اللّٰهِ جَعْفَرَ بْنَ مُحَمَّدٍ؛ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا الْحَسَنِ مُوسَى بْنَ جَعْفَرٍ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يا أَبَا الْحَسَنِ عَلِيَّ بْنَ مُوسَىٰ ، ",
            "5": "السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا جَعْفَرٍ مُحَمَّدَ بْنَ عَلِيٍّ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا الْحَسَنِ عَلِيَّ بْنَ مُحَمَّدٍ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبا مُحَمَّدٍ الْحَسَنَ بْنَ عَلِيٍّ ، السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا الْقاسِمِ مُحَمَّدَ بْنَ الْحَسَنِ صاحِبَ الزَّمانِ ، صَلَّى اللّٰهُ عَلَيْكَ وَعَلَىٰ عِتْرَتِكَ الطَّاهِرَةِ الطَّيِّبَةِ ،",
            "6": " يَا مَوالِيَّ كُونُوا شُفَعائِي فِي حَطِّ وِزْرِي وَخَطايايَ ، آمَنْتُ بِاللّٰهِ وَبِما أُنْزِلَ إِلَيْكُمْ ، وَأَتَوالىٰ آخِرَكُمْ بِما أَتَوالىٰ أَوَّلَكُمْ  ، وَبَرِئْتُ مِنَ الْجِبْتِ وَالطَّاغُوتِ وَاللَّاتِ وَالْعُزَّىٰ ، يَا مَوالِيَّ أَنَا سِلْمٌ لِمَنْ سالَمَكُمْ ، وَحَرْبٌ لِمَنْ حارَبَكُمْ ، وَعَدُوٌّ لِمَنْ عاداكُمْ ، وَوَلِيٌّ لِمَنْ والاكُمْ إِلَىٰ يَوْمِ الْقِيَامَةِ ، وَلَعَنَ اللّٰهُ ظالِمِيكُمْ وَغاصِبِيكُمْ ، وَلَعَنَ اللّٰهُ أَشْياعَهُمْ وَأَتْباعَهُمْ وَأَهْلَ مَذْهَبِهِمْ ، وَأَبْرَأُ إِلَى اللّٰهِ وَ إِلَيْكُمْ مِنْهُمْ."
        },
        "farsi": {
            "1": "  سلام بر تو ای رسول خدا، سلام بر تو ای پیامبر خدا، سلام بر تو ای برگزیده خدا از میان آفریدگان و امین او بر وحی، سلام بر تو ای مولایم، ای امیرمؤمنان، سلام بر تو ای مولایم، تویی حجّت خدا بر بندگان خدا و دروازه علم خدا و جانشین پیامبر خدا و خلیفه پس از او در امّتش، خدا لعنت کند امّتی را که حق تو را غصب کردند و به جای تو نشستند، من از آنان و پیروانشان بیزارم،",
            "2": "  سلام بر تو ای فاطمه بتول، سلام بر تو ای زینت بانوان جهانیان، سلام بر تو ای دختر رسول پروردگار جهانیان، درود خدا بر تو و بر او باد، سلام بر تو ای مادر حسن و حسین، خدا لعنت کند امّتی را که حقّ تو را غصب کردند و تو را از آنچه خدا برایت حلال کرد منع نمودند، من به پیشگاه تو، از آنان و پیروانشان بیزارم؛ ",
            "3": " سلام بر تو ای مولایم، ای ابا محمّد حسن زکی، سلام بر تو ای مولایم، خدا لعنت کند امّتی را که تو را کشتند و در کار کشتن تو با یکدیگر همدست و همکار شدند، من در درگاه تو از آنان و پیروانشان بیزارم، سلام بر تو ای مولایم، ای اباعبدالله ای حسین بن علی، درود خدا بر تو و بر پدر و جدّت محمّد (درود خدا بر او و خاندانش)، خدا لعنت کند امّتی را که خون تو را حلال شمردند و خدا لعنت کند امّتی را که تو را کشتند و هتک حرمتت را مباح دانستند و خدا لعنت کند همراهان و پیروانشان را و خدا لعنت کند آنان را که زمینه‌های کار را برای قاتلان تو فراهم کردند، من به پیشگاه خدا و به محضر تو از آنان بیزارم،",
            "4": " سلام بر تو ای مولایم ای ابا محمّد علی بن الحسین، سلام بر تو ای مولایم ای ابا جعفر محمد بن علی، سلام بر تو ای مولایم ای اباعبدالله جعفر بن محمّد؛ سلام بر تو ای مولایم ای ابا الحسن موسی بن جعفر، سلام بر تو ای مولایم ای ابا الحسن علی بن موسی،",
            "5": " سلام بر تو ای مولایم ای ابا جعفر محمد بن علی، سلام بر تو ای مولایم ای ابا الحسن علی بن محمّد، سلام بر تو ای مولایم ای ابا محمد حسن بن علی، سلام بر تو ای مولایم ای ابا القاسم، محمد بن حسن صاحب زمان، درود خدا بر تو و بر عترت پاک و پاکیزه‌ات، ",
            "6": " ای سرپرستان من، شما در ریختن بار گناه و خطاهایم شفیعان من باشید، من به خدا و آنچه به شما نازل شده، ایمان آوردم و دوست دارم آخرین شما را همان‌گونه که دوست دارم اولین شما را و از جبت و طاغوت و لات و عزّی (نام بت‌های زمان جاهلی در مکه) بیزار شدم، ای سرپرستانم من در صلحم، با آنکه با شما صلح کرد و در جنگم با آن‌که با شما جنگید و دشمنم با کسی که با شما دشمنی ورزید و دوستم با کسی که با شما دوستی کرد تا روز قیامت، خدا ستم‌کنندگان بر شما و غاصبان حق شما را لعنت کند و خدا شیعیان و پیروان اهل مذهب آنان را لعنت نماید، من به پیشگاه خدا و شما، از آنان بیزاری می‌جویم. "
        },
        "tozih": {
            "1": " زیارتی است که علاّمه مجلسی آن را در کتاب «تحفة الزائر»، زیارت هشتم از زیارت‌های جامعه قرار داده و فرموده: این زیارتی است که سید ابن طاووس، در ضمن دعاهای عرفه از حضرت صادق(علیه‌السلام) روایت کرده و در هر زمان و هر مکان که باشد می‌توان آن را خواند به ویژه در روز عرفه و زیارت این است:  ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": ""
        }
    }
}