{
    "238": {
        "number": 238,
        "bab": 3,
        "title": "صلوات بر پیامبر و جانشینان آن حضرت",
        "arabic": {
            "1": " \r\n\r\nوَصَلِّ عَلَىٰ مُحَمَّدٍ كَما رَحِمْتَ بِهِ الْعِبادَ وَأَحْيَيْتَ بِهِ الْبِلادَ وَقَصَمْتَ بِهِ الْجَبابِرَةَ وَأَهْلَكْتَ بِهِ الْفَراعِنَةَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ كَما أَضْعَفْتَ بِهِ الْأَمْوالَ وَأَحْرَزْتَ بِهِ مِنَ الْأَهْوَالِ وَكَسَرْتَ بِهِ الْأَصْنامَ وَرَحِمْتَ بِهِ الْأَنامَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ كَمَا بَعَثْتَهُ بِخَيْرِ الْأَدْيانِ وَأَعْزَزْتَ بِهِ الْإِيمانَ وَتَبَّرْتَ بِهِ الْأَوْثانَ وَعَظَّمْتَ بِهِ الْبَيْتَ الْحَرامَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ الْأَخْيارِ وَسَلِّمْ تَسْلِيماً.\r\n\r\n",
            "2": "\r\n\r\nاللّٰهُمَّ صَلِّ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ الْمَظْلُومِ الشَّهِيدِ ، قَتِيلِ الْكَفَرَةِ ، وَطَرِيحِ الْفَجَرَةِ ، السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ،  أَشْهَدُ مُوقِناً أَنَّكَ أَمِينُ اللّٰهِ وَابْنُ أَمِينِهِ ، قُتِلْتَ مَظْلُوماً ، وَمَضَيْتَ شَهِيداً ، وَأَشْهَدُ أَنَّ اللّٰهَ تَعالَى الطَّالِبُ بِثارِكَ ، وَمُنْجِزٌ مَا وَعَدَكَ مِنَ النَّصْرِ وَالتَّأْيِيدِ فِي هَلاكِ عَدُوِّكَ وَ إِظْهارِ دَعْوَتِكَ ، \r\n\r\n",
            "3": " \r\n\r\nوَأَشْهَدُ أَنَّكَ وَفَيْتَ بِعَهْدِ اللّٰهِ ، وَجاهَدْتَ فِي سَبِيلِ اللّٰهِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً حَتَّىٰ أَتاكَ الْيَقِينُ ، لَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكَ ، وَلَعَنَ اللّٰهُ أُمَّةً خَذَلَتْكَ ، وَلَعَنَ اللّٰهُ أُمَّةً أَلَّبَتْ عَلَيْكَ ، وَأَبْرَأُ إِلَى اللّٰهِ تَعالىٰ مِمَّنْ أَكْذَبَكَ وَاسْتَخَفَّ بِحَقِّكَ وَاسْتَحَلَّ دَمَكَ ، \r\n\r\n",
            "4": "\r\n\r\nبِأَبِي أَنْتَ وَأُمِّي يَا أَبا عَبْدِاللّٰهِ ، لَعَنَ اللّٰهُ قاتِلَكَ ، وَلَعَنَ اللّٰهُ خاذِلَكَ ، وَلَعَنَ اللّٰهُ مَنْ سَمِعَ وَاعِيَتَكَ فَلَمْ يُجِبْكَ وَلَمْ يَنْصُرْكَ ، وَلَعَنَ اللّٰهُ مَنْ سَبَىٰ نِساءَكَ ، أَنَا إِلَى اللّٰهِ مِنْهُمْ بَرِيءٌ، وَمِمَّنْ والاهُمْ وَمالَأَهُمْ وَأَعانَهُمْ عَلَيْهِ ، وَأَشْهَدُ أَنَّكَ وَالْأَئِمَّةَ مِنْ وُلْدِكَ كَلِمَةُ التَّقْوَىٰ ، وَبابُ الْهُدَىٰ ، وَالْعُرْوَةُ الْوُثْقىٰ ، وَالْحُجَّةُ عَلَىٰ أَهْلِ الدُّنْيا ، وَأَشْهَدُ أَنِّي بِكُمْ مُؤْمِنٌ ، وَبِمَنْزِلَتِكُمْ مُوقِنٌ ، وَلَكُمْ تابِعٌ بِذاتِ نَفْسِي ، وَشَرايِعِ دِينِي، وَخَواتِيمِ عَمَلِي ، وَمُنْقَلَبِي فِي دُنْيايَ وَآخِرَتِي.\r\n\r\n",
            "5": "\r\n\r\nاللّٰهُمَّ أَعِذْهُ مِنْ شَرِّ كُلِّ باغٍ وَطاغٍ ، وَمِنْ شَرِّ جَمِيعِ خَلْقِكَ ، وَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ وَعَنْ يَمِينِهِ وَعَنْ شِمالِهِ ، وَاحْرُسْهُ وَامْنَعْهُ أَنْ يُوصَلَ إِلَيْهِ بِسُوءٍ ، وَاحْفَظْ فِيهِ رَسُولَكَ وَآلَ رَسُولِكَ ، وَأَظْهِرْ بِهِ الْعَدْلَ ، وَأَيِّدْهُ بِالنَّصْرِ ، وَانْصُرْ ناصِرِيهِ ، وَاخْذُل خاذِلِيهِ ، \r\n\r\n",
            "6": "\r\n\r\nوَاقْصِمْ بِهِ جَبابِرَةَ الْكُفْرِ ، وَاقْتُلْ بِهِ الْكُفَّارَ وَالْمُنافِقِينَ وَجَمِيعَ الْمُلْحِدِينَ حَيْثُ كانُوا  مِنْ مَشارِقِ الْأَرْضِ وَمَغارِبِها ، وَبَرِّها وَبَحْرِها ، وَامْلَأْ بِهِ الْأَرْضَ عَدْلاً ، وَأَظْهِرْ بِهِ دِينَ نَبِيِّكَ عَلَيْهِ وَآلِهِ السَّلامُ ، وَاجْعَلْنِي اللّٰهُمَّ مِنْ أَنْصارِهِ وَأَعْوانِهِ وَأَتْباعِهِ وَشِيعَتِهِ ، وَأَرِنِي فِي آلِ مُحَمَّدٍ مَا يَأْمُلُونَ ، وَفِي عَدُوِّهِمْ مَا يَحْذَرُونَ ، إِلٰهَ الْحَقِّ آمِينَ.\r\n\r\n",
            "7": "\n/p\n"
        },
        "farsi": {
            "1": "  خدایا بر محمّد درود فرست، چنان‌که وحی‌ات را به دوش جان کشید و رسالات تو را به مردم رساند و بر محمّد درود فرست همچنان‌ که حلال کرد حلالت را و حرام نمود حرامت را و قرآنت را به مردم آموخت و بر محمّد درود فرست، همچنان‌ که نماز را بپا داشت و زکات پرداخت و به دینت دعوت نمود و بر محمّد درود فرست، چنان‌که وعده‌ات را تصدیق کرد و مردم را از تهدید تو بیم داد و بر محمّد درود فرست، چنان‌که به خاطر او گناهان را آمرزیدی و عیوب را پوشاندی و گرفتاری‌ها را برطرف ساختی و بر محمّد درود فرست، چنان‌که بدبختی را به او دفع کردی و غمگینی را به سبب وجود او زدودی و دعا را اجابت فرمودی و از بلا نجات دادی",
            "2": "  و بر محمّد درود فرست، چنان‌که بندگان را به خاطر او رحم کردی و کشورها را به او زنده نمودی و گردنکشان را به وسیله او درهم شکستی و فرعون‌ها را هلاک کردی و بر محمّد درود فرست، چنان‌که اموال را به او چند برابر فرمودی و از هراس‌ها پناه دادی و بت‌ها را شکستی و به مردمان رحم نمودی و بر محمّد درود فرست، چنان‌که او را به بهترین دین‌ها برانگیختی و ایمان را به او عزّت دادی و بت‌ها را به وسیله او نابود کردی و خانه کعبه را به او عظمت دادی و بر محمّد و اهل‌بیت پاک نیکوکارش درود و سلام فرست سلامی خاص و شایسته.",
            "3": "  خدایا بر امیرمؤمنان علی بن ابی‌طالب درود فرست، برادر پیامبرت و ولی و برگزیده‌اش و وزیر و جایگاه سپردن دانشش و موضع راز و درگاه حکمتش و گویای به حجّتش و دعوت‌کننده به شریعتش و جانشین او در امّتش و برطرف کننده رنج و اندوه از چهره‌اش و درهم شکننده کافران و به خاک مالنده بینی بدکاران، آن‌که او را نسبت به پیامبرت به منزله هارون از موسی قرار دادی. خدایا دوست بدار هرکه دوستش دارد و دشمن بدار هرکه دشمنش دارد و یاری کن هر که یاری‌اش نماید و خوار کن هرکه او را واگذارد و لعنت کن هرکه به دشمنی‌اش برخاست، از پیشینیان و پسینیان و بر او درود فرست برترین درودی که بر یکی از جانشینیان پیامبرت فرستادی، ای پروردگار جهانیان. ",
            "4": "  خدایا درود فرست، بر صدّیقه فاطمه زکیه، محبوبه‌ی حبیبت و پیامبرت و مادر دوستانت و برگزیدگانت که او را انتخاب نمودی و برتری دادی و برگزیدی، بر فراز بانوان جهانیان. خدایا از کسانی که به او ستم کردند و حق او را سبک شمردند، انتقامش را بگیر و خونخواه خون فرزندانش باش. خدایا همچنان که او را مادر امامان هدایت و همسر صاحب پرچم در قیامت و گرامی در انجمن والاتر قرار دادی، پس بر او و مادرش درود فرست، درودی که آبروی محمّد (درود خدا بر او و خاندانش) را به آن گرامی بداری و دیده‌ی فرزندانش را روشن کنی و برسان به ایشان از جانب من، در این ساعت برترین تحیت و سلام را. ",
            "5": "  خدایا بر حسن و حسین درود فرست، دو بنده‌ات و دو نماینده‌ات، دو فرزند رسولت، دو فرزندزاده رحمت و دو سرور جوانان اهل بهشت، برترین درودی که بر یکی از فرزندان پیامبران و رسولان فرستادی؛ خدایا بر حسن درود فرست، فرزند سرور پیامبران و جانشین امیرمؤمنان، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند سرور جانشینان، گواهی می‌دهم ای فرزند امیرمؤمنان‌ که تو امین خدا و فرزند امین خدایی، مظلومانه زیستی و شهید از دنیا رفتی و گواهی می‌دهم که تویی امام پاکیزه راهنمای راه‌یافته. خدایا بر او درود فرست و از جانب من در این ساعت به روح و جسدش بهترین تحیت و سلام را برسان؛",
            "6": " خدایا بر حسین بن علی درود فرست، آن مظلوم شهید، کشته کافران، به خاک افتاده بدکاران، سلام بر تو ای اباعبدالله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیرمؤمنان، به یقین گواهی می‌دهم که تو امین خدا و فرزند امین خدایی، مظلومانه کشته شدی و شهید از دنیا رفتی و گواهی می‌دهم که خدای تعالی خواستار انتقام توست  و وفا کننده به وعده‌ای که به تو داده بر یاری‌ات و تأیید در نابودی دشمنت و آشکار ساختن دعوتت ",
            "7": " و گواهی می‌دهم که تو به عهد خدا وفا کردی و در راه خدا جهاد نمودی و مخلصانه خدا را عبادت کردی تا مرگ تو را دررسید، خدا لعنت کند امّتی که تو را کشتند و خدا لعنت کند امّتی را که دست از یاری‌ات کشیدند و خدا لعنت کند امّتی که دیگران را علیه تو ترغیب کردند، به پیشگاه خدا بیزاری می‌جویم، از کسی که تو را تکذیب کرد و حق تو را سبک شمرد و خونت را حلال دانست، ",
            "8": "پدر و مادرم به فدایت ای اباعبدالله، خدا لعنت کند قاتلت را و لعنت کند دریغ کننده از یاری‌ات را و خدا لعنت کند کسی را که فریادت را شنید و پاسخت را نداد و یاری‌ات نکرد و خدا لعنت کند کسی را که زنانت را اسیر کرد من به سوی خدا، از اینان بیزارم و از هرکه دوستشان داشت و از آنان پیروی نمود و یاری‌شان داد و گواهی می‌دهم که تو و امامان از فرزندانت، کلمه تقوا و درگاه هدایت و دستاویز محکم و حجّت بر اهل دنیایید و گواهی می‌دهم که من به شما مؤمن و به مقام شما یقین دارم و پیرو شمایم با تمام وجودم و در قوانین دینم و سرانجام عملم و بازگشت گاهم، در دنیا و آخرتم. ",
            "9": " خدایا بر علی بن الحسین، سرور عبادت‌کنندگان درود فرست که او را برای خود برگزیدی و از نسل او امامان هدایت را قرار دادی، امامانی که به حق هدایت می‌کنند و به حق باز می‌گردند، او را برای خود انتخاب کردی و از پلیدی پاکش ساختی و برگزیدی و او را راهنما و راه یافته قرار دادی. پس بر او درود فرست، بهترین درودی که بر یکی از فرزندان پیامبرانت فرستادی تا او را به مقامی رسانی که دیده‌اش به آن در دنیا و آخرت روشن شود که تو عزیز و حکیمی. ",
            "10": " خدایا درود فرست بر محمّد بن علی، شکافنده دانش و پیشوای هدایت و رهبر اهل تقوا و برگزیده از بندگانت.\r\nخدایا چنان‌که او را قرار دادی برای بندگانت نشانه و برای کشورهایت مشعل نور و محلّ سپردن حکمتت و تفسیرگر وحی‌ات و به فرمان بردن از او فرمان دادی و از نافرمانی‌اش برحذر داشتی، پس بر او درود فرست، ای پروردگار برترین درودی که بر یکی از فرزندان پیامبرانت و برگزیدگانت و رسولانت و امین‌هایت فرستادی، ای پروردگار جهانیان. ",
            "11": " خدایا درود فرست، بر جعفر بن محمدصادق، خزانه‌دار دانش، دعوت کننده به سوی تو بر پایه حق، آن نور آشکار؛ خدایا چنان‌که او را قرار دادی معدن کلامت و وحی‌ات و خزانه‌دار دانشت و زبان توحیدت و سرپرست فرمانت و نگه‌دارنده دینت، پس بر او درود فرست، بهترین درودی که بر یکی از برگزیدگانت و حجّت‌هایت فرستادی که تو ستوده و بزرگواری. ",
            "12": " خدایا درود فرست بر امین مورد اعتماد، موسی بن جعفر، نیکوکار وفادار، پاک و پاکیزه، نور آشکار، تلاش کننده و عمل‌کننده برای خدا، شکیبا بر آزار در راه تو. خدایا چنان‌که از سوی پدرانش، آنچه از امر و نهی تو، به او سپرده شده بود، به مردم رساند و بندگانت را به راه روشن واداشت و از اهل تکبّر و سرسختی، در اموری که از نادانان ملّت خود می‌دید، متحمّل زحمت و مصیبت شد، پس بر او درود فرست، برترین و کامل‌ترین درودی که بر یکی از فرمانبران و خیرخواهان بندگانت فرستادی، به درستی که تو آمرزنده و مهربانی. ",
            "13": "خدایا درود فرست بر علی بن موسی که او را پسندیدی و به وسیله او هرکه را از آفریدگانت خواستی، خشنود ساختی و همچنان ‌که او را قرار دادی، حجّت بر بندگانت و قیام‌کننده به فرمانت و یاور دینت و گواه بر بندگانت و چنان ‌که برای آنان، در نهان و آشکار خیرخواهی نمود و با حکمت و اندرز پسندیده، به راهت خواند، پس بر او درود فرست، برترین درودی که بر یکی از اولیایت و برگزیدگان از آفریدگانت فرستادی که تو بخشنده‌ی کریمی. ",
            "14": " خدایا درود فرست بر محمّد بن علی بن موسی، نشانه تقوا و نور هدایت و معدن وفا و نژاد پاکان و جانشین اوصیا و امین تو بر وحی. خدایا چنان‌که به وسیله او مردم را از گمراهی به عرصه هدایت آوردی و از سرگردانی رهایی بخشیدی و به وجود او راهنمایی کردی هرکه را که هدایت یافت و تربیت نمودی هرکه را که تربیت شد، پس بر او درود فرست، برترین درودی که بر یکی از اولیایت و باقیمانده اوصیایت فرستادی، به درستی که تو عزیز حکیمی.",
            "15": "  خدایا درود فرست بر علی بن محمد، جانشین اوصیا و پیشوای پرهیزگاران و یادگار امامان دین و حجّت بر همه آفریدگان. خدایا چنان‌که او را نوری قرار دادی که مؤمنان به وسیله او روشنی جویند، پس به پاداش شایانت مژده داد و به کیفر دردناکت بیم داد و از صولتت بر حذر داشت و آیاتت را به یاد مردم انداخت و حلالت را حلال نمود و حرامت را حرام کرد و قوانین و واجباتت را بیان فرمود و مردم را به بندگی‌ات ترغیب نمود و به طاعتت فرمان داد و از نافرمانی‌ات بازداشت، پس بر او درود فرست، برترین درودی که بر یکی از اولیایت و نسل پیامبرانت فرستادی، ای معبود جهانیان.",
            "16": " خدایا درود فرست بر حسن بن علی بن محمّد، نیکوکار، پرهیزگار، صادق، وفادار، نور تابنده، خزانه‌دار دانشت، به یاد اندازه‌ی توحیدت و ولی امرت و یادگار پیشوایان دین، آن راهنمایان رشد یافته و حجّت بر اهل دنیا، پس بر او درود فرست ای پروردگار، برترین درودی که بر یکی از برگزیدگان و حجّت‌هایت و اولاد رسولانت فرستادی، ای معبود جهانیان. ",
            "17": " خدایا درود فرست بر نماینده‌ات و فرزند نمایندگانت، آنان‌ که فرمان‌برداری از آن‌ها را لازم نمودی و حقّشان را واجب گرداندی و پلیدی را از آن‌ها بردی و پاکشان نمودی، پاک‌کردنی درخور و شایسته. ",
            "18": " خدایا یاری‌اش کن و به وسیله او برای دینت یاری رسان و به دست او یاری فرما دوستانت و دوستانش و شیعیان و یاورانش را و ما را از آنان قرار ده؛ خدایا به او پناه ده، از شرّ هر متجاوز و سرکش و از شرّ همه آفریدگانت و او را حفظ کن، از پیش رویش و از پشت سرش و از جانب راستش و از طرف چپش و نگهبانی‌اش کن و جلوگیری فرما از اینکه پیش‌آمد بدی به او در رسد و پیامبرت و خاندان پیامبرت را در وجود او حفظ فرما و عدالت را به او آشکار کن و وی را با پیروزی تأیید کن، یاورش را یاری ده و دریغ کننده از یاری‌اش را خوار گردان ",
            "19": " و به دست او گردنکشان کفر را درهم شکن و کافران و منافقان و تمام بی‌دینان را به قتل برسان، هر کجا که هستند، در مشرق‌های زمین و مغرب‌هایش، در خشکی‌ها و دریاهایش و به وسیله او زمین را از عدالت پر کن و دین پیامبرت (بر او و خاندانش درود باد) را به او نمایان فرما و قرار ده مرا خدایا از یاران و مددکاران و پیروان و شیعیانش و درباره خاندان محمّد به من بنمایان، آنچه را که آرزو دارند و درباره دشمنانشان آنچه را که بیم دارند، ای معبود حق آمین. "
        },
        "tozih": {
            "1": " شیخ طوسی در کتاب «مصباح» در اعمال روز جمعه فرموده: جماعتی از اصحابمان، از ابوالمفضّل شیبانی خبر دادند که گفت: ابو محمّد عبدالله بن محمّد عابد بدالیه حدیثی نقل کرد و به زبان خویش گفت: از مولای خود امام حسن عسکری(علیه‌السلام) در منزلشان در «سرّمن‌رأی»، سال دویست‌وپنجاه‌وپنج خواسته‌ام که بر من املا فرماید [یعنی کلمه‌کلمه بگوید]، کیفیت فرستادن صلوات بر پیامبر و جانشینان آن حضرت را (صلوات الله علیهم) و با خود کاغذ بزرگی حاضر کردم، پس بر من املا کرد با لفظ خود، بدون آنکه از کتابی ببیند؛ فرمود: ",
            "2": " راوی این صلوات، ابو محمد یمنی گفت: چون حضرت عسکری(علیه‌السلام) از ذکر صلوات بر پدرشان فارغ شد و نوبت به خود آن جناب رسید، ساکت ماند، عرضه داشتم: کیفیت صلوات بر باقی را بفرمایید، فرمود: اگر نه این بود که ذکر این نکته از نشانه‌های دین است و خدا ما را امر فرموده که به اهلش برسانیم، هرآینه دوست داشتم ساکت بمانم، ولی چون در بیان دین است پس بنویس: "
        }
    }
}