{
    "242": {
        "number": 242,
        "bab": 3,
        "title": "صلوات بر امام حسن(ع) و امام حسین(ع)",
        "arabic": {
            "1": "اللّٰهُمَّ صَلِّ عَلَى الْحَسَنِ وَالْحُسَيْنِ عَبْدَيْكَ وَوَلِيَّيْكَ ، وَابْنَيْ رَسُولِكَ ، وَسِبْطَيِ الرَّحْمَةِ ، وَسَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ ، أَفْضَلَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنْ أَوْلادِ النَّبِيِّينَ وَالْمُرْسَلِينَ ، اللّٰهُمَّ صَلِّ عَلَى الْحَسَنِ بْنِ سَيِّدِ النَّبِيِّينَ ، وَوَصِيِّ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ ، أَشْهَدُ أَنَّكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ أَمِينُ اللّٰهِ وَابْنُ أَمِينِهِ ، عِشْتَ مَظْلُوماً ، وَمَضَيْتَ شَهِيداً ، وَأَشْهَدُ أَنَّكَ الْإِمامُ الزَّكِيُّ الْهادِي الْمَهْدِيُّ . اللّٰهُمَّ صَلِّ عَلَيْهِ وَبَلِّغْ رُوحَهُ وَجَسَدَهُ عَنِّي فِي هٰذِهِ السَّاعَةِ أَفْضَلَ التَّحِيَّةِ وَالسَّلامِ؛",
            "2": "اللّٰهُمَّ صَلِّ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ الْمَظْلُومِ الشَّهِيدِ ، قَتِيلِ الْكَفَرَةِ ، وَطَرِيحِ الْفَجَرَةِ ، السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ،  أَشْهَدُ مُوقِناً أَنَّكَ أَمِينُ اللّٰهِ وَابْنُ أَمِينِهِ ، قُتِلْتَ مَظْلُوماً ، وَمَضَيْتَ شَهِيداً ، وَأَشْهَدُ أَنَّ اللّٰهَ تَعالَى الطَّالِبُ بِثارِكَ ، وَمُنْجِزٌ مَا وَعَدَكَ مِنَ النَّصْرِ وَالتَّأْيِيدِ فِي هَلاكِ عَدُوِّكَ وَ إِظْهارِ دَعْوَتِكَ ، ",
            "3": " وَأَشْهَدُ أَنَّكَ وَفَيْتَ بِعَهْدِ اللّٰهِ ، وَجاهَدْتَ فِي سَبِيلِ اللّٰهِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً حَتَّىٰ أَتاكَ الْيَقِينُ ، لَعَنَ اللّٰهُ أُمَّةً قَتَلَتْكَ ، وَلَعَنَ اللّٰهُ أُمَّةً خَذَلَتْكَ ، وَلَعَنَ اللّٰهُ أُمَّةً أَلَّبَتْ عَلَيْكَ ، وَأَبْرَأُ إِلَى اللّٰهِ تَعالىٰ مِمَّنْ أَكْذَبَكَ وَاسْتَخَفَّ بِحَقِّكَ وَاسْتَحَلَّ دَمَكَ ، ",
            "4": "بِأَبِي أَنْتَ وَأُمِّي يَا أَبا عَبْدِاللّٰهِ ، لَعَنَ اللّٰهُ قاتِلَكَ ، وَلَعَنَ اللّٰهُ خاذِلَكَ ، وَلَعَنَ اللّٰهُ مَنْ سَمِعَ وَاعِيَتَكَ فَلَمْ يُجِبْكَ وَلَمْ يَنْصُرْكَ ، وَلَعَنَ اللّٰهُ مَنْ سَبَىٰ نِساءَكَ ، أَنَا إِلَى اللّٰهِ مِنْهُمْ بَرِيءٌ، وَمِمَّنْ والاهُمْ وَمالَأَهُمْ وَأَعانَهُمْ عَلَيْهِ ، وَأَشْهَدُ أَنَّكَ وَالْأَئِمَّةَ مِنْ وُلْدِكَ كَلِمَةُ التَّقْوَىٰ ، وَبابُ الْهُدَىٰ ، وَالْعُرْوَةُ الْوُثْقىٰ ، وَالْحُجَّةُ عَلَىٰ أَهْلِ الدُّنْيا ، وَأَشْهَدُ أَنِّي بِكُمْ مُؤْمِنٌ ، وَبِمَنْزِلَتِكُمْ مُوقِنٌ ، وَلَكُمْ تابِعٌ بِذاتِ نَفْسِي ، وَشَرايِعِ دِينِي، وَخَواتِيمِ عَمَلِي ، وَمُنْقَلَبِي فِي دُنْيايَ وَآخِرَتِي."
        },
        "farsi": {
            "1": "  خدایا بر حسن و حسین درود فرست، دو بنده‌ات و دو نماینده‌ات، دو فرزند رسولت، دو فرزندزاده رحمت و دو سرور جوانان اهل بهشت، برترین درودی که بر یکی از فرزندان پیامبران و رسولان فرستادی؛ خدایا بر حسن درود فرست، فرزند سرور پیامبران و جانشین امیرمؤمنان، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند سرور جانشینان، گواهی می‌دهم ای فرزند امیرمؤمنان‌ که تو امین خدا و فرزند امین خدایی، مظلومانه زیستی و شهید از دنیا رفتی و گواهی می‌دهم که تویی امام پاکیزه راهنمای راه‌یافته. خدایا بر او درود فرست و از جانب من در این ساعت به روح و جسدش بهترین تحیت و سلام را برسان؛",
            "2": " خدایا بر حسین بن علی درود فرست، آن مظلوم شهید، کشته کافران، به خاک افتاده بدکاران، سلام بر تو ای اباعبدالله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیرمؤمنان، به یقین گواهی می‌دهم که تو امین خدا و فرزند امین خدایی، مظلومانه کشته شدی و شهید از دنیا رفتی و گواهی می‌دهم که خدای تعالی خواستار انتقام توست  و وفا کننده به وعده‌ای که به تو داده بر یاری‌ات و تأیید در نابودی دشمنت و آشکار ساختن دعوتت ",
            "3": " و گواهی می‌دهم که تو به عهد خدا وفا کردی و در راه خدا جهاد نمودی و مخلصانه خدا را عبادت کردی تا مرگ تو را دررسید، خدا لعنت کند امّتی که تو را کشتند و خدا لعنت کند امّتی را که دست از یاری‌ات کشیدند و خدا لعنت کند امّتی که دیگران را علیه تو ترغیب کردند، به پیشگاه خدا بیزاری می‌جویم، از کسی که تو را تکذیب کرد و حق تو را سبک شمرد و خونت را حلال دانست، ",
            "4": "پدر و مادرم به فدایت ای اباعبدالله، خدا لعنت کند قاتلت را و لعنت کند دریغ کننده از یاری‌ات را و خدا لعنت کند کسی را که فریادت را شنید و پاسخت را نداد و یاری‌ات نکرد و خدا لعنت کند کسی را که زنانت را اسیر کرد من به سوی خدا، از اینان بیزارم و از هرکه دوستشان داشت و از آنان پیروی نمود و یاری‌شان داد و گواهی می‌دهم که تو و امامان از فرزندانت، کلمه تقوا و درگاه هدایت و دستاویز محکم و حجّت بر اهل دنیایید و گواهی می‌دهم که من به شما مؤمن و به مقام شما یقین دارم و پیرو شمایم با تمام وجودم و در قوانین دینم و سرانجام عملم و بازگشت گاهم، در دنیا و آخرتم. "
        },
        "tozih": {
            "1": "",
            "2": "",
            "3": "",
            "4": ""
        }
    }
}