{
    "25": {
        "number": 25,
        "bab": 3,
        "title": "فضیلت زیارت حضرت رسول خدا(ص) و حضرت فاطمه زهرا(ع) و ائمه بقیع(ع)",
        "arabic": {
            "1": " ﴿مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطٰاعَ اللَّهَ﴾ ",
            "2": " ﴿إِنَّ الَّذِينَ يُبٰايِعُونَكَ إِنَّمٰا يُبٰايِعُونَ اللّٰهَ يَدُ اللّٰهِ فَوْقَ أَيْدِيهِمْ﴾ ",
            "3": ""
        },
        "farsi": {
            "1": " هرکه پیامبر را اطاعت کند خدا را اطاعت کرده.",
            "2": "آنان‌که با تو بیعت می‌کنند در حقیقت با خدا بیعت می‌کنند، دست خدا بالای دست آنان است.",
            "3": ""
        },
        "tozih": {
            "1": "آگاه باش که در حق تمامی مردم به خصوص حاجیان مستحب مؤکد است، مشرّف شدن به زیارت روضه‌ی مطهّره و آستانه منوّره‌ی فخر عالمیان حضرت سید المرسلین محمّد بن عبدالله(صلوات‌الله‌وسلامه‌علیه) و ترک زیارت آن حضرت، باعث جفا در حق او در قیامت است و شیخ شهید فرموده: اگر مردم زیارت آن جناب را ترک کنند، بر امام است که ایشان را برای رفتن به زیارت آن حضرت مجبور کند، زیرا ترک زیارت آن حضرت موجب جفای حرام است.\n\nشیخ صدوق از امام صادق(علیه‌السلام) روایت کرده: هرگاه یکی از شما حج نماید، باید حجّش را به زیارت ما به پایان برساند، زیرا زیارت ما از تمامی حجّ است؛\n\nو نیز از امیرالمؤمنین(علیه‌السلام) روایت کرده: حجّ خود را به زیارت رسول خدا(صلی‌الله‌علیه‌وآله) تمام کنید که ترک زیارت آن حضرت پس از حج جفا و خلاف ادب است و شما را به این زیارت دستور داده‌اند و به زیارت قبری چند که خدا حق آن‌ها و زیارت آن‌ها را بر شما لازم کرده بروید و کنار آن قبرها از خداوند طلب روزی کنید.\n\nو نیز از ابوالصّلت هروی روایت کرده که: خدمت حضرت رضا(علیه‌السلام) عرض کردم: یابن رسول الله، چه می‌فرمایی در حدیثی که اهل آن روایت می‌کنند: که مؤمنان در بهشت از منازلشان پروردگار خود را زیارت می‌کنند؟ (کنایه از این‌که معنی حدیث اگر حدیث صحیحی باشد چیست؟ با آنکه شامل مطلبی است که به حسب ظاهر با اعتقاد حق هماهنگی ندارد.)\nحضرت پاسخ او را به این صورت فرمودند:\nای اباصلت، خدا پیامبرش محمّد(صلی‌الله‌علیه‌وآله) را از جمیع خلقش حتی از پیامبران و ملائکه افضل قرار داد و طاعت او را طاعت خود و بیعت با او را بیعت با خود و زیارت او را زیارت خود شمرد، چنان‌که فرمود: ",
            "2": "و فرمود:",
            "3": " و رسول خدا(صلی‌الله‌علیه‌وآله) فرمود: هرکه مرا در حال حیات یا پس از مرگ زیارت کند، چنان است که خدا را زیارت کرده باشد تا آخر خبر.\n\nحمیری در کتاب «قرب الأسناد»، از حضرت صادق(علیه‌السلام) روایت کرده: رسول خدا(صلی‌الله‌علیه‌وآله) فرمود: هرکه مرا در حیات یا پس از ممات زیارت کند، روز قیامت شفیع او می‌شوم.\n\nدر حدیثی آمده: امام صادق(علیه‌السلام) روز عیدی در مدینه بود، به زیارت رسول خدا(صلی‌الله‌علیه‌وآله) رفت و به آن حضرت سلام داد و فرمود: ما بر اهل همه شهرها خواه مکه و خواه غیر مکه برتری داریم، به علّت زیارت و سلاممان به رسول خدا(صلی‌الله‌علیه‌وآله).\n\nشیخ طوسی در «تهذیب»، از یزید بن عبدالملک روایت نموده است و او از پدرش، از جدّش: که خدمت حضرت فاطمه مشرّف شدم، آن حضرت به سلام بر من پیشی جست، آنگاه از من پرسید برای چه آمده‌ای؟ عرض کردم: برای طلب برکت و ثواب؛ فرمود: مرا خبر داد پدرم و اینک حاضر است که هر که بر او و بر من سه روز سلام کند، خدا بهشت را بر او واجب کند؛ گفتم: در حیات او و شما؟ فرمود: آری و نیز پس از مرگ ما.\n\nعلاّمه مجلسی (رحمة‌ الله‌ علیه) فرموده: در حدیث معتبر از عبدالله‌ بن‌ عباس نقل است که رسول خدا (صلی‌ الله‌ علیه‌ و آله) فرمود: هرکه امام حسن (علیه‌ السلام) را در بقیع زیارت کند، قدمش بر صراط ثابت باشد، روزی که قدم‌ها از آن بلغزد.\n\nدر کتاب «مُقنعه» از حضرت صادق(علیه‌السلام) روایت شده: هرکه مرا زیارت کند، گناهانش آمرزیده شود و تهیدست و پریشان نمیرد.\n\nشیخ طوسی در «تهذیب» از حضرت عسکری(علیه‌السلام) روایت کرده: هرکه حضرت صادق(علیه‌السلام) و پدرش حضرت باقر(علیه‌السلام) را زیارت کند درد چشم نکشد و بیماری و دردی به او نرسد و مبتلا نمیرد.\n\nابن قولَوَیه در کتاب «کامل الزیارات»، از هشام بن سالم از امام صادق(علیه‌السلام) روایتی طولانی آورده که بخشی از جملات آن این است: مردی به محضر امام صادق(علیه‌السلام) شرفیاب شد و عرض کرد: آیا پدرت را باید زیارت کرد؟ فرمود: آری، عرضه داشت: برای کسی که او را زیارت کند چه پاداشی است؟ فرمود: اگر اعتقاد به امامت او داشته باشد و از او پیروی کند، بهشت پاداش اوست؛ عرض کرد: کسی که از زیارت او اعراض کند چه خواهد شد؟ فرمود: در «یوم الحسرة» که روز قیامت است حسرت خواهد داشت.\n\nاحادیث در این باب بسیار است و برای متذکر شدن ما همین اندازه کافی و وافی است."
        }
    }
}