{
    "259": {
        "number": 259,
        "bab": 3,
        "title": "فضیلت و کیفیت زیارت حضرت معصومه(ع) در قم",
        "arabic": {
            "1": "بلى، مَنْ زارَها عارِفاً بِحَقِّها فَلَهُ الْجَنَّةُ.",
            "2": "السَّلامُ عَلَىٰ آدَمَ صِفْوَةِ اللّٰهِ ، السَّلامُ عَلَىٰ نُوحٍ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَى إِبْراهِيمَ خَلِيلِ اللّٰهِ ، السَّلامُ عَلَىٰ مُوسَىٰ كَلِيمِ اللّٰهِ ، السَّلامُ عَلَىٰ عِيسىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللّٰهِ خاتَِمَ النَّبِيِّينَ ، ",
            "3": "السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طالِبٍ وَصِيَّ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا فاطِمَةُ سَيِّدَةَ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكُما يَا سِبْطَيْ نَبِيِّ الرَّحْمَةِ وَسَيِّدَيْ شَبابِ أَهْلِ الْجَّنَةِ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سِيِّدَ الْعابِدِينَ وَقُرَّةَ عَيْنِ النَّاظِرِينَ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ باقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ؛",
            "4": "السَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبارَّ الْأَمِينَ ، السَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الطُّهْرِ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضىٰ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ، السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ ، السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ . ",
            "5": "اللّٰهُمَّ صَلِّ عَلَىٰ نُورِكَ وَسِراجِكَ ، وَوَلِيِّ وَلِيِّكَ ، وَوَصِيِّ وَصِيِّكَ ، وَحُجَّتِكَ عَلَىٰ خَلْقِكَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ فاطِمَةَ وَخَدِيجَةَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكِ يَا بِنْتَ الْحَسَنِ وَالْحُسَيْنِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا أُخْتَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا عَمَّةَ وَلِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ مُوسَى بْنِ جَعْفَرٍ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "6": "السَّلامُ عَلَيْكِ عَرَّفَ اللّٰهُ بَيْنَنا وَبَيْنَكُمْ فِي الْجَنَّةِ ، وَحَشَرَنا فِي زُمْرَتِكُمْ ، وَأَوْرَدَنا حَوْضَ نَبِيِّكُمْ ، وَسَقَانا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طالِبٍ صَلَواتُ اللّٰهِ عَلَيْكُمْ ، أَسْأَلُ اللّٰهَ أَنْ يُرِيَنا فِيكُمُ السُّرُورَ وَالْفَرَجَ ، وَأَنْ يَجْمَعَنا وِإِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَأَنْ لَايَسْلُبَنا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ ، ",
            "7": "أَتَقَرَّبُ إِلَى اللّٰهِ بِحُبِّكُمْ ، وَالْبَراءَةِ مِنْ أَعْدائِكُمْ ، وَالتَّسْلِيمِ إِلَى اللّٰهِ راضِياً بِهِ غَيْرَ مُنْكِرٍ وَلَا مُسْتَكْبِرٍ ، وَعَلَىٰ يَقِينِ مَا أَتىٰ بِهِ مُحَمَّدٌ وَبِهِ راضٍ ، نَطْلُبُ بِذٰلِكَ وَجْهَكَ يَا سَيِّدِي اللّٰهُمَّ وَرِضاكَ وَالدَّارَ الْآخِرَةَ ، يَا فاطِمَةُ اشْفَعِي لِي فِي الْجَنَّةِ فَإِنَّ لَكِ عِنْدَ اللّٰهِ شَأْناً مِنَ الشَّأْنِ .",
            "8": "  اللّٰهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعادَةِ فَلَا تَسْلُبْ مِنِّي مَا أَنَا فِيهِ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ . اللّٰهُمَّ اسْتَجِبْ لَنا وَتَقَبَّلْهُ بِكَرَمِكَ وَعِزَّتِكَ وَبِرَحْمَتِكَ وَعافِيَتِكَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ وَسَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ."
        },
        "farsi": {
            "1": " آرى هرکه او را زیارت کند، درحالی‌که عارف به حقش باشد، بهشت براى اوست. ",
            "2": "  سلام بر آدم برگزیده خدا، سلام بر نوح پیامبر خدا، سلام بر ابراهیم دوست خدا، سلام بر موسی هم‌سخن خدا، سلام بر عیسی روح خدا، سلام بر تو ای رسول خدا، سلام بر تو ای بهترین خلق خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای محمد بن عبدالله خاتم پیامبران،",
            "3": " سلام بر تو ای امیرمؤمنان علی بن ابیطالب، جانشین رسول خدا، سلام بر تو ای فاطمه سرور بانوان جهانیان، سلام بر شما ای دو فرزندزاده پیامبر رحمت و دو سرور جوانان اهل بهشت، سلام بر تو ای علی بن الحسین، سرور عبادت‌کنندگان و روشنی چشم بینندگان، سلام بر تو ای محمد بن علی، شکافنده دانش پس از پیامبر؛ ",
            "4": "سلام بر تو ای جعفر بن محمد، راستگوی نیکوکار امین، سلام بر تو ای موسی بن جعفر، امام پاک و پاکیزه، سلام بر تو ای علی بن موسی‌الرضا امام پسندیده، سلام بر تو ای محمد بن علی تقی، سلام بر تو ای علی بن محمّد نقی اندرزگوی امین، سلام بر تو ای حسن بن علی، سلام بر وصی پس از او. ",
            "5": " خدایا درود فرست بر نورت و چراغت و نماینده نماینده‌ات و جانشین جانشینت، حجّتت بر آفریدگانت، سلام بر تو ای دختر رسول خدا، سلام بر تو ای دختر فاطمه و خدیجه، سلام بر تو ای دختر امیرمؤمنان، سلام بر تو ای دختر حسن و حسین، سلام بر تو ای دختر ولی خدا، سلام بر تو ای خواهر ولی خدا، سلام بر تو ای عمّه ولی خدا، سلام و رحمت و برکات خدا بر تو ای دختر موسی بن جعفر؛ ",
            "6": " سلام بر تو، خدا بین ما و شما در بهشت شناسایی برقرار کند و در گروهتان محشور دارد و بر حوض پیامبرتان واردمان نماید و به ما با جام جدّتان، از دست علی بن ابی‌طالب بنوشاند درودهای خدا بر شما باد، از خدا خواستارم که به ما درباره شما خوشحالی و گشایش بنمایاند و ما و شما را در گروه جدّتان محمّد (درود خدا بر او و خاندانش) گرد آورد و معرفت شما را از ما باز نگیرد، به راستی که او سرپرستی تواناست. ",
            "7": " به درگاه خدا به سبب دوستی شما و بیزاری از دشمنانتان و تسلیم بودن به خدا، تقرّب می‌جویم، در حال خشنودی به آن، نه با انکار و تکبّر بلکه بر پایه یقین به آنچه محمد آن را آورده و به آن خشنودم، به این امور خاطر تو را می‌خواهم ای آقای من، خدایا خشنودی‌ات و خانه آخرت را می‌خواهم. ای فاطمه درباره بهشت برایم شفاعت کن، به درستی که برای تو نزد خدا مقامی از مقامات بلند است.",
            "8": " خدایا از تو می‌خواهم که سرانجام کارم را به خوشبختی ختم کنی و آنچه را در آنم از دستم مگیری و جنبش و نیرویی جز به خدای والای بزرگ نیست. خدایا برای ما اجابت کن و آن را به کرم و عزّتت و به رحمت و عافیتت بپذیر و درود خدا بر محمّد و همه خاندان او و بر آنان سلام، سلامی کامل، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "سیده جلیله معظّمه حضرت فاطمه دختر موسی بن جعفر(علیه‌السلام) که به حضرت معصومه(علیهالسلام) شهرت دارد و قبر شریفش در شهر مقدس قم، معروف و مشهور است و دارای بارگاه والا و ضریح و صحن‌های متعدد و خدمه بسیار و موقوفات زیادی می‌باشد و روشنی چشم اهل قم و مأوی و پناهگاه عموم مردم است و هر سال جمیعتی فراوان از شهرهای دور، بار سفر می‌بندند و رنج راه می‌کشند تا به درک فیوضات، از زیارت آن معظمّه نائل گردند و فضیلت و جلالت آن حضرت از اخبار بسیار، استفاده می‌شود.\n\nشیخ صدوق به سند حسن [سندی در حد صحیح] از سعدبن‌سعد روایت کرده است: که از حضرت رضا(علیه‌السلام) درباره فاطمه دختر موسی بن جعفر سؤال کرد، حضرت فرمود: هر که او را زیارت کند، برای او بهشت است و به سند معتبر دیگر، از فرزند آن حضرت، امام جواد(علیه‌السلام) روایت شده: که هرکه عمه‌ی مرا در قم زیارت کند، بهشت برای اوست.\n\nعلّامه مجلسی از بعضی کتاب‌های زیارات، نقل کرده: که علی بن ابراهیم از پدرش، از سعد اشعری قمی، از حضرت رضا(علیه‌السلام) روایت کرده است که آن حضرت فرمود: ای سعد، از ما نزد شما قبری هست؛ گفتم: فدایت شوم قبر فاطمه، دختر امام موسی(علیه‌السلام) را می‌فرمایی؟ فرمود: ",
            "2": " چون به نزد قبر آن حضرت برسی، بالای سر، رو به قبله بایست و «سی‌وچهار» مرتبه «الله أَکبر» و «سی‌وسه» مرتبه «سُبْحانَ اللّٰهِ» و «سی‌وسه» مرتبه «الْحَمْدُلِلّٰهِ» بگو، آنگاه بخوان:",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": ""
        }
    }
}