{
    "260": {
        "number": 260,
        "bab": 3,
        "title": "فضیلت و کیفیت زیارت حضرت عبدالعظیم(ع) در شهر ری",
        "arabic": {
            "1": "\r\n\r\nيَا أَبَا الْقَاسِمِ، هَذَا وَ اللَّهِ دِينُ اللَّهِ الَّذِي ارْتَضَاهُ لِعِبَادِهِ، فَاثْبُتْ عَلَيْهِ، ثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثَّابِتِ فِي الدُّنْيَا وَ الْآخِرَةِ.\r\n\r\n",
            "2": "\r\n\r\nالسَّلامُ عَلَىٰ آدَمَ صَِفْوَةِ اللّٰهِ ، السَّلامُ عَلَىٰ نُوحٍ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَىٰ إِبْراهِيمَ خَلِيلِ اللّٰهِ ، السَّلامُ عَلَىٰ مُوسَى كَلِيمِ اللّٰهِ ، السَّلامُ عَلَىٰ عِيسَىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللّٰهِ خاتَمَ النَّبِيِّينَ ، \r\n\r\n",
            "3": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طالِبٍ وَصِيَّ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا فاطِمَةُ سَيِّدَةَ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكُما يَا سِبْطَيِ الرَّحْمَةِ وَسَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سَيِّدَ الْعابِدِينَ وَقُرَّةَ عَيْنِ النَّاظِرِينَ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ باقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ، السَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبارَّ الْأَمِينَ؛\r\n\r\n",
            "4": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الْطُّهْرَ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضىٰ ، السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ ، السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ ، السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ ، السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ . \r\n\r\n",
            "5": "\r\n\r\nاللّٰهُمَّ صَلِّ عَلَىٰ نُورِكَ وَسِراجِكَ ، وَوَلِيِّ وَ لِيِّكَ ، وَوَصِيِّ وَصِيِّكَ ، وَحُجَّتِكَ عَلَىٰ خَلْقِكَ . السَّلامُ عَلَيْكَ أَيُّهَا السَّيِّدُ الزَّكِيُّ وَالطَّاهِرُ الصَّفِيُّ ، السَّلامُ عَلَيْكَ يَا ابْنَ السَّادَةِ الْأَطْهارِ ، السَّلامُ عَلَيْكَ يَا ابْنَ الْمُصْطَفَيْنَ الْأَخْيارِ ، السَّلامُ عَلَىٰ رَسُولِ اللّٰهِ وَعَلَىٰ ذُرِّيَّةِ رَسُولِ اللّٰهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛ السَّلامُ عَلَى الْعَبْدِ الصَّالِحِ الْمُطِيعِ لِلّٰهِ رَبِّ الْعالَمِينَ وَ لِرَسُولِهِ وَلِأَمِيرِ الْمُؤْمِنِينَ ،\r\n\r\n",
            "6": "\r\n\r\nالسَّلامُ عَلَيْكَ يَا أَبَا الْقاسِمِ ابْنَ السِّبْطِ الْمُنْتَجَبِ الْمُجْتَبَىٰ ، السَّلامُ عَلَيْكَ يَا مَنْ بِزِيارَتِهِ ثَوابُ زِيارَةِ سَيِّدِ الشُّهَداءِ يُرْتَجىٰ ، السَّلامُ عَلَيْكَ عَرَّفَ اللّٰهُ بَيْنَنا وَبَيْنَكُمْ فِي الْجَنَّةِ ، وَحَشَرَنا فِي زُمْرَتِكُمْ ، وَأَوْرَدَنا حَوْضَ نَبِيِّكُمْ ، وَسَقَانا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طالِبٍ صَلَواتُ اللّٰهِ عَلَيكُمْ ، أَسْأَلُ اللّٰهَ أَنْ يُرِيَنا فِيكُمُ السُّرُورَ وَالْفَرَجَ ، وَأَنْ يَجْمَعَنا وَ إِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَأَنْ لَا يَسْلُبَنا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ؛\r\n\r\n",
            "7": "\r\n\r\nأَتَقَرَّبُ إِلَى اللّٰهِ بِحُبِّكُمْ ، وَالْبَراءَةِ مِنْ أَعْدائِكُمْ ، وَالتَّسْلِيمِ إِلَى اللّٰهِ راضِياً بِهِ غَيْرَ مُنْكِرٍ وَلَا مُسْتَكْبِرٍ وَعَلَىٰ يَقِينِ مَا أَتىٰ بِهِ مُحَمَّدٌ نَطْلُبُ بِذٰلِكَ وَجْهَكَ يَا سَيِّدِي اللّٰهُمَّ وَرِضاكَ وَالدَّارَ الْآخِرَةَ ، يَا سَيِّدِي وَابْنَ سَيِّدِي اشْفَعْ لِي فِي الْجَنَّةِ فَإِنَّ لَكَ عِنْدَ اللّٰهِ شَأْناً مِنَ الشَّأْنِ . \r\n\r\n",
            "8": "\r\n\r\nاللّٰهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعادَةِ فَلَا تَسْلُبْ مِنِّي مَا أَنَا فِيهِ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ الْعَلِيِّ الْعَظِيمِ . اللّٰهُمَّ اسْتَجِبْ لَنا وَتَقَبَّلْهُ بِكَرَمِكَ وَعِزَّتِكَ وَبِرَحْمَتِكَ وَعافِيَتِكَ ، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ أَجْمَعِينَ وَسَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ.\r\n\r\n",
            "9": "\n/p\n"
        },
        "farsi": {
            "1": " ای ابا القاسم، این است به خدا قسم دین خدا که برای بندگانش پسندیده، پس بر آن پایدار باش، خدا تو را در دنیا و آخرت بر گفتار پایدار، پاینده بدارد. ",
            "2": "  سلام بر آدم برگزیده خدا، سلام بر نوح پیامبر خدا، سلام بر ابراهیم دوست خدا، سلام بر موسی هم‌سخن خدا، سلام بر عیسی روح خدا، سلام بر تو ای رسول خدا، سلام بر تو ای بهترین خلق خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای محمّد بن عبدالله خاتم پیامبران، ",
            "3": " سلام بر تو ای امیرمؤمنان علی بن ابی‌طالب جانشین رسول خدا، سلام بر تو ای فاطمه سرور بانوان جهانیان، سلام بر شما ای دو فرزندزاده پیامبر رحمت و دو سرور جوانان اهل بهشت، سلام بر تو ای علی بن الحسین سرور عبادت‌کنندگان و نور چشم بینندگان، سلام بر تو ای محمد بن علی، شکافنده دانش، پس از پیامبر، سلام بر تو ای جعفر بن محمد راستگوی نیکوکار امین؛ ",
            "4": " سلام بر تو ای موسی بن جعفر، پاک و پاکیزه، سلام بر تو ای علی بن موسی‌الرضا، امام پسندیده، سلام بر تو ای محمد بن علی پرهیزگار، سلام بر تو ای علی بن محمد النّقی، خیرخواه امین، سلام بر تو ای حسن بن علی، سلام بر جانشین پس از او، ",
            "5": " پروردگارا درود فرست بر نورت و چراغت و نماینده نماینده‌ات و جانشین جانشینت و حجّتت بر آفریدگانت، سلام بر تو ای سرور پاکیزه و پاک و برگزیده، سلام بر تو ای فرزند سروران پاک، سلام بر تو ای فرزند برگزیدگان و خوبان، سلام و رحمت و برکات خدا بر رسول خدا و بر فرزندان رسول خدا؛ سلام بر بنده شایسته‌ی فرمانبردار پروردگار جهانیان و پیرو رسول او و امیرمؤمنان،",
            "6": "  سلام بر تو ای ابا القاسم فرزند سبط نجیب برگزیده، سلام بر تو ای کسی که به زیارتش، ثواب زیارت سیدالشهدا امید می‌رود، سلام بر تو، خدا میان ما و شما در بهشت، شناسایی برقرار کند و در گروهتان محشور فرماید و به حوض پیامبرتان وارد سازد و به ما با جام جدّتان از دست علی بن ابیطالب بنوشاند، درود خدا بر شما، از خدا می‌خواهم که به ما درباره شما، خوشحالی و گشایش بنمایاند و ما و شما را در گروه جدّتان محمد درود خدا بر او و خاندانش گرد آورد و معرفت شما را از ما باز نگیرد، به درستی که او سرپرست توانایی است؛ ",
            "7": " من با دوستی شما و بیزاری از دشمنانتان و تسلیم بودن به خدا، تقرّب به خدا می‌جویم، با خشنود بودن به آن، بدون انکار و تکبّر و به یقین به آنچه محمّد آن را آورده، به این امر و خاطر تو را می‌جویم ای سرور من، خدایا خشنودی تو و خانه آخرت را می‌خواهم، ای سرور من و فرزند سرور من، برایم درباره بهشت شفاعت کن، زیرا برای تو نزد خدا مقامی از مقامات والا است.",
            "8": " خدایا از تو می‌خواهم که سرانجام کارم را به خوشبختی ختم کنی و آنچه را در آنم از دستم نگیری، جنبش و نیرویی جز به خدای والای بزرگ نیست. خدایا برای ما اجابت کن و آن را به کرم و عزّتت و رحمت و عافیتت بپذیر و درود خدا بر محمّد و همه خاندان او و بر آنان سلام باد، سلامی کامل، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "امام‌ زاده‌ی لازم التعظیم، جناب عبدالعظیم که نَسَب شریفش به چهار واسطه، به سبط جلیل حضرت خیر الوری، امام حسن مجتبی(علیه‌السلام) به این طریق منتهی می‌گردد: عبدالعظیم بن عبدالله بن علی بن الحسن بن زید بن الحسن بن علی بن ابی‌طالب.",
            "2": "قبر شریفش در منطقه ری معلوم و مشهور و مأوی و پناهگاه عموم مردم است و بلندی مقام و جلالت شأن آن حضرت، روشن‌تر از آفتاب است، چه آن جناب، علاوه بر آنکه از دودمان حضرت خاتم‌النبیین(صلی‌الله‌علیه‌وآله) می‌باشد، از بزرگان راویان و اعاظم علما و زاهدان و عابدان و صاحب تقوا و پرهیز و از اصحاب حضرت جواد(علیه‌السلام) و حضرت هادی(علیه‌السلام) است و به خدمت ایشان، نهایت توسّل و انقطاع را داشته است و از آن بزرگواران، احادیث بسیار روایت کرده. ",
            "3": "صاحب کتاب «خطب امیرالمؤمنین» و کتاب «یوم و لیله» است و اوست که دین خود را بر امام زمانش حضرت هادی(علیه‌السلام) عرضه کرد و حضرت او را تصدیق کرد و فرمود: ",
            "4": " صاحب بن عبّاد، رساله مختصری در حالات آن جناب نوشته که شیخ ما، مرحوم ثقة الاسلام نوری، در خاتمه «مستدرک»، آن را نقل کرده؛ در آن کتاب و در رجال شیخ نجاشی آمده: که حضرت عبدالعظیم از سلطان زمان خود ترسید و گریخت و به عنوان آنکه قاصد و پیک است، در شهرها گردش می‌کرد تا به ری آمد و در ساربانان مخفی شد و بنا بر روایت نجاشی در سردابی در خانه یکی از شیعیان، در سکة الموالی پنهان گشت.",
            "5": "و در آنجا عبادت خدا می‌کرد و روزها را روزه می‌داشت و شب‌ها به نماز می‌ایستاد و پنهان از دید مردم بیرون می‌آمد و قبری را که در برابر قبر او به فاصله یک راهرو است زیارت می‌کرد و می‌گفت: این قبر مردی از فرزندان موسی بن جعفر است و پیوسته در آنجا بود و یکی دو نفر از شیعه، از احوال او باخبر می‌شدند تا آنکه بیشتر مردم ری او را شناختند.",
            "6": " پس شخصی از شیعیان، حضرت رسالت پناه را در خواب دید که فرمود: مردی از فرزندان مرا، از سکة الموالی بر خواهند داشت و کنار درخت سیب، در باغ عبدالجبّار بن عبدالوّهاب، دفن خواهند کرد و اشاره فرمود به همان مکانی که در آنجا دفن شد، بیننده خواب نزد صاحب باغ رفت تا آن درخت و جایش را از صاحب باغ بخرد؛ مالک باغ به او گفت: این درخت و جایش را برای چه می‌خری؟ خریدار خوابش را تعریف کرد، صاحب باغ گفت: من نیز چنین خوابی دیده‌ام و جای این درخت را با تمام باغ وقف بر آن سید و سایر شیعیان کرده‌ام که اموات خود را در آنجا دفن کنند.",
            "7": " حضرت عبدالعظیم پس از مدتی بیمار شد و بر اثر آن بیماری به رحمت ایزدی پیوست، چون او را برای غسل دادن برهنه کردند، در جیب لباسش ورقه‌ای یافتند که نسب شریف خود را در آن نوشته بود: منم ابوالقاسم عبدالعظیم فرزند عبدالله، فرزند علی، فرزند حسن، فرزند زید، فرزند امام حسن، فرزند علی بن ابی‌طالب.",
            "8": "صاحب‌بن‌عبّاد، در وصف دانش عبدالعظیم فرموده: ابوتراب رویانی روایت کرده که گفت: از ابو حمّاد رازی شنیدم که می‌گفت: در شهر «سُرَّمن‌رأی» بر حضرت امام علی النقی(علیه‌السلام) وارد شدم، پس پاره‌ای از مسائل حلال و حرام خود را، از آن حضرت پرسیدم. سؤالات مرا پاسخ دادند، زمانی که برای بیرون آمدن از «سرّمن‌رای» با آن حضرت وداع کردم به من فرمودند: ای حمّاد هرگاه چیزی از امور دینت بر تو مشکل شد، در ناحیه خود، یعنی در شهر ری، از عبدالعظیم بن عبدالله حسنی بپرس و سلام مرا به او برسان.",
            "9": "محققّ داماد در کتاب «رواشح» گفته: احادیث بسیاری در فضیلت زیارت حضرت عبدالعظیم روایت شده، از جمله آمده است: هرکه قبر او را زیارت کند، بهشت بر او واجب می‌شود و شیخ بزرگوار شهید ثانی در حواشی کتاب «خلاصه» همین روایت را از بعض نَسَب‌شناسان نقل فرموده. ",
            "10": "و ابن‌بابویه و ابن قولویه به سند معتبر روایت کرده‌اند: که مردی از اهل ری، خدمت حضرت امام علی النقی(علیه‌السلام) رفت، حضرت پرسید کجا بودی؟ عرض کرد به زیارت امام حسین(علیه‌السلام) رفته بودم، فرمود: اگر قبر عبدالعظیم را که نزد شماست، زیارت می‌کردی، هرآینه مانند کسی بودی که امام حسین(علیه‌السلام) را زیارت کرده باشد. ",
            "11": " فقیر گوید: علما برای آن بزرگوار زیاراتی نقل نکرده‌اند، مگر فخر المحققین آقا جمال‌الدین که در کتاب «مزار» خود فرموده: زیارت آن حضرت به این صورت مناسب است: "
        }
    }
}