{
    "264": {
        "number": 264,
        "bab": 3,
        "title": "ثواب و آداب زیارت قبور مؤمنان ",
        "arabic": {
            "1": "السَّلامُ عَلَىٰ أَهْلِ الدِّيارِ مِنَ الْمُؤْمِنِينَ وَالْمُسْلِمِينَ ، أَنْتُمْ لَنا فَرَطٌ  وَنَحْنُ إِنْ شاءَ اللّٰهُ بِكُمْ لاحِقُونَ.",
            "2": "اللّٰهُمَّ رَبَّ هٰذِهِ الْأَرْواحِ الْفانِيَةِ ، وَالْأَجْسادِ الْبالِيَةِ ، وَالْعِظامِ النَّخِرَةِ الَّتِي خَرَجَتْ مِنَ الدُّنْيا وَهِيَ بِكَ مُؤْمِنَةٌ أَدْخِلْ عَلَيْهِمْ رَوْحاً مِنْكَ وَسَلاماً مِنِّي.",
            "3": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ ، السَّلامُ عَلَىٰ أَهْلِ لَاإِلٰهَ إِلّا اللّٰهُ مِنْ أَهْلِ لَاإِلٰهَ إِلّا اللّٰهُ ، يَا أَهْلَ لَاإِلٰهَ إِلّا اللّٰهُ بِحَقِّ لَاإِلٰهَ إِلّا اللّٰهُ كَيْفَ وَجَدْتُمْ قَوْلَ لَاإِلٰهَ إِلّا اللّٰهُ مِنْ لَا إِلٰهَ إِلّا اللّٰهُ ؟ يَا لَاإِلٰهَ إِلّا اللّٰهُ بِحَقِّ لَاإِلٰهَ إِلّا اللّٰهُ اغْفِرْ لِمَنْ قالَ : لَاإِلٰهَ إِلّا اللّٰهُ ، وَاحْشُرْنا فِي زُمْرَةِ مَنْ قالَ : لَاإِلٰهَ إِلّا اللّٰهُ ، مُحَمَّدٌ رَسُولُ اللّٰهِ ، عَلِيٌّ وَ لِيُّ اللّٰهِ.",
            "4": " اللّٰهُمَّ وَلِّهِمْ مَا تَوَلَّوْا ، وَاحْشُرْهُمْ مَعَ مَنْ أَحَبُّوا.",
            "5": "اللّٰهُمَّ ارْحَمْ غُرْبَتَهُ ، وَصِلْ وَحْدَتَهُ ، وَآنِسْ وَحْشَتَهُ ، وَآمِنْ رَوْعَتَهُ ، وَأَسْكِنْ إِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنِي بِها عَنْ رَحْمَةِ مَنْ سِواكَ ، وَأَلْحِقْهُ بِمَنْ كانَ يَتَوَلَّاهُ.",
            "6": "اللّٰهُمَّ جافِ الْأَرْضَ عَنْ جُنُوبِهِمْ ، وَصاعِدْ إِلَيْكَ أَرْواحَهُمْ ، وَلَقِّهِمْ مِنْكَ رِضْواناً ، وَأَسْكِنْ إِلَيْهِمْ مِنْ رَحْمَتِكَ مَا تَصِلُ بِهِ وَحْدَتَهُمْ ، وَتُؤْنِسُ بِهِ وَحْشَتَهُمْ ، إِنَّكَ عَلَىٰ كُلِّ شَيْء قَدِيرٌ. ",
            "7": "اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَنْ لَاتُعَذِّبَ هٰذَا الْمَيِّتَ.",
            "8": ""
        },
        "farsi": {
            "1": " سلام بر اهل دیار از مؤمنان و مسلمانان، شما پیشروان ما بودید و ما هم انشاء الله به شما ملحق می‌شویم. ",
            "2": "  ای پروردگار، این ارواح فناپذیر و پیکرهای پوسیده و استخوان‌های خاکسترشده‌ای که از دنیا خارج شدند، درحالی‌که مؤمن به تو بودند، نسیم رحمتی از جانب خود و سلامی از من بر آنان وارد کن. ",
            "3": "  سلام بر اهل لا اله الا الله، از اهل لا اله الا الله، ای اهل لا اله الا الله، به حق لا اله الا الله، چگونه یافتید سخن لا اله الا الله را از لا اله الا الله، ای لا اله الا الله، به حق لا اله الا الله، بیامرز هرکه را گفت لا اله الا الله و ما را محشور کن در گروه آنان‌ که گفتند: لا اله الا الله، محمد رسول‌الله، علی ولی‌الله. ",
            "4": " خدایا دوست آنان گردان، آنچه را دوست داشتند و آنان را با هرکه دوست داشتند محشور فرما.",
            "5": " خدایا به غربتش رحم کن و به تنهایی‌اش برس و وحشتش را همدم باش و ترسش را ایمنی ده و از رحمتت به او آرامش ده، رحمتی که به سبب آن از رحمت غیر تو بی‌نیاز گردد و او را به هرکه دوستش دارد ملحق کن.",
            "6": " خدایا زمین را از پهلوهایشان خالی گذار و ارواحشان را به سوی خود بالا ببر و از خشنودی خود به آن‌ها عنایت کن و از رحمتت به آنان آرامش ده، به طوری که با آن تنهایی‌شان را برطرف کنی و به وسیله آن ترسشان را همدم شوی، به درستی که تو بر هر کار توانایی. ",
            "7": " خدایا از تو می‌خواهم به حق محمّد و خاندان محمّد که این مرده را عذاب نکنی. ",
            "8": ""
        },
        "tozih": {
            "1": " شیخ ثقة جلیل‌القدر، جعفر بن قولویه قمی، از عمرو بن عثمان رازی روایت کرده که گفت: از حضرت موسی بن جعفر(علیه‌السلام) شنیدم که می‌فرمود: هرکه بر زیارت ما قادر نباشد، پس زیارت کند صالحان از دوستان ما را تا ثواب زیارت ما برای او نوشته شود و کسی که بر صله و نیکی به ما ناتوان باشد، با صالحان از دوستان ما از در صله و نیکی برآید تا برای او ثواب صله و نیکی به ما نوشته شود.\n\nو نیز به سند صحیح از محمد بن احمد بن یحیی الاشعری روایت کرده است: که من در فید [جایی است در راه مکه] با علی بن بلال به جانب قبر محمّد بن اسماعیل بن بزیع روانه شدیم، علی بن بلال به من گفت: صاحب این قبر برای من، از حضرت رضا(علیه‌السلام) روایت کرد: هرکه به نزد قبر برادر مؤمن خود بیاید و دست بر قبر گذارد و «هفت بار» سوره «قدر» را بخواند، در روز فزع اکبر [یعنی ترس بزرگ روز قیامت] ایمن شود و در روایت دیگری مانند همین مطلب را نقل کرده، جز آنکه در آن آمده: رو به قبله کند.\n\nفقیر گوید: این ایمن بودن که روایت بر آن دلالت دارد، ممکن است برای خواننده باشد، چنانکه ظاهر حدیث چنین است و احتمال دارد برای صاحب قبر باشد، چنانکه آن را تأیید می‌کند حدیثی که بعد از این از سید ابن طاووس نقل می‌شود.\n\nو نیز در «کامل الزیارات» به سند معتبر نقل‌شده: عبدالرحمن بن ابی‌عبدالله، به حضرت صادق(علیه‌السلام) عرضه داشت: چگونه دست خود را بر قبور مسلمانان بگذارم؟ پس حضرت با دست خود اشاره به زمین فرمود و دست را بر زمین نهاد در حالی که مقابل قبله بودند؛\n\nو نیز به سند صحیح روایت شده است: که عبدالله بن سنان به حضرت امام صادق(علیه‌السلام) عرض کرد، چگونه باید بر اهل قبور سلام کرد؟ فرمود: می‌گویی: ",
            "2": " و از حضرت حسین(علیه‌السلام) روایت شده: هرکه وارد قبرستان شود و بگوید: ",
            "3": " حق‌تعالی برای او به عدد خلق، از زمان آدم تا قیام قیامت، حسنات بنویسد؛\n\nو از امیرمؤمنان روایت شده است: هرکه وارد قبرستان شود و بگوید: ",
            "4": " حق سبحانه و تعالی ثواب پنجاه سال عبادت را برای او بنویسد و گناه پنجاه ساله را از او و پدر و مادرش محو نماید.\n\nو در روایت دیگری وارد شده است: بهتر سخنی که در قبرستان بگویی، وقتی که از آنجا بگذری، این است که بایستی و بگویی: ",
            "5": "سید ابن طاووس در «مصباح الزائر» گفته: چون زیارت اهل ایمان را قصد کنی، شایسته است روز پنجشنبه باشد وگرنه هر وقت که خواستی و کیفیت زیارت ایشان چنین است که رو به جانب قبله نمایی و دست خود را بر قبر گذاری و بگویی: ",
            "6": "سپس سوره «قدر» را «هفت بار» می‌خوانی.\n\nو در صفت زیارتشان و ثواب آن، حدیث دیگری از فضیل روایت شده است: که هرکه سوره «قدر» را «هفت بار» نزد قبر مؤمنی بخواند، حق‌تعالی فرشته‌ای به سوی قبر او بفرستد که خدا را نزد قبر او عبادت کند و حق‌تعالی ثواب عمل این فرشته را برای آن مرده بنویسد، پس زمانی که از قبرش برانگیخته شود، به هیچ هراسی از هراس‌های قیامت نگذرد، جز آنکه خدا آن هراس را به سبب آن فرشته از او بگرداند تا خدا او را وارد بهشت سازد و با «هفت بار» «قدر»، سوره «حَمد» و «فلق» و «ناس» و «توحید» و «آیت‌الکرسی» را هر کدام «سه بار» بخواند.\n\nو نیز در صفت زیارت آن‌ها، روایت دیگری از محمد بن مسلم روایت شده که گفت: خدمت حضرت صادق(علیه‌السلام) عرض کردم: مردگان را زیارت کنیم؟ فرمود: آری، گفتم: آیا آن‌ها می‌دانند که ما به زیارتشان رفته‌ایم؟ فرمود: آری به خدا قسم می‌دانند و شاد می‌شوند و به شما انس می‌گیرند، عرض کردم: وقتی به زیارتشان می‌رویم چه بگوییم؟ فرمود: بگو: ",
            "7": " سید ابن طاووس فرموده است: وقتی که بین قبرهای مؤمنان می‌باشی، «یازده مرتبه» «توحید» بخوان و آن را برای ایشان هدیه کن، به تحقیق روایت شده: که خدا به خواننده آن به عدد مردگان ثواب می‌دهد.\n\nدر کتاب «کامل الزیارات» از حضرت صادق(علیه‌السلام) روایت شده: چون مردگان را پیش از طلوع آفتاب زیارت کنید می‌شنوند و به شما پاسخ می‌دهند و اگر پس از طلوع آفتاب زیارت کنید، می‌شنوند و پاسخ نمی‌دهند.\n\nدر کتاب «دعوات» راوندی حدیثی در کراهت زیارت مردگان در شب، از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده، چنان که به حضرت ابوذر فرمود: «وَ لا تَزُرْهُمْ أَحْیَانا بِاللَّیْلِ؛ آنان را احیاناً در شب زیارت مکن».\n\nدر مجموعه‌ی شیخ شهید از حضرت رسول(صلی‌الله‌علیه‌وآله) روایت شده است: که‌ هیچ‌کس نزد قبر مرده‌ای سه مرتبه نمی‌گوید:",
            "8": " مگر اینکه‌ خدای تعالی عذاب را در روز قیامت، از او دور گرداند.\n\nاز کتاب «جامع الاخبار» نقل‌شده: بعضی از صحابه، از حضرت رسول(صلی‌الله‌علیه‌وآله) نقل کرده‌اند: که آن حضرت فرمود: برای اموات خود هدیه بفرستید، پرسیدیم: هدیه برای اموات چیست؟ فرمود: صدقه و دعا.\n\nو فرمود: هر جمعه ارواح مؤمنان به آسمان دنیا می‌آیند و در برابر خانه‌ها و منازل خود قرار می‌گیرند و هر یک از ایشان به آواز حزین با گریه فریاد می‌کنند: ای اهل من و اولاد من، ای پدر و مادر من، ای خویشان من، به ما به آنچه در دنیا در دست ما بود مهربانی کنید، عذاب و حساب آن بر ما و سودش برای غیر ماست و هر یک خویشان خود را فریاد می‌کنند: به ما مهربانی کنید به درهمی یا قرص نانی یا جامه‌ای که خداوند شما را از جامه‌ی بهشت بپوشاند. پس رسول خدا(صلی‌الله‌علیه‌وآله) گریه کرد و ما گریه کردیم و آن حضرت از زیادی گریستن قدرت بر سخن گفتن نداشت، آنگاه فرمود: اینان برادران دینی شمایند که پس از شادی و نعمت، تبدیل به خاک پوسیده شده‌اند، اینان به عذاب و هلاکت بر جان‌های خود فریاد می‌کنند و می‌گویند: وای بر ما، اگر آنچه در دست ما بود در طاعت و رضای خدا انفاق می‌کردیم، نیازمند به شما نبودیم، پس با حسرت و پشیمانی باز می‌گردند و فریاد می‌زنند، صدقه مردگان را زود بفرستید.\n\nو نیز از آن حضرت روایت کرده: هر صدقه‌ای که برای میت داده می‌شود، فرشته‌ای آن را در طبقی می‌گیرد که شعاع آن درخشان است و به هفت آسمان می‌رسد، پس لب قبر می‌ایستد و فریاد می‌کند: «اَلسَّلامُ عَلَیکم یا اَهلَ القُبورِ، اهل‌ شما این هدیه را به سوی شما فرستادند»، پس میت آن را می‌گیرد و وارد قبر خود می‌کند و خوابگاهش با آن گسترده می‌شود. سپس فرمود: هرکس میت را با دادن صدقه مهربانی کند، برای اوست نزد خدا از پاداش، مانند کوه احد و روز قیامت در سایه عرش خدا می‌باشد، روزی که سایه‌ای جز سایه عرش خدا نیست؛ زنده و مرده به این صدقه نجات می‌یابند.\n\nحکایت شده: امیر خراسان را در خواب دیدند که می‌گفت: برای من آنچه را که برای سگان خود می‌اندازید بفرستید که به آن نیازمندم. "
        }
    }
}