{
    "265": {
        "number": 265,
        "bab": 3,
        "title": "اهمیت فرستادن هدیه برای اموات و مردگان ",
        "arabic": {           "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": " از کتاب «جامع الاخبار» نقل‌شده: بعضی از صحابه، از حضرت رسول(صلی‌الله‌علیه‌وآله) نقل کرده‌اند: که آن حضرت فرمود: برای اموات خود هدیه بفرستید، پرسیدیم: هدیه برای اموات چیست؟ فرمود: صدقه و دعا.\n\nو فرمود: هر جمعه ارواح مؤمنان به آسمان دنیا می‌آیند و در برابر خانه‌ها و منازل خود قرار می‌گیرند و هر یک از ایشان به آواز حزین با گریه فریاد می‌کنند: ای اهل من و اولاد من، ای پدر و مادر من، ای خویشان من، به ما به آنچه در دنیا در دست ما بود مهربانی کنید، عذاب و حساب آن بر ما و سودش برای غیر ماست و هر یک خویشان خود را فریاد می‌کنند: به ما مهربانی کنید به درهمی یا قرص نانی یا جامه‌ای که خداوند شما را از جامه‌ی بهشت بپوشاند. پس رسول خدا(صلی‌الله‌علیه‌وآله) گریه کرد و ما گریه کردیم و آن حضرت از زیادی گریستن قدرت بر سخن گفتن نداشت، آنگاه فرمود: اینان برادران دینی شمایند که پس از شادی و نعمت، تبدیل به خاک پوسیده شده‌اند، اینان به عذاب و هلاکت بر جان‌های خود فریاد می‌کنند و می‌گویند: وای بر ما، اگر آنچه در دست ما بود در طاعت و رضای خدا انفاق می‌کردیم، نیازمند به شما نبودیم، پس با حسرت و پشیمانی باز می‌گردند و فریاد می‌زنند، صدقه مردگان را زود بفرستید.\n\nو نیز از آن حضرت روایت کرده: هر صدقه‌ای که برای میت داده می‌شود، فرشته‌ای آن را در طبقی می‌گیرد که شعاع آن درخشان است و به هفت آسمان می‌رسد، پس لب قبر می‌ایستد و فریاد می‌کند: «اَلسَّلامُ عَلَیکم یا اَهلَ القُبورِ، اهل‌ شما این هدیه را به سوی شما فرستادند»، پس میت آن را می‌گیرد و وارد قبر خود می‌کند و خوابگاهش با آن گسترده می‌شود. سپس فرمود: هرکس میت را با دادن صدقه مهربانی کند، برای اوست نزد خدا از پاداش، مانند کوه احد و روز قیامت در سایه عرش خدا می‌باشد، روزی که سایه‌ای جز سایه عرش خدا نیست؛ زنده و مرده به این صدقه نجات می‌یابند.\n\nحکایت شده: امیر خراسان را در خواب دیدند که می‌گفت: برای من آنچه را که برای سگان خود می‌اندازید بفرستید که به آن نیازمندم. "

        }
    }
}