{
    "28": {
        "number": 28,
        "bab": 3,
        "title": "زیارت حضرت فاطمه زهراء(س) ",
        "arabic": {
            "1": " يَا مُمْتَحَنَةُ امْتَحَنَكِ اللّٰهُ الَّذِي خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ فَوَجَدَكِ لِمَا امْتَحَنَكِ صابِرَةً ، وَزَعَمْنا أَنَّا لَكِ أَوْلِياءٌ وَ مُصَدِّقُونَ وَصابِرُونَ لِكُلِّ مَا أَتَانَا بِهِ أَبُوكِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَأَتىٰ بِهِ وَصِيُّهُ ، فَإِنّا نَسْأَلُكِ إِنْ كُنَّا صَدَّقْناكِ إِلّا أَلْحَقْتِنَا بِتَصْدِيقِنَا لَهُما لِنُبَشِّرَ أَنْفُسَنا بِأَنَّا قَدْ طَهُرْنا بِوِلايَتِكِ. ",
            "2": " السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ حَبِيبِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَلِيلِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ صَفِيِّ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِينِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَيْرِ خَلْقِ اللّٰهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَفْضَلِ أَنْبِياءِ اللّٰهِ وَرُسُلِهِ وَمَلائِكَتِهِ ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَيْرِ الْبَرِيَّةِ ، السَّلامُ عَلَيْكِ يَا سَيِّدَةَ نِساءِ الْعالَمِينَ مِنَ الْأَوَّلِينَ وَالْآخِرِينَ ، السَّلامُ عَلَيْكِ يَا زَوْجَةَ وَلِيِّ اللّٰهِ وَ خَيْرِ الْخَلْقِ بَعْدَ رَسُولِ اللّٰهِ؛ ",
            "3": " السَّلامُ عَلَيْكِ يَا أُمَّ الْحَسَنِ وَالْحُسَيْنِ سَيِّدَيْ شَبابِ أَهْلِ الْجَنَّةِ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الشَّهِيدَةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الرَّضِيَّةُ الْمَرْضِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْفاضِلَةُ الزَّكِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْحَوْراءُ الْإِنْسِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمُحَدَّثَةُ الْعَلِيمَةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمَظْلُومَةُ الْمَغْصُوبَةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمُضْطَهَدَةُ الْمَقْهُورَةُ ، السَّلامُ عَلَيْكِ يا فاطِمَةُ بِنْتَ رَسُولِ اللّٰهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، صَلَّى اللّٰهُ عَلَيْكِ وَعَلَىٰ رُوحِكِ وَبَدَنِكِ؛ ",
            "4": " أَشْهَدُ أَنَّكِ مَضَيْتِ عَلَىٰ بَيِّنَةٍ مِنْ رَبِّكِ ، وَأَنَّ مَنْ سَرَّكِ فَقَدْ سَرَّ رَسُولَ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَمَنْ جَفَاكِ فَقَدْ جَفَا رَسُولَ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَمَنْ آذاكِ فَقَدْ آذىٰ رَسُولَ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَمَنْ وَصَلَكِ فَقَدْ وَصَلَ رَسُولَ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ وَمَنْ قَطَعَكِ فَقَدْ قَطَعَ رَسُولَ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ لِأَنَّكِ بِضْعَةٌ مِنْهُ وَرُوحُهُ الَّذِي بَيْنَ جَنْبَيْهِ ، أُشْهِدُ اللّٰهَ وَرُسُلَهُ وَمَلائِكَتَهُ أَنِّي راضٍ عَمَّنْ رَضِيتِ عَنْهُ ، ساخِطٌ عَلَىٰ مَنْ سَخِطْتِ عَلَيْهِ ، مَتَبَرِّئٌ مِمَّنْ تَبَرَّأْتِ مِنْهُ ، مُوَالٍ لِمَنْ وَالَيْتِ ، مُعادٍ لِمَنْ عادَيْتِ ، مُبْغِضٌ لِمَنْ أَبْغَضْتِ ، مُحِبٌّ لِمَنْ أَحْبَبْتِ ، وَكَفَىٰ بِاللّٰهِ شَهِيداً وَ حَسِيباً وَ جازِياً وَ مُثِيباً. ",
            "5": " أُشْهِدُ اللّٰهَ وَ مَلائِكَتَهُ أَنِّي وَلِيٌّ لِمَنْ وَالاكِ ، وَعَدُوٌّ لِمَنْ عَادَاكِ ، وَحَرْبٌ لِمَنْ حَارَبَكِ، أَنَا يَا مَوْلاتِي بِكِ وَبِأَبِيكِ وَبَعْلِكِ وَالْأَئِمَّةِ مِنْ وُلْدِكِ مُوقِنٌ ، وَبِوِلايَتِهِمْ مُؤْمِنٌ ، وَ لِطَاعَتِهِمْ مُلْتَزِمٌ ، أَشْهَدُ أَنَّ الدِّينَ دِينُهُمْ ، وَالْحُكْمَ حُكْمُهُمْ ، وَهُمْ قَدْ بَلَّغُوا عَنِ اللّٰهِ عَزَّ وَجَلَّ ، وَدَعَوْا إِلَىٰ سَبِيلِ اللّٰهِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ، لَاتَأْخُذُهُمْ فِي اللّٰهِ لَوْمَةُ لائِمٍ ، وَصَلَواتُ اللّٰهِ عَلَيْكِ وَعَلَىٰ أَبِيكِ وَبَعْلِكِ وَذُرِّيَّتِكِ الْأَئِمَّةِ الطَّاهِرِينَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ وَصَلِّ عَلَى الْبَتُولِ الطَّاهِرَةِ الصِّدِّيقَةِ الْمَعْصُومَةِ التَّقِيَّةِ النَّقِيَّةِ الرَّضِيَّةِ الْمَرْضِيَّةِ الزَّكِيَّةِ الرَّشِيدَةِ الْمَظْلُومَةِ الْمَقْهُورَةِ ، الْمَغْصُوبَةِ حَقُّها ، الْمَمْنُوعَةِ إِرْثُها ، الْمَكْسُورَةِ ضِلْعُهَا ، الْمَظْلُومِ بَعْلُهَا ، الْمَقْتُولِ وَلَدُها ، فاطِمَةَ بِنْتِ رَسُولِكَ ، وَبَضْعَةِ لَحْمِهِ؛ ",
            "6": " وَصَمِيمِ قَلْبِهِ ، وَفِلْذَةِ كَبِدِهِ ، وَالنُّخْبَةِ مِنْكَ لَهُ ، وَالتُّحْفَةِ خَصَصْتَ بِها وَصِيَّهُ ، وَحَبِيبَةِ الْمُصْطَفىٰ ، وَقَرِينَةِ الْمُرْتَضىٰ ، وَسَيِّدَةِ النِّساءِ ، وَمُبَشِّرَةِ الْأَوْلِياءِ ، حَلِيفَةِ الْوَرَعِ وَالزُّهْدِ ، وَتُفَّاحَةِ الْفِرْدَوْسِ وَالْخُلْدِ الَّتِي شَرَّفْتَ مَوْلِدَها بِنِساءِ الْجَنَّةِ ، وَسَلَلْتَ مِنْها أَنْوارَ الْأَئِمَّةِ ، وَأَرْخَيْتَ دُونَها حِجابَ النُّبُوَّةِ . اللّٰهُمَّ صَلِّ عَلَيْها صَلاةً تَزِيدُ فِي مَحَلِّها عِنْدَكَ ، وَشَرَفِها لَدَيْكَ ، وَمَنْزِلَتِها مِنْ رِضَاكَ ، وَبَلِّغْها مِنَّا تَحِيَّةً وَسَلاماً ، وَآتِنَا مِنْ لَدُنْكَ فِي حُبِّها فَضْلاً وَ إِحْسَاناً وَرَحْمَةً وَغُفْراناً إِنَّكَ ذُو الْعَفْوِ الْكَرِيمِ. ",
            "7": ""
        },
        "farsi": {
            "1": " ای آزموده، آزمودت خدایی که تو را آفرید، پیش از آنکه تو را بیافریند، پس به آنچه آزمودت تو را شکیبا یافت، ما بر این باوریم که دوستان و تصدیق‌کنندگان توییم و به تمام آنچه پدرت (درود خدا بر او و خاندانش باد) و وصی‌اش برای ما آورده صبرکننده‌ایم، پس از تو درخواست می‌کنیم، اگر تصدیق‌کننده تو بوده‌ایم، ما را به تصدیقمان به پدرت و جانشینش ملحق کنی تا خود را بشارت دهیم که به سبب ولایت تو پاک گشته‌ایم. ",
            "2": " سلام بر تو ای دختر رسول خدا، سلام بر تو ای دختر پیامبر خدا، سلام بر تو ای دختر محبوب خدا، سلام بر تو ای دختر دوست صمیمی خدا، سلام بر تو ای دختر برگزیده خدا، سلام بر تو ای دختر امین خدا، سلام بر تو ای دختر بهترین خلق خدا، سلام بر تو ای دختر برترین پیامبران خدا و رسولان و فرشتگانش، سلام بر تو ای دختر بهترین مخلوقات، سلام بر تو ای بانوی بانوان جهان از گذشتگان و آیندگان، سلام بر تو ای همسر ولی خدا و بهترین خلق بعد از رسول خدا؛ ",
            "3": " سلام بر تو ای مادر حسن و حسین، دو سرور جوانان اهل بهشت، سلام بر تو ای صدّیقه شهیده، سلام بر تو ای خشنود از خدا و خدا خشنود از تو، سلام بر تو ای فاضله پاکیزه، سلام بر تو ای حوریه در لباس انسان، سلام بر تو ای پرهیزگار نظیف، سلام بر تو ای هم‌سخن با ملائکه و ای بسیار دانا، سلام بر تو ای ستمدیده، ای که حقت غصب شده، سلام بر تو ای سرکوب شده و مقهوره دشمن، سلام و رحمت و برکات خدا بر تو ای فاطمه دختر رسول خدا، درود خدا بر تو روح و تن تو؛",
            "4": " گواهی می‌دهم که بر برهانی روشن از سوی پروردگارت از جهان درگذشتی و هرکه تو را شاد کرد، رسول خدا (درود خدا بر او و خاندانش باد) را شاد نمود و هرکه به تو جفا کرد، به رسول خدا (درود خدا بر او و خاندانش باد) جفا کرد و هرکه تو را آزرد، رسول خدا (درود خدا بر او و خاندانش باد) را آزرد و هرکه به تو پیوست، به رسول خدا (درود خدا بر او و خاندانش باد) پیوست و هر که از تو برید، از رسول خدا (درود خدا بر او و خاندانش باد) برید، چراکه تو پاره تن او و روح بین دو پهلوی او هستی، خدا و رسولان خدا و فرشتگانش را گواه می‌گیرم که من خشنودم از کسی که تو از او خشنودی و خشمگینم بر کسی که تو بر او خشمگینی و بیزارم از هر که تو از او بیزاری و دوست دارم هرکه را تو دوست داری و دشمنم هرکه را تو با او دشمنی و متنفّرم از هرکه تو از او نفرت داری و محبّت دارم به هرکه تو به او محبّت داری و خدا برای شهادت و حسابرسی، کیفر دهی و پاداش دهی کافی است.",
            "5": " خدا و فرشتگانش را گواه می‌گیریم که من دوستم با هرکه تو را دوست دارد و دشمنم با هرکه با تو دشمن است و در جنگم با کسی که با تو بجنگد، من ای سرپرستم یقین دارم به تو و پدر و همسر تو و امامان از فرزندانت و به ولایتشان مؤمنم و به پیروی از آنان ملتزمم، شهادت می‌دهم که دین، دین آن‌هاست و فرمان، فرمان آن‌ها و آنان از جانب خدا آنچه را باید، ابلاغ کردند و به راه خدا با حکمت و موعظه حسنه دعوت نمودند و در راه خدا به ملامت ملامت‌کنندگان اعتنا ننمودند و درودهای خدا بر تو و پدر و همسر تو و فرزندانت، آن امامان پاک، خدایا درود فرست بر محمّد و اهل‌بیتش و درود فرست بر بتول پاک، صدّیقه، معصومه، پرهیزکار، پاکیزه، خشنود از حق، خدا خشنود از او، پاک تربیت، رشیده، مظلومه، دشمن چیره، غصب شده حق، منع شده از ارث، پهلو شکسته، ستم شده بر شوهرش، کشته شده فرزندش، فاطمه دختر رسولت و پاره تنش؛",
            "6": " و خالص قلبش و جگر گوشه‌اش و انتخاب شده از جانب تو و تحفه‌ای که به جانشینش اختصاص دادی و محبوبه مصطفی و همسر مرتضی، بانوی بانوان و مژده‌دهنده اولیاء و هم پیمان ورع و زهد و سیب فردوس و بهشت جاوید، بانویی که شرافت دادی تولّدش را به زنان بهشت و خارج کردی انوار امامان را از صدف وجود او و انداختی در مقابلش پرده نبوّت را. خدایا بر او درود فرست، درودی که بیفزاید بر مقامش نزد تو و بر شرفش در پیشگاهت و بر منزلتش از خشنودی‌ات و به او از جانب ما تحیت و سلام برسان و به ما در راه دوستی‌اش از جانب خود، فضل و احسان و رحمت و آمرزش عنایت کن، تو صاحب گذشت و بزرگواری هستی.",
            "7": ""
        },
        "tozih": {
            "1": "در تعیین جای قبر آن مظلومه اختلاف شده است. طایفه‌ای گفته‌اند: در روضه که بین قبر و منبر است مدفون می‌باشد و بعضی گفته‌اند: در خانه خویش مدفون است و گروه سوم گفته‌اند: قبر مطهّرش در بقیع است و آنچه را اصحاب ما بیشتر اعتقاد بر آن دارند، این است که آن مظلومه نزد روضه زیارت شود و کسی که آن معظّمه را در این سه موضع زیارت کند، افضل است.\n\nچون برای زیارت آن ممتحنه، در این مواضع ایستادی بگو: ",
            "2": " و نیز مستحب است بگویی: ",
            "3": "",
            "4": "",
            "5": "آنگاه بر رسول خدا و ائمه طاهرین صلوات می‌فرستی.\n\nمؤلّف گوید: ما برای «روز سوم جمادی‌الآخر» زیارتی دیگر برای حضرت فاطمه نقل کردیم و نیز علما زیارت مبسوطی برای آن مظلومه نقل کرده‌اند که مثل همین زیارت نقل‌شده از شیخ طوسی است. اول آن «السَّلامُ عَلَیْکِ یَا بِنْتَ رَسُولِ اللَّهِ» است تا «أُشْهِدُ اللَّهَ وَرُسُلَهُ وَمَلائِکَتَهُ» و از اینجا به بعد آن چنین است: ",
            "6": "",
            "7": "مؤلّف گوید: شیخ در «تهذیب» فرموده: آنچه در فضل زیارت آن معظّمه روایت شده، بیشتر از آن است که شمارش شود و علامه مجلسی از کتاب «مصباح الانوار» نقل کرده: از حضرت فاطمه روایت شده: پدرم به من فرمود: هرکه بر تو صلوات فرستد، حق‌تعالی او را بیامرزد و در هر جای بهشت که باشم به من ملحق کند. "
        }
    }
}