{
    "30": {
        "number": 30,
        "bab": 3,
        "title": "زیارت حضرت رسول خدا(ص) و ائمه هدی(ع) در روزهای جمعه از راه دور",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ الْمُرْسَلُ ، وَالْوَصِيُّ الْمُرْتَضىٰ ، وَالسَّيِّدَةُ الْكُبْرىٰ ، وَالسَّيِّدَةُ الزَّهْراءُ ، وَالسِّبْطانِ الْمُنْتَجَبانِ ، وَالْأَوْلادُ الْأَعْلامُ ، وَالْأُمَناءُ الْمُنْتَجَبُونَ ، جِئْتُ انْقِطاعاً إِلَيْكُمْ وَ إِلَى آبَائِكُمْ وَ وَلَدِكُمُ الْخَلَفِ عَلَى بَرَكَةِ الْحَقِّ ، فَقَلْبِي لَكُمْ مُسَلِّمٌ ، وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ ، حَتَّى يَحْكُمَ اللَّهُ بِدِينِهِ ، فَمَعَكُمْ مَعَكُمْ لا مَعَ عَدُوِّكُمْ ، إِنِّي لَمِنَ الْقَائِلِينَ بِفَضْلِكُمْ ، مُقِرٌّ بِرَجْعَتِكُمْ ، لا أُنْكِرُ لِلَّهِ قُدْرَةً ، وَ لا أَزْعُمُ إِلا مَا شَاءَ اللَّهُ ؛ سُبْحَانَ اللَّهِ ذِي الْمُلْكِ وَ الْمَلَكُوتِ ، يُسَبِّحُ اللَّهَ بِأَسْمَائِهِ جَمِيعُ خَلْقِهِ ، وَ السَّلامُ عَلَى أَرْوَاحِكُمْ وَ أَجْسَادِكُمْ ، وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ. ",
            "2": "إِنَّ اللّٰهَ وَ مَلاٰئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يٰا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَ سَلِّمُوا تَسْلِيماً . اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَبارِكْ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَتَحَنَّنْ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَسَلِّمْ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَأَ فْضَلِ ما صَلَّيْتَ وَبَارَكْتَ وَتَرَحَّمْتَ وَتَحَنَّنْتَ وَسَلَّمْتَ عَلىٰ إِبْراهِيمَ وَآلِ إِبْراهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ؛",
            "3": "اللّٰهُمَّ أَعْطِ مُحَمَّداً الْوَسِيلَةَ وَالشَّرَفَ وَالْفَضِيلَةَ وَالْمَنْزِلَةَ الْكَرِيمَةَ . اللّٰهُمَّ اجْعَلْ مُحَمَّداً وَآلَ مُحَمَّدٍ أَعْظَمَ الْخَلائِقِ كُلِّهِمْ شَرَفاً يَوْمَ الْقِيَامَةِ ، وَأَقْرَبَهُمْ مِنْكَ مَقْعَداً ، وَأَوْجَهَهُمْ عِنْدَكَ يَوْمَ الْقِيَامَةِ جَاهاً ، وَأَفْضَلَهُمْ عِنْدَكَ مَنْزِلَةً وَنَصِيباً . اللّٰهُمَّ أَعْطِ مُحَمَّداً أَشْرَفَ الْمَقامِ ، وَحِبَاءَ السَّلامِ ، وَشَفاعَةَ الْإِسْلامِ . اللّٰهُمَّ وَأَلْحِقْنا بِهِ غَيْرَ خَزايا  وَلَا ناكِثِينَ وَلَا نادِمِينَ وَلَا مُبَدِّلِينَ إِلٰهَ الْحَقِّ آمِينَ.",
            "4": ""
        },
        "farsi": {
            "1": " سلام و رحمت و برکات خدا بر تو ای پیامبر، سلام بر تو ای پیامبر فرستاده شده و بر وصی ملقّب به مرتضی و بانوی بزرگ و سیده زهرا و دو فرزندزاده برگزیده و اولاد برجسته و امینان نجیبت، آمدم با جدایی از خلق، به جانب شما و پدرانتان و فرزندتان، آن یادگار صالح به برکت حق، دلم تسلیم شماست، یاری‌ام برای شما آماده است تا خدا به دینش حکم کند، با شمایم با شما، نه با دشمنان شما، من به فضل شما گویایم و به رجعت شما اقرار دارم، هیچ قدرتی را بر خدا انکار ندارم و گمان ندارم جز آنچه را خدا خواسته باشد، منزّه است خدا، دارنده ملک و ملکوت، خدا را با نام‌هایش همه خلقش تسبیح می‌کنند؛ سلام بر جان‌ها و بدن‌های شما و سلام و رحمت و برکات خدا بر شما باد.",
            "2": " به درستی که خدا و فرشتگانش بر پیامبر درود می‌فرستند، ای کسانی که ایمان آورده‌اید، بر او درود فرستید و سلام کنید سلامی کامل، خدایا بر محمّد و خاندان محمّد درود فرست و بر محمّد و خاندان محمّد برکت ده و بر محمّد و خاندان محمّد مهر ورز و بر محمّد و خاندان محمّد سلام فرست، همانند برترین درود و برکت و رحمت و مهرورزی و سلامی که بر ابراهیم و خاندان ابراهیم فرستادی، تو ستوده و بزرگواری؛",
            "3": " خدایا به محمّد عطا کن وسیله و شرف و برتری و منزلت کریمانه.  خدایا قرار ده محمّد و خاندان محمّد را بزرگ‌ترین همه خلایق، از جهت شرافت در روز قیامت و نزدیک‌ترین آن‌ها به خود از نظر جایگاه و آبرومندترینشان در روز قیامت از جهت شرف و عزت و برترینشان در پیشگاهت از حیث منزلت و بهره‌مندی. خدایا به محمّد شریف‌ترین مقام و جایزه و سلام و شفاعت اسلام را عطا کن. خدایا ما را به او ملحق گردان نه با رسوایی و پیمان‌شکنی و پشیمانی و تغییر حقایق، ای معبود حق دعاها مستجاب باد. "
        },
        "tozih": {
            "1": " شیخ طوسی در «مصباح» و سید ابن طاووس در کتاب «جمال الاُسبوع» در رابطه با اعمال روز جمعه فرموده‌اند: زیارت رسول خدا در روز جمعه مستحب است و از امام صادق(علیه‌السلام) روایت کرده‌اند: هرکه در شهر خود باشد و بخواهد قبر رسول خدا و امیرالمؤمنین و فاطمه و حسن و حسین و سایر حجج طاهره را زیارت کند، در روز جمعه غسل کند و دو جامه پاکیزه بپوشد و به صحرایی برود و به روایت دیگر بر بام خانه بالا رود، چهار رکعت نماز با هر سوره‌ای که ممکن شود بخواند و پس از پایان نماز، رو به قبله بایستد و بگوید: ",
            "2": " مؤلّف گوید: روایات بسیار وارد شده که از هر کجا سلام و صلوات بر رسول خدا(صلى‌اللّه‌علیه‌و‌آله) فرستاده شود، به آن حضرت خواهد رسید.\nدر روایتى وارد شده: ملکى موکّل است هر مؤمنى بگوید: «صَلَّی اللَّهُ عَلی مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ» آن ملک در جواب او بگوید: «وَ عَلَیْکَ»، پس از آن به حضرت عرض کند: اى رسول خدا فلان شخص بر شما سلام داد، آن حضرت فرماید: «وَ عَلَیْهِ السَّلامُ».\nدر روایت معتبر آمده، آن حضرت فرمود: هرکه قبر مرا پس از مرگ من زیارت کند مانند کسی است که در حیاتم به‌سوی من هجرت کرده، پس هرگاه استطاعت ندارید به زیارت قبر من آیید، به‌سوی من سلام فرستید که آن سلام به من خواهد رسید.\n\nاخبار با این مضمون بسیار است و ما در باب اول در ذکر زیارت حجج طاهره در ایام هفته، دو زیارت برای رسول خدا(صلی‌الله‌علیه‌و‌آله) در «روز شنبه» نقل کردیم، اگر خواستی به آنجا مراجعه کن و خود را به فیض خواندن آن‌ها نائل ساز؛ [در زیارت امیرالمؤمنین(علیه‌السلام) در اذن دخول رواق مطهرش «زیارت مختصری از پیامبر» (صلی‌الله‌علیه‌و‌آله) بیاید. مؤلّف]\n\nشایسته است صلوات فرستادن بر آن حضرت به آن صلواتی که حضرت امیرالمؤمنین(علیه‌السلام) در یکی از خطبه‌های خود در روز جمعه، بر آن جناب فرستاد، این صلوات در کتاب «روضه کافی» چنین است: ",
            "3": "",
            "4": "خدایا به محمّد عطا کن وسیله و شرف و برتری و منزلت کریمانه. خدایا قرار ده محمّد و خاندان محمّد را بزرگ‌ترین همه خلایق، از جهت شرافت در روز قیامت و نزدیک‌ترین آن‌ها به خود از نظر جایگاه و آبرومندترینشان در روز قیامت از جهت شرف و عزت و برترینشان در پیشگاهت از حیث منزلت و بهره‌مندی. خدایا به محمّد شریف‌ترین مقام و جایزه و سلام و شفاعت اسلام را عطا کن. خدایا ما را به او ملحق گردان نه با رسوایی و پیمان‌شکنی و پشیمانی و تغییر حقایق، ای معبود حق دعاها مستجاب باد. "
        }
    }
}