{
    "31": {
        "number": 31,
        "bab": 3,
        "title": "صلوات بر حضرت رسول خدا(ص) و فضیلت آن",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«صَلَّی اللَّهُ عَلی مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ»/",
            "2": " آن ملک در جواب او بگوید: ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«وَ عَلَیْکَ»/",
            "4": "، پس از آن به حضرت عرض کند: اى رسول خدا فلان شخص بر شما سلام داد، آن حضرت فرماید: ",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«وَ عَلَیْهِ السَّلامُ»/",
            "6": ".br/\r\nدر روایت معتبر آمده، آن حضرت فرمود: هرکه قبر مرا پس از مرگ من زیارت کند مانند کسی است که در حیاتم به‌سوی من هجرت کرده، پس هرگاه استطاعت ندارید به زیارت قبر من آیید، به‌سوی من سلام فرستید که آن سلام به من خواهد رسید./",
            "7": "\n"
        },
        "farsi": {
            "1": " به درستی که خدا و فرشتگانش بر پیامبر درود می‌فرستند، ای کسانی که ایمان آورده‌اید، بر او درود فرستید و سلام کنید سلامی کامل، خدایا بر محمّد و خاندان محمّد درود فرست و بر محمّد و خاندان محمّد برکت ده و بر محمّد و خاندان محمّد مهر ورز و بر محمّد و خاندان محمّد سلام فرست، همانند برترین درود و برکت و رحمت و مهرورزی و سلامی که بر ابراهیم و خاندان ابراهیم فرستادی، تو ستوده و بزرگواری؛",
            "2": " خدایا به محمّد عطا کن وسیله و شرف و برتری و منزلت کریمانه.  خدایا قرار ده محمّد و خاندان محمّد را بزرگ‌ترین همه خلایق، از جهت شرافت در روز قیامت و نزدیک‌ترین آن‌ها به خود از نظر جایگاه و آبرومندترینشان در روز قیامت از جهت شرف و عزت و برترینشان در پیشگاهت از حیث منزلت و بهره‌مندی. خدایا به محمّد شریف‌ترین مقام و جایزه و سلام و شفاعت اسلام را عطا کن. خدایا ما را به او ملحق گردان نه با رسوایی و پیمان‌شکنی و پشیمانی و تغییر حقایق، ای معبود حق دعاها مستجاب باد. "
        },
        "tozih": {
            "1": " مؤلّف گوید: روایات بسیار وارد شده که از هر کجا سلام و صلوات بر رسول خدا(صلى‌اللّه‌علیه‌و‌آله) فرستاده شود، به آن حضرت خواهد رسید. \r\nدر روایتى وارد شده: ملکى موکّل است هر مؤمنى بگوید: «صَلَّی اللَّهُ عَلی مُحَمَّدٍ وَ آلِهِ وَ سَلَّمَ» آن ملک در جواب او بگوید: «وَ عَلَیْکَ»، پس از آن به حضرت عرض کند: اى رسول خدا فلان شخص بر شما سلام داد، آن حضرت فرماید: «وَ عَلَیْهِ السَّلامُ».\r\nدر روایت معتبر آمده، آن حضرت فرمود: هرکه قبر مرا پس از مرگ من زیارت کند مانند کسی است که در حیاتم به‌سوی من هجرت کرده، پس هرگاه استطاعت ندارید به زیارت قبر من آیید، به‌سوی من سلام فرستید که آن سلام به من خواهد رسید.",
            "2": "اخبار با این مضمون بسیار است.",
            "3": " شایسته است صلوات فرستادن بر آن حضرت به آن صلواتی که حضرت امیرالمؤمنین(علیه‌السلام) در یکی از خطبه‌های خود در روز جمعه، بر آن جناب فرستاد، این صلوات در کتاب «روضه کافی» چنین است: ",
            "4": " و در اواخر باب زیارت، «صلواتی» بر آن حضرت و خاندان او خواهد آمد. "
        }
    }
}