{
    "1": {
        "number": 1,
        "bab": 3,
        "title": "دعا عهد",
        "arabic": {
            "1": "اللّٰهُمَّ رَبَّ النُّورِ الْعَظِيمِ، وَرَبَّ الْكُرْسِيِّ الرَّفِيعِ، ",
            "2": "وَرَبَّ الْبَحْرِ الْمَسْجُورِ، وَمُنْزِلَ التَّوْراةِ وَالْإِنْجِيلِ وَالزَّبُورِ،",
            "3": "وَرَبَّ الظِّلِّ وَالْحَرُورِ، وَمُنْزِلَ الْقُرْآنِ الْعَظِيمِ، ",
            "4": "وَرَبَّ الْمَلائِكَةِ الْمُقَرَّبِينَ وَالْأَنْبِياءِ وَ الْمُرْسَلِينَ . ",
            "5": ". اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِوَجْهِكَ الْكَرِيمِ ",
            "6": "وَبِنُورِ وَجْهِكَ الْمُنِيرِ وَمُلْكِكَ الْقَدِيمِ، يَا حَيُّ يَا قَيُّومُ، ",
            "7": "أَسْأَلُكَ بِاسْمِكَ الَّذِي أَشْرَقَتْ بِهِ السَّمَاواتُ وَالْأَرَضُونَ، ",
            "8": "وَبِاسْمِكَ الَّذِي يَصْلَحُ بِهِ الْأَوَّلُونَ وَالْآخِرُونَ، ",
            "9": "يَا حَيّاً قَبْلَ كُلِّ حَيٍّ، وَيَا حَيّاً بَعْدَ كُلِّ حَيٍّ، ",
            "10": "وَيَا حَيّاً حِينَ لَاحَيَّ، يَا مُحْيِيَ الْمَوْتىٰ، ",
            "11": "وَمُمِيتَ الْأَحْياءِ، يَا حَيُّ لَاإِلٰهَ إِلّا أَنْتَ؛ ",
            "12": "اللّٰهُمَّ بَلِّغْ مَوْلانَا الْإِمامَ الْهادِيَ الْمَهْدِيَّ الْقائِمَ بِأَمْرِكَ ",
            "13": "صَلَواتُ اللّٰهِ عَلَيْهِ وَعَلَىٰ آبائِهِ الطَّاهِرِينَ ",
            "14": "عَنْ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ فِي مَشارِقِ الْأَرْضِ وَمَغارِبِها، ",
            "15": "سَهْلِها وَجَبَلِها، وَبَرِّها وَبَحْرِها، ",
            "16": "وَعَنِّي وَعَنْ وَالِدَيَّ مِنَ الصَّلَواتِ زِنَةَ عَرْشِ اللّٰهِ، ",
            "17": "وَمِدادَ كَلِماتِهِ، وَمَا أَحْصاهُ عِلْمُهُ، وَأَحاطَ بِهِ كِتابُهُ",
            "18": "اللّٰهُمَّ إِنِّي أُجَدِّدُ لَهُ فِي صَبِيحَةِ يَوْمِي هٰذَا وَمَا عِشْتُ مِنْ أَيَّامِي ",
            "19": "عَهْداً وَعَقْداً وَبَيْعَةً لَهُ فِي عُنُقِي لَا أَحُولُ عَنْها وَلَا أَزُولُ أَبَداً، ",
            "20": "اللّٰهُمَّ اجْعَلْنِي مِنْ أَنْصارِهِ وَأَعْوانِهِ، وَالذَّابِّينَ عَنْهُ، ",
            "21": "والْمُسارِعِينَ إِلَيْهِ فِي قَضاءِ حَوَائِجِهِ، وَالْمُمْتَثِلِينَ لِأَوامِرِهِ ، ",
            "22": "وَالْمُحامِينَ عَنْهُ، وَالسَّابِقِينَ إِلىٰ إِرادَتِهِ، وَالْمُسْتَشْهَدِينَ بَيْنَ يَدَيْهِ؛ ",
            "23": "اللّٰهُمَّ إِنْ حالَ بَيْنِي وَبَيْنَهُ الْمَوْتُ الَّذِي جَعَلْتَهُ عَلَىٰ عِبادِكَ حَتْماً مَقْضِيّاً ",
            "24": "فَأَخْرِجْنِي مِنْ قَبْرِي مُؤْتَزِراً كَفَنِي، شاهِراً سَيْفِي، ",
            "25": "مُجَرِّداً قَناتِي، مُلَبِّياً دَعْوَةَ الدَّاعِي فِي الْحاضِرِ وَالْبادِي . ",
            "26": "اللّٰهُمَّ أَرِنِي الطَّلْعَةَ الرَّشِيدَةَ، وَالْغُرَّةَ الْحَمِيدَةَ، ",
            "27": "وَاكْحُلْ [وَاكْحَلْ] ناظِرِي بِنَظْرَةٍ مِنِّي إِلَيْهِ، وَعَجِّلْ فَرَجَهُ، ",
            "28": "وَسَهِّلْ مَخْرَجَهُ، وَأَوْسِعْ مَنْهَجَهُ، وَاسْلُكْ بِي مَحَجَّتَهُ، وَأَنْفِذْ أَمْرَهُ، ",
            "29": "وَاشْدُدْ أَزْرَهُ . وَاعْمُرِ اللّٰهُمَّ بِهِ بِلادَكَ، وَأَحْيِ بِهِ عِبادَكَ، ",
            "30": "فَإِنَّكَ قُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿ظَهَرَ الْفَسٰادُ فِي الْبَرِّ وَ الْبَحْرِ بِمٰا كَسَبَتْ أَيْدِي النّٰاسِ﴾، ",
            "31": "فَأَظْهِرِ اللّٰهُمَّ لَنا وَلِيَّكَ وَابْنَ بِنْتِ نَبِيِّكَ الْمُسَمَّىٰ بِاسْمِ رَسُولِكَ، ",
            "32": "حَتَّىٰ لَايَظْفَرَ بِشَيْءٍ مِنَ الْباطِلِ إِلّا مَزَّقَهُ، ",
            "33": "وَيُحِقَّ الْحَقَّ وَيُحَقِّقَهُ؛ وَاجْعَلْهُ اللّٰهُمَّ مَفْزَعاً لِمَظْلُومِ عِبادِكَ،",
            "34": "وَناصِراً لِمَنْ لَايَجِدُ لَهُ ناصِراً غَيْرَكَ، ",
            "35": "وَمُجَدِّداً لِمَا عُطِّلَ مِنْ أَحْكامِ كِتابِكَ، ",
            "36": "وَمُشَيِّداً لِمَا وَرَدَ مِنْ أَعْلامِ دِينِكَ وَسُنَنِ نَبِيِّكَ صَلَّى اللّٰهُ عَلَيْهِ وآلِهِ، ",
            "37": "وَاجْعَلْهُ اللّٰهُمَّ مِمَّنْ حَصَّنْتَهُ مِنْ بَأْسِ الْمُعْتَدِينَ",
            "38": "اللّٰهُمَّ وَسُرَّ نَبِيَّكَ مُحَمَّداً صَلَّى اللّٰهُ عَلَيْهِ وآلِهِ بِرُؤْيَتِهِ ",
            "39": "وَمَنْ تَبِعَهُ عَلَىٰ دَعْوَتِهِ، وَارْحَمِ اسْتِكانَتَنا بَعْدَهُ . ",
            "40": "اللَّهُمَّ اكْشِفْ هٰذِهِ الْغُمَّةَ عَنْ هٰذِهِ الْأُمَّةِ بِحُضُورِهِ، ",
            "41": "وَعَجِّلْ لَنا ظُهُورَهُ، إِنَّهُمْ يَرَوْنَهُ بَعِيداً ",
            "42": "وَنَرَاهُ قَرِيباً، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "43": " الْعَجَلَ الْعَجَلَ يَا مَوْلايَ يَا صاحِبَ الزَّمانِ."


        },
        "farsi": {
            "1": "خدایا ای پروردگار نور بزرگ و پروردگار کرسی بلند",
            "2": " و پروردگار دریای جوشان و فرو فرستنده تورات و انجیل و زبور",
            "3": "و پروردگار سایه و حرارت خورشید و نازل کننده قرآن بزرگ",
            "4": "و پروردگار فرشتگان مقرّب و پیامبران و رسولان",
            "5": "خدایا از تو می‌خواهم به ذات بزرگوارت",
            "6": "و به نور روی نوربخشت و فرمانروایی دیرینه‌ات، ای زنده و پا برجای دائم،",
            "7": "از تو می‌خواهم به حق نامت که به آن آسمان‌ها و زمین‌ها روشن شد",
            "8": "و به حق نامت که پیشینیان و پسینیان به آن شایسته می‌شوند،",
            "9": "ای زنده پیش از هر زنده، ای زنده پس از هر زنده،",
            "10": "ای زنده در آن وقتی که زنده‌ای نبود، ای زنده کننده مردگان",
            "11": "و میراننده زندگان، ای زنده، معبودی جز تو نیست؛ ",
            "12": "خدایا برسان به مولای ما امام راهنمای راه‌یافته، قیام کننده به فرمانت",
            "13": "که درودهای خدا بر او و پدران پاکش،",
            "14": "از سوی همه مردان و زنان مؤمن، در مشرق‌های زمین و مغرب‌هایش،",
            "15": "همواری‌ها و کوه‌هایش، خشکی‌ها و دریاهایش",
            "16": "و از طرف من و پدر و مادرم، از درودها به وزن عرش خدا",
            "17": "و امتداد کلماتش و آنچه دانشش برشمرده و کتابش به آن احاطه یافته. ",
            "18": "خدایا در صبح این روز و تا زندگی کنم از روزهایم، برای آن حضرت بر عهده‌ام،",
            "19": "عهد و پیمان و بیعت تجدید می‌کنم که از آن‌، رو نگردانم و هیچ‌گاه دست برندارم.",
            "20": "خدایا مرا، از یاران و مددکاران و دفاع‌کنندگان از او قرار ده",
            "21": "و از شتابندگان به سویش، در برآوردن خواسته‌هایش و اطاعت‌کنندگان اَوامرش",
            "22": "و مدافعان حضرتش و پیش‌گیرندگان به سوی خواسته‌اش و کشته‌شدگان در پیشگاهش؛ ",
            "23": "خدایا اگر بین من و او مرگی که بر بندگانت حتم و قطعی ساختی حائل شد،",
            "24": "کفن پوشیده از قبر مرا بیرون آور، با شمشیر از نیام برکشیده",
            "25": "و نیزه برهنه، پاسخگو به دعوت آن دعوت‌کننده، در میان شهرنشین و بادیه‌نشین.",
            "26": "خدایا آن جمال با رشادت و پیشانی ستوده را به من بنمایان",
            "27": "و با نگاهی از من به او، دیده‌ام را سرمه بنه و در گشایش امرش شتاب کن",
            "28": "و راه آمدنش را آسان گردان و شیوه و روشش را وسعت بخش و مرا به راهش درآور و فرمانش را نافذ کن",
            "29": "و پشتش را محکم گردان، خدایا به دست او کشورهایت را آباد کن و بندگانت را به وسیله او زنده فرما،",
            "30": "به درستی که تو فرمودی و گفته‌ات حق است که: «در خشکی و دریا به سبب آنچه [از اعمال زشت] که مردم به دست خود مرتکب شدند تباهی و فتنه آشکار شده است»،",
            "31": "خدایا ولی‌ات و فرزند دختر پیامبرت که به نام رسولت نامیده شده،",
            "32": "برای ما آشکار کن تا به چیزی از باطل دست نیابد، مگر آن را از هم بپاشد",
            "33": "و حق را پابرجا و ثابت نماید؛  خدایا او را قرار ده پناهگاهی برای ستمدیدگان از بندگانت",
            "34": "و یاور برای کسی که یاری برای خود جز تو نمی‌یابد",
            "35": "و تجدیدکننده آنچه از احکام کتابت تعطیل شده",
            "36": "و محکم‌کننده آنچه از نشانه‌های دینت و روش‌های پیامبرت (درود خدا بر او و خاندانش) رسیده است و او را قرار ده،",
            "37": "خدایا، از آنان‌ که از حمله متجاوزان، نگاهش داری، ",
            "38": "خدایا پیامبرت محمّد (درود خدا بر او و خاندانش) را به دیدار او",
            "39": "و کسانی که بر پایه دعوتش از او پیروی کردند شاد کن و پس از او به درماندگی ما رحم فرما،",
            "40": "خدایا این اندوه را از این امت به حضور آن حضرت برطرف کن",
            "41": "و در ظهورش برای ما شتاب فرما که دیگران ظهورش را دور می‌بینند",
            "42": "و ما نزدیک می‌بینیم، به مهربانی‌ات ای مهربان‌ترین مهربانان.",
            "43": "تعجيل و شتاب فرما اي مولاي من اي صاحب الزمان"


        },
        "tozih": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": "",
            "25": "",
            "26": "",
            "27": "",
            "28": "",
            "29": "",
            "30": "",
            "31": "",
            "32": "",
            "33": "",
            "34": "",
            "35": "",
            "36": "",
            "37": "",
            "38": "",
            "39": "",
            "40": "",
            "41": "",
            "42": "",
            "43": "آنگاه «سه بار» بر ران راست خود دست می‌زنی و در هر مرتبه می‌گویی:"

        }
    }
}