{
    "36": {
        "number": 36,
        "bab": 3,
        "title": "زیارت جناب فاطمه بنت اسد(س)",
        "arabic": {
            "1": "السَّلامُ عَلَىٰ نَبِيِّ اللّٰهِ ، السَّلامُ عَلىٰ رَسُولِ اللّٰهِ ، السَّلامُ عَلىٰ مُحَمَّدٍ سَيِّدِ الْمُرْسَلِينَ ، السَّلامُ عَلَىٰ مُحَمَّدٍ سَيِّدِ الْأَوَّلِينَ ، السَّلامُ عَلىٰ مُحَمَّدٍ سَيِّدِ الْآخِرِينَ ، السَّلامُ عَلىٰ مَنْ بَعَثَهُ اللّٰهُ رَحْمَةً لِلْعالَمِينَ ، السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "2": "السَّلامُ عَلىٰ فاطِمَةَ بِنْتِ أَسَدٍ الْهاشِمِيَّةِ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الْمَرْضِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْكَرِيمَةُ الرَّضِيَّةُ ، السَّلامُ عَلَيْكِ يَا كافِلَةَ مُحَمَّدٍ خاتَمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكِ يا والِدَةَ سَيِّدِ الْوَصِيِّينَ ، السَّلامُ عَلَيْكِ يَا مَنْ ظَهَرَتْ شَفَقَتُها عَلىٰ رَسُولِ اللّٰهِ خاتَمِ النَّبِيِّينَ ، السَّلامُ عَلَيْكِ يَا مَنْ تَرْبِيَتُها لِوَليِّ اللّٰهِ الْأَمِينِ ، السَّلامُ عَلَيْكِ وَ عَلىٰ رُوحِكِ وَبَدَنِكِ الطّاهِرِ ، السَّلامُ عَلَيْكِ وَعَلىٰ وَلَدِكِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛ ",
            "3": "أَشْهَدُ أَنَّكِ أَحْسَنْتِ الْكِفالَةَ ، وَأَدَّيْتِ الْأَمانَةَ ، وَاجْتَهَدْتِ فِي مَرْضاةِ اللّٰهِ ، وَبالَغْتِ فِي حِفْظِ رَسُولِ اللّٰهِ ، عارِفَةً بِحَقِّهِ ، مُؤْمِنَةً بِصِدْقِهِ ، مُعْتَرِفَةً بِنُبُوَّتِهِ ، مُسْتَبْصِرَةً بِنِعْمَتِهِ ، كافِلَةً بِتَرْبِيَتِهِ ، مُشْفِقَةً عَلىٰ نَفْسِهِ ، واقِفَةً عَلىٰ خِدْمَتِهِ ، مُخْتارَةً رِضَاهُ ، مُؤْثِرَةً هَواهُ ، وَأَشْهَدُ أَنَّكِ مَضَيْتِ عَلَى الْإِيمانِ ، وَالتَّمَسُّكِ بِأَشْرَفِ الْأَدْيانِ ، راضِيَةً مَرْضِيَّةً طاهِرَةً زَكِيَّةً تَقِيَّةً نَقِيَّةً ، فَرَضِيَ اللّٰهُ عَنْكِ وَأَرْضاكِ ، وَجَعَلَ الْجَنَّةَ مَنْزِلَكِ وَمَأْواكِ؛ ",
            "4": "اللّٰهُمَّ صَلِّ عَلىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَانْفَعْنِي بِزِيارَتِها ، وَثَبِّتْنِي عَلىٰ مَحَبَّتِها ، وَلَا تَحْرِمْنِي شَفاعَتَها وَشَفاعَةَ الْأَئِمَّةِ مِنْ ذُرِّيَّتِها ، وَارْزُقْنِي مُرافَقَتَها ، وَاحْشُرْنِي مَعَها وَمَعَ أَوْلادِهَا الطَّاهِرِينَ ، اللّٰهُمَّ لَاتَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِي إِيَّاها ، وَارْزُقْنِي الْعَوْدَ إِلَيْها أَبَداً مَا أَبْقَيْتَنِي ، وَ إِذا تَوَفَّيْتَنِي فَاحْشُرْنِي فِي زُمْرَتِها ، وَأَدْخِلنِي فِي شَفاعَتِها ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ . اللّٰهُمَّ بِحَقِّها عِنْدَكَ ، وَمَنْزِلَتِها لَدَيْكَ اغْفِرْ لِي وَ لِوالِدَيَّ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ ، وَآتِنا فِي الدُّنْيا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنا بِرَحْمَتِكَ عَذابَ النَّارِ.",
            "5": ""
        },
        "farsi": {
            "1": " سلام بر پیامبر خدا، سلام بر رسول خدا، سلام بر محمّد سرور رسولان، سلام بر محمّد سرور پیشینیان، سلام بر محمّد سرور آیندگان، سلام بر کسی که خدا او را رحمتی برای جهانیان برانگیخت، سلام و رحمت و برکات خدا بر تو ای پیامبر؛",
            "2": "سلام بر فاطمه دختر اسد آن بانوی هاشمیه، سلام بر تو ای صدیقه پسندیده، سلام بر تو ای پرهیزگار پاکیزه، سلام بر تو ای بزرگوار خشنود، سلام بر تو ای کفالت کننده محمّد خاتم پیامبران، سلام بر تو ای مادر سرور اوصیاء، سلام بر تو ای که غمخواری‌ات بر رسول خدا خاتم پیامبران آشکار شد، سلام بر تو ای که پرورشش برای ولی امین خدا بود، سلام بر تو و بر روح و بدن پاک تو، سلام و رحمت و برکات خدا بر تو و فرزندت؛",
            "3": "شهادت می‌دهم که به خوبی سرپرستی کردی و امانت را ادا نمودی و در راه خشنودی حق کوشیدی و نهایت زحمت را در حفظ رسول خدا متحمّل شدی، درحالی‌که به حقّش عارف بودی و به راست‌گویی‌اش ایمان داشتی و به نبوّتش معترف بودی و به نعمتش بصیرت داشتی، تربیتش را عهده‌دار، بر وجودش غم‌خوار و به خدمتش مهیا و خشنودی‌اش را اختیار نمودی، شهادت می‌دهم که بر ایمان و تمسّک به شریف‌ترین ادیان از جهان گذشتی، خشنود و پسندیده، پاک و پاکیزه، پرهیزکار و نظیف، خدا از تو خشنود باشد و خشنودت نماید و منزل و جایگاهت را بهشت قرار دهد؛ ",
            "4": "  خدایا بر محمّد و خاندان محمّد درود فرست و به زیارت او سودم ده و بر محبّتش پایدارم کن و مرا از شفاعتش و شفاعت امامان از نسلش محروم مفرما و هم‌جواری و محشور شدن با او و فرزندان پاکش را روزی‌ام کن. خدایا این زیارت را آخرین زیارتم از این بانو قرار مده، بازگشت به زیارتش را همیشه تا زنده‌ام می‌داری روزی‌ام فرما و چون مرا میراندی در گروه او محشورم کن و در شفاعتش واردم نما، به مهربانی‌ات ای مهربان‌ترین مهربانان. خدایا به حق او و مقامش در پیشگاهت، مرا و پدر و مادرم و همه مردان و زنان با ایمان را بیامرز و به ما در دنیا و آخرت پاداش نیکو عنایت کن و به رحمتت، از عذاب دوزخ نگاهمان دار. "
        },
        "tozih": {
            "1": "نزد قبر آن مخدّره مى‌ایستى و مى‌گویى: ",
            "5": "سپس دو رکعت نماز زیارت می‌خوانی و به آنچه که خواهی دعا می‌کنی و برمی‌گردی."
        }
    }
}