{
    "38": {
        "number": 38,
        "bab": 3,
        "title": "فضیلت زیارت حضرت حمزه(ع)",
        "arabic": {
            "1": "\n",
            "2": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"وا شَوقاهُ اِلی رَسولِ اللهِ/",
            "3": "؛ چقدر مشتاق ملاقات رسول خدا هستم.» و چنین انشاء کرد: /",
            "4": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"وَ کَانَ رَسُولُ اللَّهِ صَلَّی اللَّهُ عَلیه وَ آلِهِ أَمَرَ فِی حَیَاتِهِ بِزِیَارَةِ قَبْرِ حَمْزَةَ عَلَیْهِ السَّلامُ وَ کَانَ یُلِمُّ بِهِ وَ بِالشُّهَدَاءِ وَ لَمْ تَزَلْ فَاطِمَةُ عَلَیْهِا السَّلامُ بَعْدَ وَفَاتِهِ صَلَّی اللَّهُ عَلیه وَ آلِهِ تَغْدُو إِلَى قَبْرِهِ وَ تَرُوحُ وَ الْمُسْلِمُونَ یَنْتَابُونَ عَلَى زِیَارَتِهِ وَ مُلازَمَةِ قَبْرِهِ./",
            "5": "/",
            "6": "\n",
            "7": "\n/p\n"
        },
        "farsi": {
            "1": "رسول خدا (درود خدا بر او و خاندانش باد) در زمان حیاتش به زیارت قبر حمزه امر فرمود و خود آن حضرت به زیارت حمزه و شهدا می‌آمد و فاطمه (درود خدا بر او) همواره پس از وفات پیامبر (درود خدا بر او و خاندانش باد) همواره صبح و شب به جانب قبر حمزه می‌رفت و مسلمانان هم برای زیارت و ملازمت قبر حمزه نوبت به نوبت می‌آمدند."
        },
        "tozih": {
            "1": " مؤلّف گوید: مدایح جناب حمزه (ره) و فضیلت زیارت آن حضرت پیش از آن است که ذکر شود. \r\nفخر المحققین (ره) در «رساله فخریه» فرموده است: زیارت حمزه(ع) و باقى شهداى مدفون در احد مستحب است، زیرا از رسول خدا(صلى‌اللّه‌علیه‌و‌آله) روایت شده: هرکه مرا زیارت کند و عمویم حمزه(ع) را زیارت نکند، همانا به من جفا کرده است.",
            "2": "این فقیر در کتاب «بیت الأحزان» در مصائب سیّده زنان عالم نقل کرده‌ام که حضرت فاطمه (علیهاالسلام) پس از وفات پدر بزرگوار خود، هر روز دوشنبه و پنجشنبه به زیارت حمزه(ع) و شهداى احد می‌رفت و نماز می‌خواند و دعا می‌کرد و این عمل را تا زمان وفاتش ترک نکرد.",
            "3": "محمود بن لبید گفته است: آن سیّده جلیله کنار قبر حمزه(ع) می‌رفت و گریه می‌کرد، من در یکى از روزها به زیارت حمزه مشرّف \r\nشدم، دیدم آن مظلومه نزد قبر حمزه(ع) مشغول به گریه است، من صبر کردم تا از گریه آرام شد، نزدیک رفتم و سلام کردم \r\nو گفتم: اى سیّده زنان، به حق خدا قسم با این گریه‌ات رگ‌های دلم را قطع کردى! فرمود: اى ابا عمر، گریستن براى من شایسته است، زیرا مصیبت بهترین پدرها رسول خدا(صلى‌اللّه‌علیه‌و‌آله) به من رسیده، آنگاه فرمود: «وا شَوقاهُ اِلی رَسولِ اللهِ؛ چقدر مشتاق ملاقات رسول خدا هستم.» و چنین انشاء کرد: ",
            "4": " شیخ مفید(رحمةاللّه‌علیه) فرمود:\nوَ کَانَ رَسُولُ اللَّهِ صَلَّی اللَّهُ عَلیه وَ آلِهِ أَمَرَ فِی حَیَاتِهِ بِزِیَارَةِ قَبْرِ حَمْزَةَ عَلَیْهِ السَّلامُ وَ کَانَ یُلِمُّ بِهِ وَ بِالشُّهَدَاءِ وَ لَمْ تَزَلْ فَاطِمَةُ عَلَیْهِا السَّلامُ بَعْدَ وَفَاتِهِ صَلَّی اللَّهُ عَلیه وَ آلِهِ تَغْدُو إِلَى قَبْرِهِ وَ تَرُوحُ وَ الْمُسْلِمُونَ یَنْتَابُونَ عَلَى زِیَارَتِهِ وَ مُلازَمَةِ قَبْرِهِ."
        }
    }
}