{
    "4": {
        "number": 4,
        "bab": 3,
        "title": "دعای سفر",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "2": " خوانده و حمد و ثنای الهی را بجا آوری و بر رسول خدا و آلش صلوات فرستی و بگویی: /",
            "3": "\r\n\r\nاللّٰهُمَّ إِنِّي أَسْتَوْدِعُكَ الْيَوْمَ نَفْسِي وَأَهْلِي وَمَالِي وَوُلْدِي وَمَنْ كَانَ مِنِّي بِسَبِيلٍ الشَّاهِدَ مِنْهُمْ وَالْغَائِبَ . اللّٰهُمَّ احْفَظْنا بِحِفْظِ الْإِيمانِ وَاحْفَظْ عَلَيْنا .\r\nاللّٰهُمَّ اجْعَلْنا  فِي رَحْمَتِكَ ، وَلَا تَسْلُبْنا فَضْلَكَ إِنَّا إِلَيْكَ رَاغِبُونَ . اللّٰهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ وَعْثَاءِ  السَّفَرِ ، وَكَآبَةِ الْمُنْقَلَبِ ، وَسُوءِ الْمَنْظَرِ فِي الْأَهْلِ وَالْمالِ وَالْوَلَدِ فِي الدُّنْيا وَالْآخِرَةِ . اللّٰهُمَّ إِنِّي أَتَوَجَّهُ إِلَيْكَ هٰذَا التَّوَجُّهَ طَلَباً لِمَرْضاتِكَ وَتَقَرُّباً إِلَيْكَ . اللّٰهُمَّ  فَبَلِّغْنِي مَا أُؤَمِّلُهُ وَأَرْجُوهُ فِيكَ وَفِي أَوْلِيائِكَ يَا أَرْحَمَ الرَّاحِمِينَ.  \r\n\r\n",
            "4": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "5": " و ",
            "6": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "7": " را قرائت کن و بگو:  /",
            "8": "\r\n\r\nاللّٰهُمَّ إِلَيْكَ وَجَّهْتُ وَجْهِي ، وَعَلَيْكَ خَلَّفْتُ أَهْلِي وَمَالِي وَمَا خَوَّلْتَنِي وَقَدْ وَثِقْتُ بِكَ فَلَاٰ تُخَيِّبْنِي ، يَا مَنْ لَايُخَيِّبُ مَنْ أَرادَهُ ، وَلَا يُضَيِّعُ مَنْ حَفِظَهُ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَاحْفَظْنِي فِيما غِبْتُ عَنْهُ وَلَا تَكِلْنِي إِلىٰ نَفْسِي يَا أَرْحَمَ الرَّاحِمِينَ.\r\n\r\n",
            "9": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "10": " را «یازده مرتبه» بخوان و سوره ",
            "11": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«قدر»/",
            "12": " و ",
            "13": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«آیت‌الکرسی»/",
            "14": " و سوره‌های ",
            "15": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«فلق»/",
            "16": " و ",
            "17": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«ناس»/",
            "18": " را قرائت کن، پس با دست خود همه بدنت را مسح کن و به هرچه میسّر باشد، صدقه بده و بگو: /",
            "19": "\r\n\r\nاللّٰهُمَّ إِنِّي اشْتَرَيْتُ بِهٰذِهِ الصَّدَقَةِ سَلَامَتِي وَسَلامَةَ سَفَرِي وَمَا مَعِي . اللّٰهُمَّ احْفَظْنِي وَاحْفَظْ مَا مَعِيَ ، وَسَلِّمْنِي وَسَلِّمْ مَا مَعِيَ ، وَبَلِّغْنِي وَبَلِّغْ مَا مَعِيَ بِبَلاغِكَ الْحَسَنِ الْجَمِيلِ.\r\n\r\n",
            "20": "\n/p\n"
        },
        "farsi": {
            "1": " خدایا امروز به تو می‌سپارم خودم و خاندانم و مال و فرزندانم و هرکه را به طریقی از من است، حاضر و غایبشان را. خدایا ما را به حفظ ایمان حافظ باش و از ما محافظت فرما، خدایا ما را در حمایت رحمتت قرار ده و فضلت را از ما مگیر، ما تنها به‌جانب تو راغبیم، خدایا از رنج سفر و اندوه بازگشت و بدی دیدار، در خاندان و مال و فرزند در دنیا و آخرت به تو پناه می‌بریم، خدایا به تو رو می‌کنم و در این رونمودن، خواستار خشنودی و تقرّب به‌سوی توأم، پس مرا به آنچه از تو و اولیایت آرزو می‌کنم و امید دارم برسان، ای مهربان‌ترین مهربانان. ",
            "2": " خدایا، رویم را متوجه تو کردم و در حفظ تو قرار دادم خاندان و مالم و آنچه به من عطا فرمودی را، من به تو اطمینان کردم، پس مرا محرومم مکن، ای که محروم نمی‌کند کسی که او را اراده کرده است و ضایع نمی‌کند هرکه را او محافظت نماید، خدایا بر محمّد و خاندانش درود فرست و مرا در آنچه از آن غایبم محافظت فرما و مرا به خویشتن وامگذار، ای مهربان‌ترین مهربانان. ",
            "3": "خدایا، من با این صدقه سلامت خود و سفرم و آنچه با من است را خریدم، خدایا مرا و آنچه با من است حفظ کن، مرا و آنچه با من است سالم بدار و برسان مرا و آنچه با من است به رساندن نیکوی زیبایت. "
        },
        "tozih": {
            "1": "سزاوار است پیش از روی آوردن به سفر، غسل کنی و اهل و عیال خود را گرد آوری و دو رکعت نماز بگذاری و از خداوند خیر خود را طلب نمایی و «آیت‌الکرسی» خوانده و حمد و ثنای الهی را بجا آوری و بر رسول خدا و آلش صلوات فرستی و بگویی: ",
            "2": "پس از این، خاندان خود را وداع کن و بر درِ خانه بایست و «تسبیح حضرت فاطمه» را بخوان و از پیش رو و طرف راست و جانب چپ سوره «حمد» و «آیت‌الکرسی» را قرائت کن و بگو:  ",
            "3": "سپس سوره «توحید» را «یازده مرتبه» بخوان و سوره «قدر» و «آیت‌الکرسی» و سوره‌های «فلق» و «ناس» را قرائت کن، پس با دست خود همه بدنت را مسح کن و به هرچه میسّر باشد، صدقه بده و بگو: "
        }
    }
}