{
    "42": {
        "number": 42,
        "bab": 3,
        "title": "فضیلت مسجدالنبی و وظیفه زائر در مدینه طیبه",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "مؤلّف گوید: ما در کتاب «هدیة الزائرین» در بیان تکالیف زائران در مدینه طیبه نوشتیم: از چیزهایی که برای ایشان مهم است این است که تا در مدینه معظّمه هستند فرصت را غنیمت دانسته، در «مسجد رسول خدا»(صلى‌اللّه‌علیه‌و‌آله) بسیار نماز بجای آورند که نماز در آنجا برابر ده هزار نماز است که در جای دیگر خوانده شود و بهترین مکان‌های مسجد، «روضه شریفه» است که بین قبر و منبر قرار دارد.\n\nبدان که شیخ ما حاجی نوری در «تحیه» فرموده است: ارزش جای جسد مبارک پیامبر(صلى‌اللّه‌علیه‌و‌آله) و ائمه‌ی ما(صلوات‌اللَّه‌علیهم‌اجمعین) از کعبه معظّمه به اتفاق جمیع فقها ـ چنان که شهید (ره) در کتاب «قواعد» به آن تصریح نموده ـ اشرف است.\n\nدر حدیث حَسَن، از حضرمی روایت شده است: که امام صادق(علیه‌السلام) مرا امر فرمود: در «مسجد رسول خدا»(صلى‌اللّه‌علیه‌و‌آله) تا می‌توانم بسیار نماز بخوانم و فرمود: همیشه ترا میسّر نمی‌گردد به این مکان شریف بیایی ... تا آخر خبر.\n\nشیخ(رحمة‌الله‌علیه) در کتاب «تهذیب» به سند معتبر از مرازم روایت کرده است: که امام صادق(علیه‌السلام) فرمود: روزه گرفتن در «مدینه» و نماز خواندن نزد ستون‌ها واجب نیست، بلکه واجب همان نمازهای پنج‌گانه و روزه ماه رمضان است، ولی اگر کسی بخواهد روزه بگیرد برای او بهتر است؛ و فرمود در این مسجد شریف تا بتوانید بسیار نماز بخوانید که برای شما بهتر است. بدانید آدمی گاه می‌شود که در دنیا زیرک است و مردم او را مدح می‌کنند که فلانی چه بسیار زیرک است، پس امر کسی‌که در کار آخرت زیرک باشد چگونه است؟\n\nو رسول خدا و ائمه بقیع(صلوات‌اللَّه‌علیهم‌اجمعین) را در هر روز به اندازه‌ای که برای تو ممکن است به طور مکرّر زیارت کن و هرگاه «حجره رسول الهی» را مشاهده کردی بر آن حضرت سلام بده و تا در مدینه هستی مواظب خود باش و خویش را از گناهان و مظالم حفظ کن و تدبّر و تفکر کن در شرافت آنجا، به خصوص در «مسجد شریف» که قدم‌های مبارک رسول خدا(صلى‌اللّه‌علیه‌و‌آله) بر آن زمین‌ها گذاشته شده و آن بزرگوار در کوچه و بازار آن تردّد نموده و در آن مسجد نماز خوانده و آنجا جایگاه وحی و تنزیل است و جبریل امین و ملائکه مقرّب در آنجا نازل می‌شدند و چه خوب گفته شده:\nأَرْضٌ مَشَى جِبْرِيلُ فِي عَرَصَاتِهَا\nوَ اللَّهُ شَرَّفَ أَرْضَهَا وَ سَمَاءَهَا\nزمینی که جبریل در عرصاتش راه رفته\nو خدا زمین و آسمانش را شریف گردانده\n\nو تا ممکن شود در مدینه صدقه بده، به خصوص در مسجد و مخصوصا به سادات و ذرّیه رسول خدا(صلى‌اللّه‌علیه‌و‌آله) که ثواب جزیل و اجر عظیم بر آن مترتّب است.\nعلاّمه مجلسى فرموده: در روایت معتبر وارد شده: درهمى که در آنجا صدقه دهند برابر است با ده هزار درهم صدقه در جاى دیگر و اگر برایت ممکن باشد مجاورت آن شهر پاک را اختیار کن که مجاورت در مدینه مستحب است و احادیث مستفیضه در فضیلت آن وارد شده است.\n\nسَقَى اللَّهُ قَبْرا بِالْمَدِينَةِ غَيْثَهُ\nفَقَدْ حَلَّ فِيهِ الْأَمْنُ بِالْبَرَكاتِ\nخدا قبری را در مدینه با بارانش سیراب کند\nکه در آن فرود آمده امنیت با برکت‌ها\nنَبِيُّ الْهُدَى صَلَّى عَلَيْهِ مَلِيكُهُ\nوَبَلَّغَ عَنَّا رُوحَهُ التُّحَفاتِ\nپیامبر هدایت که خدایش بر او درود فرستد\nو برساند از ما به روان او هدیه‌ها\nوَ صَلَّى عَلَيْهِ اللَّهُ مَا ذَرَّ شَارِقٌ\nوَلاحَتْ نُجُومُ اللَّيْلِ مُبْتَدِراتِ\nدرود فرستد خدا بر او تا خورشید می‌تابد\nو می‌درخشد ستارگان شب شتابان"

        }
    }
}