{
    "45": {
        "number": 45,
        "bab": 3,
        "title": "فضیلت زیارت امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1":""
        },
        "farsi": {
            "1":""
        },
        "tozih": {
            "1": "شیخ طوسی به سند صحیح، از محمّد‌بن‌مسلم، از امام صادق(علیه‌السلام) روایت کرده:\nخدا مخلوقی بیشتر از ملائکه خلق نفرمود، به درستی که هر روز هفتاد هزار ملک نازل می‌شوند و به «بیت‌المعمور» می‌آیند و دور آن طواف می‌کنند، چون از طواف آنجا فارغ می‌شوند، به طواف کعبه می‌روند و چون از طواف کعبه فارغ شدند، به سوی «قبر پیامبر»(صلی‌الله‌علیه‌و‌آله) می‌آیند و بر آن حضرت سلام می‌کنند، پس از آن به سوی «قبر امیرمؤمنان»(علیه‌السلام) می‌آیند، بر آن حضرت سلام می‌کنند و بعد از آن نزد «قبر حسین»(علیه‌السلام) می‌آیند و بر آن جناب سلام می‌کنند، پس از آن به آسمان بالا می‌روند و مانند ایشان هر روز نازل می‌شوند تا روز قیامت.\n\nسپس فرمود: هرکه «امیرمؤمنان»(علیه‌السلام) را زیارت کند و عارف به حق آن حضرت باشد، یعنی آن جناب را امام واجب الاطاعه و خلیفه بلافصل بداند و از روی جبّاریت و تکبر نیامده باشد، حق‌تعالی اجر صد هزار شهید برای او بنویسد و گناهان گذشته و آینده او را بیامرزد و روز قیامت از جمله ایمنان از هول‌های آن روز برانگیخته شود و خدا حساب را بر او آسان نماید و هنگام حرکت به سوی زیارت، ملائکه از او استقبال کنند و چون از زیارت برگردد او را مشایعت کنند تا به خانه خود برگردد و اگر بیمار شود به عیادت او بیایند و اگر بمیرد جنازه او را مشایعت کنند و برای او تا کنار قبرش طلب آمرزش نمایند.\n\nسیّد‌ عبدالکریم ابن طاووس در کتاب «فَرحَة الغَرِی» از آن حضرت روایت کرده است: هرکه پیاده به «زیارت امیرمؤمنان»(علیه‌السلام) رود حق‌تعالی به هر گامی ثواب یک حجّ و یک عمره برای او بنویسد و اگر پیاده برگردد، به هر گامی ثواب دو حجّ و دو عمره برای او بنویسد؛\n\nو نیز از آن حضرت روایت کرده که به ابن مارد فرمود: ای پسر مارد، هرکه جدّم «امیرالمؤمنین»(علیه‌السلام) را در صورت عرفان به حقّش زیارت کند، حق‌تعالی برای او به عدد هر گامی حجّ مقبول و عمره پسندیده بنویسد، ای پسر مارد، و‌‌‌الله آتش جهنم نمی‌خورد گامی که در «زیارت امیرالمؤمنین»(علیه‌السلام) غبار‌ آلوده شود، خواه پیاده رود و خواه سواره؛ ای پسر مارد این حدیث را به آب طلا بنویس؛\n\nو همچنین از امام صادق(علیه‌السلام) روایت کرده است که فرمود: ما می‌گوییم در پشت کوفه قبری است که به آن قبر دردمندی پناه نمی‌برد، مگر آنکه حق‌تعالی او را شفا کرامت فرماید.\n\nمؤلّف گوید: از اخبار معتبر ظاهر می‌شود که حق‌تعالی قبر امیرالمؤمنین و اولاد طاهرینش(علیهم‌السلام) را پناهگاه هراسندگان و ملجأ بیچارگان و امان اهل زمین قرار داده، هر غمناکی که نزد او برود غمش زائل می‌شود و هر دردمندی که خود را به آن بمالد شفا می‌گیرد و هر که به آن پناه برد در امان باشد.\n\nسید عبدالکریم ابن طاووس از محمّد‌بن‌علی‌شیبانی روایت کرده است که گفت: من و پدر و عمویم حسین، به طور پنهان در شب تار به زیارت قبر امیرالمؤمنین(علیه‌السلام) رفتیم و این کار در سال دویست‌وشصت‌و‌اندی بود و من در آن هنگام کودکی صغیر بودم، چون به قبر آن حضرت رسیدیم، دیدیم در اطراف آن قبر سنگ‌های سیاه گذاشته شده و بنایی ندارد؛\n\nبه قبر نزدیک شدیم، عدّه‌ای از ما مشغول خواندن قرآن و بعضی مشغول نماز و برخی سرگرم زیارت شدند، به ناگاه دیدم شیری به جانب ما می‌آید، چون نزدیک شد ما به فاصله یک نیزه از آن محل شریف دور شدیم، آن حیوان نزدیک قبر رفت و شروع به مالیدن ذراع خود به قبر کرد؛\n\nیکی از ما نزدیک شیر رفت و به تماشای او ایستاد، حیوان متعرض او نشد، برگشت و ما را به حال شیر خبر داد، ترس از ما برطرف شد، همگی نزدیک او رفتیم، در وضعش دقّت کردیم، دیدیم در ذراع او جراحتی است و آن حیوان محلّ جراحت را به قبر آن حضرت می‌مالید، حدود یک ساعت به این حال بود سپس رفت، ما هم به حال اوّل خود به نماز و زیارت و قرائت قرآن برگشتیم.\n\nو شیخ مفید نقل کرده:\nروزی هارون‌الرشید به آهنگ شکار از کوفه بیرون رفت و به جانب «غَریَّیْن» و «ثَوِیَّه» توجّه نمود و در آنجا آهوانی دید، فرمان داد تا بازهای شکاری و کِلاب مُعَلَّم (سگان تعلیم دیده) را برای شکار آهوان رها کردند و بر آن‌ها بتاختند. آهوان که چنین دیدند فرار کرده به پشته‌ای پناه بردند و در آنجا بیارمیدند، بازها در ناحیه‌ای بیفتادند و تازی‌ها باز شدند و رشید از این مطلب در عجب شد.\nدیگر باره آهوان از فراز پشته به نشیب آمدند، بازها و تازی‌ها آهنگ ایشان نمودند، دیگر باره آهوان به آن پشته پناه بردند و جانوران شکاری از قصد ایشان برگشتند تا سه مرتبه کار بدین‌گونه رفت.\n\nهارون سخت در عجب شد؛ غلامان خود را امر کرد که تعجیل کنید و مردی را که از حال این مکان با خبر باشد بیاورید؛ غلامان رفتند و از قبیله بنی اسد پیرمردی را حاضر کردند؛ هارون از وی پرسید که حال این پُشته چیست و در این مکان چه کیفیّتی است؟\nگفت: اگر مرا امان می‌دهی قصّه آن را به عرض می رسانم؛ گفت: با خدا عهد کردم که تو را اذیّت نکنم و در امان باشی، الحال آنچه دانی بگو؛ گفت: خبر داد مرا پدرم از پدران خود که می‌گفتند «قبر مطهّر امیرالمؤمنین»(علیه‌السلام) در این پشته واقع است و حق‌تعالی آن را حرم امن و امان خود قرار داده که هر چه به آن پناه بِبَرَد در امان باشد.\n\nفقیر گوید: در امثال عرب است که می‌گویند: «اَحْمی مِنْ مُجیرِ الْجَرادِ» یعنی فلانی حمایت کردنش از کسی که در پناه او است، بیشتر از پناه دهنده‌ی ملخ‌ها است و قصّه آن‌چنان است که:\n\nمردی بادیه‌نشین از قبیله «طَیّ» که نامش «مُدْلج‌بن‌سُوَید» بود روزی در خیمه خود نشسته بود، دید جماعتی از طایفه طیّ آمدند درحالی‌که جوال و ظرف‌هایی با خود دارند؛ پرسید چه خبر است؟ گفتند: ملخ‌های بسیار در اطراف خیمه شما فرود آمده‌اند، آمدیم آن‌ها را بگیریم؛ مُدْلج که این را شنید برخاست، سوار اسب خود شد و نیزه خود را بر دست گرفت و گفت:\nبه خدا سوگند هر کس متعرّض این ملخ‌ها شود من او را خواهم کشت. «أَیَکُونُ الْجَرادُ فِی جِوارِی ثُمَّ تُرِیدُونَ أَخْذَهُ؟! آیا این ملخ‌ها در جوار و پناه من باشند و شما آن‌ها را بگیرید؟!» چنین چیزی نخواهد شد. پیوسته از آن‌ها حمایت کرد تا آفتاب گرم شد و ملخ‌ها پریدند و رفتند، آن وقت گفت: این ملخ‌ها از جوار من منتقل شدند دیگر خود دانید با آن‌ها.\n\nو صاحب قاموس گفته: «ذُوالأَعْواد» لقب شخصی بسیار عزیز بوده که بعضی گفته‌اند جدّ «اکثم‌بن‌صیفی» بوده، طایفه مُضَرْ هر سال خراجی به او می‌دادند و چون پیر شد او را بالای تختی می‌نشاندند و در میان قبایل و کنار چاه‌های آب عرب برای جمع‌آوری خراج می‌گرداندند و به حدّی عزیز و محترم بود که هر ترسانی خود را به تخت او می‌رسانید ایمن می‌گشت و هر ذلیل و خواری که به نزد تخت او می‌آمد عزیز و ارجمند می‌گردید و هر گرسنه‌ای که به نزد او می‌رسید از گرسنگی می‌رهید.\n\nپس هرگاه تخت یک مرد عربی به این مرتبه از عزّت و رفعت رسد چه عجب دارد حق‌تعالی، قبر ولیّ خود را که حمل‌کننده تابوتش جبرییل و میکاییل و امام حسن و امام حسین (علیهماالسلام) بوده‌اند، پناه هراسندگان و ملجأ گریختگان و فریادرس بیچارگان و شفاى دردمندان قرار داده باشد؟\n\nبنابراین در هر کجا باشى خود را به آن «قبر» برسان و تا ممکن باشد خود را به آن بچسبان و اصرار کن تا به فریادت برسد و تو را از هلاکت دنیا و آخرت برهاند.\n\nلُذْ إِلَى جُودِهِ تَجِدْهُ زَعِيماً\nبِنَجَاةِ الْعُصَاةِ يَوْمَ لِقَاهَا\nبه جودش پناه بر، او را ضامنی می‌یابی\nبرای نجات گنه‌کاران، روز دیدارش\nعَائِدٌ لِلْمُؤَمِّلِينَ مُجِيبٌ\nسَامِعٌ مَا تُسِرُّ مِنْ نَجْوَاهَا\nعیادت کننده‌ی آرزومندان است و پاسخ‌دهنده\nو شنواست آنچه را پنهان کنند از گفتگوی سرّی\n\nدر کتاب «دار السّلام» از شیخ دیلمى نقل شده: که جماعتى از صالحان نجف اشرف روایت کرده‌اند: کسى در خواب دید از هر قبرى که در آن مشهد شریف و خارج آن است ریسمانى کشیده شده که متصّل به «قبّه حضرت حبل اللّه المتین امیرالمؤمنین»(علیه‌السلام) است، پس آن شخص چنین انشاء کرد:\n\nإِذَا مُتُّ فَادْفِنِّي إِلَى جَنْبِ حَيْدَرٍ\nأَبِي شَبَّرٍ أَكْرِمْ بِهِ وَ شُبَيْرٍ\nزمانی که از دنیا رفتم کنار حیدر دفنم کنید\nپدر حسن و حسین، چه کریم است او\nفَلَسْتُ أَخَافُ النَّارَ عِنْدَ جِوَارِهِ\nوَ لا أَتَّقِي مِنْ مُنْكَرٍ وَ نَكِيرٍ\nدر جوار او از آتش نمی‌ترسم\nو از منکر و نکیر پروا نمی‌کنم\nفَعَارٌ عَلَى حَامِي الْحِمَى وَ هُوَ فِي الْحِمَى\nإِذَا ضَلَّ فِي الْبَيْدَاءِ عِقَالُ بَعِيرٍ\nبر حامی قرقگاه ننگ است که در عرصه حمایتش\nحتی در بیابان قرقگاهش افسار شتری گم شود"

        }
    }
}