{
    "47": {
        "number": 47,
        "bab": 3,
        "title": "قصه «احمی من مجیر الجراد»",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": " فقیر گوید: در امثال عرب است که می‌گویند: «اَحْمی مِنْ مُجیرِ الْجَرادِ» یعنی فلانی حمایت کردنش از کسی که در پناه او است، بیشتر از پناه دهنده‌ی ملخ‌ها است و قصّه آن‌چنان است که:\n\nمردی بادیه‌نشین از قبیله «طَیّ» که نامش «مُدْلج‌بن‌سُوَید» بود روزی در خیمه خود نشسته بود، دید جماعتی از طایفه طیّ آمدند درحالی‌که جوال و ظرف‌هایی با خود دارند؛ پرسید چه خبر است؟ گفتند: ملخ‌های بسیار در اطراف خیمه شما فرود آمده‌اند، آمدیم آن‌ها را بگیریم؛ مُدْلج که این را شنید برخاست، سوار اسب خود شد و نیزه خود را بر دست گرفت و گفت:\nبه خدا سوگند هر کس متعرّض این ملخ‌ها شود من او را خواهم کشت. «أَیَکُونُ الْجَرادُ فِی جِوارِی ثُمَّ تُرِیدُونَ أَخْذَهُ؟! آیا این ملخ‌ها در جوار و پناه من باشند و شما آن‌ها را بگیرید؟!» چنین چیزی نخواهد شد. پیوسته از آن‌ها حمایت کرد تا آفتاب گرم شد و ملخ‌ها پریدند و رفتند، آن وقت گفت: این ملخ‌ها از جوار من منتقل شدند دیگر خود دانید با آن‌ها.\n\nو صاحب قاموس گفته: «ذُوالأَعْواد» لقب شخصی بسیار عزیز بوده که بعضی گفته‌اند جدّ «اکثم‌بن‌صیفی» بوده، طایفه مُضَرْ هر سال خراجی به او می‌دادند و چون پیر شد او را بالای تختی می‌نشاندند و در میان قبایل و کنار چاه‌های آب عرب برای جمع‌آوری خراج می‌گرداندند و به حدّی عزیز و محترم بود که هر ترسانی خود را به تخت او می‌رسانید ایمن می‌گشت و هر ذلیل و خواری که به نزد تخت او می‌آمد عزیز و ارجمند می‌گردید و هر گرسنه‌ای که به نزد او می‌رسید از گرسنگی می‌رهید.\n\nپس هرگاه تخت یک مرد عربی به این مرتبه از عزّت و رفعت رسد چه عجب دارد حق‌تعالی، قبر ولیّ خود، امیرالمومنین را که حمل‌کننده تابوتش جبرییل و میکاییل و امام حسن و امام حسین (علیهماالسلام) بوده‌اند، پناه هراسندگان و ملجأ گریختگان و فریادرس بیچارگان و شفاى دردمندان قرار داده باشد؟\n\nبنابراین در هر کجا باشى خود را به آن «قبر» برسان و تا ممکن باشد خود را به آن بچسبان و اصرار کن تا به فریادت برسد و تو را از هلاکت دنیا و آخرت برهاند.\n\nلُذْ إِلَى جُودِهِ تَجِدْهُ زَعِيماً\nبِنَجَاةِ الْعُصَاةِ يَوْمَ لِقَاهَا\nبه جودش پناه بر، او را ضامنی می‌یابی\nبرای نجات گنه‌کاران، روز دیدارش\nعَائِدٌ لِلْمُؤَمِّلِينَ مُجِيبٌ\nسَامِعٌ مَا تُسِرُّ مِنْ نَجْوَاهَا\nعیادت کننده‌ی آرزومندان است و پاسخ‌دهنده\nو شنواست آنچه را پنهان کنند از گفتگوی سرّی "

        }
    }
}