{
    "5": {
        "number": 5,
        "bab": 3,
        "title": "فضیلت همراه داشتن انگشتر عقیق و فیروزه در سفر",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«مَا شَاءَ اللّٰهُ لَاقُوَّةَ إِلّا بِاللّٰهِ أَسْتَغْفِرُ اللّٰهَ»/",
            "2": " و طرف دیگرش ",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«محمّد و على»/",
            "4": " باشد. /",
            "5": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«مَا شاءَ اللّٰهُ لَا قُوَّةَ إِلّا بِاللّٰهِ أَسْتَغْفِرُ اللّٰهَ»/",
            "6": " و نقش طرف دیگرش ",
            "7": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«محمّد و علی»/",
            "8": ". چون این انگشتر را برداری، از شرّ دزدان و راهزنان امان یابی و برای سلامت تو تمام‌تر و نسبت به دین تو حفظ کننده‌تر است./",
            "9": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اللّٰهُ الْمَلِکُ»/",
            "10": " و بر طرف دیگرش ",
            "11": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«الْمُلْکُ لِلّٰهِ الْواحِدِ الْقَهَّارِ»/",
            "12": " نقش کنی، زیرا نقش انگشتر فیروزه امیرالمؤمنین(علیه‌السلام) ",
            "13": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اللّٰهُ الْمَلِکُ»/",
            "14": " بود، چون خلافت به آن حضرت برگشت ",
            "15": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«الْمُلْکُ لِلّٰهِ الْواحِدِ الْقَهَّارِ»/",
            "16": " را نقش کرد و چنین نگینی انسان را از حیوانات درنده امان می‌بخشد و در جنگ‌ها باعث پیروزی و غلبه می‌شود./",
            "17": "\n/p\n"
        },
        "farsi": {},
        "tozih": {
            "1": " و [برای سفر] با خود انگشتر عقیق و فیروزه بردار، به ویژه انگشتری که عقیقش زرد باشد و یک طرفش منقوش به «مَا شَاءَ اللّٰهُ لَاقُوَّةَ إِلّا بِاللّٰهِ أَسْتَغْفِرُ اللّٰهَ» و طرف دیگرش «محمّد و على» باشد. ",
            "2": "سید ابن طاووس در کتاب «اَمان الاخطار» از ابومحمّد قاسم بن علا از صافی خادم حضرت هادی(علیه‌السلام) روایت کرده: از آن حضرت اجازه خواستم به زیارت جدّش حضرت رضا(علیه‌السلام) بروم، فرمود: با خود انگشتری داشته باش، دارای نگین زرد و نقش نگین آن «مَا شاءَ اللّٰهُ لَا قُوَّةَ إِلّا بِاللّٰهِ أَسْتَغْفِرُ اللّٰهَ» و نقش طرف دیگرش «محمّد و علی». چون این انگشتر را برداری، از شرّ دزدان و راهزنان امان یابی و برای سلامت تو تمام‌تر و نسبت به دین تو حفظ کننده‌تر است.",
            "3": "خادم گوید: بیرون آمدم و انگشتری که حضرت فرموده بود تهیه کردم، سپس خدمت ایشان بازگشتم که برای سفرم با آن جناب وداع کنم، چون وداع کردم و دور شدم، دستور داد مرا برگردانند، وقتی برگشتم فرمود: ",
            "4": "ای صافی؛ عرض کردم: لبّیک ای آقای من؛ فرمود: انگشتر فیروزه هم باید همراه داشته باشی، زیرا میان طوس و نیشابور شیری به تو برخواهد خورد که قافله را از ادامه سفر منع خواهد کرد، تو پیش برو و این انگشتر را به شیر بنما و بگو مولای من می‌گوید از راه دور شو؛ باید بر یک طرف نگین فیروزه «اللّٰهُ الْمَلِکُ» و بر طرف دیگرش «الْمُلْکُ لِلّٰهِ الْواحِدِ الْقَهَّارِ» نقش کنی، زیرا نقش انگشتر فیروزه امیرالمؤمنین(علیه‌السلام) «اللّٰهُ الْمَلِکُ» بود، چون خلافت به آن حضرت برگشت «الْمُلْکُ لِلّٰهِ الْواحِدِ الْقَهَّارِ» را نقش کرد و چنین نگینی انسان را از حیوانات درنده امان می‌بخشد و در جنگ‌ها باعث پیروزی و غلبه می‌شود.",
            "5": "صافی می‌گوید: به سفر رفتم، به خدا سوگند، در همان مکان که حضرت فرموده بود شیر بر سر راه آمد و آنچه فرموده بود انجام دادم، شیر برگشت، چون از زیارت بازگشتم، آنچه واقع شده بود خدمت آن حضرت عرض کردم، فرمودند: یک چیز ماند که نگفتی، اگر می‌خواهی من بگویم، گفتم: آقای من شاید فراموش کرده باشم، فرمود:",
            "6": "شبی در طوس، شب را نزدیک قبر شریف به سر می‌بردی، گروهی از جنّیان به زیارت قبر آن حضرت آمده بودند، آن نگین را در دست تو دیدند و نقش آن را خواندند، پس آن را از دستت بیرون آوردند و به نزد بیماری که داشتند بردند، انگشتر را در آبی شسته و آن آب را به بیمار خود دادند، بیمارشان صحّت یافت، انگشتر را برگرداندند، درحالی‌که تو در دست راست داشتی، آنان در دست چپ تو کردند، تو از این امر بسیار تعجّب کردی و سببش را ندانستی، آنگاه نزدیک سر خود یاقوتی یافتی و آن را برداشتی، اکنون همراه توست؛ آن را به بازار ببر که به هشتاد اشرفی خواهی فروخت و این یاقوت هدیه آن جنّیان است که برای تو آورده بودند، خادم می‌گوید: یاقوت را به بازار بردم و به هشتاد اشرفی فروختم همان‌طور که آقایم فرموده بود."
        }
    }
}