{
    "51": {
        "number": 51,
        "bab": 3,
        "title": "زیارت اول امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": " اللّٰهُمَّ إِنِّي خَرَجْتُ مِنْ مَنْزِلِي أَبْغِي فَضْلَكَ وَأَزُورُ وَصِيَّ نَبِيِّكَ صَلَواتُكَ عَلَيْهِما . اللّٰهُمَّ فَيَسِّرْ ذٰلِكَ لِي وَسَبِّبِ الْمَزارَ لَهُ ، وَاخْلُفْنِي فِي عاقِبَتِي وَحُزانَتِي بِأَحْسَنِ الْخِلافَةِ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "2": " اللّٰهُ أَكْبَرُ ، اللّٰهُ أَكْبَرُ أَهْلُ‌َ الْكِبْرِياءِ وَالْمَجْدِ وَالْعَظَمَةِ ، اللّٰهُ أَكْبَرُ أَهْلُ‌َ التَّكْبِيرِ وَالتَّقْدِيسِ وَالتَّسْبِيحِ وَالْآلاءِ ، اللّٰهُ أَكْبَرُ مِمَّا أَخَافُ وَأَحْذَرُ ، اللّٰهُ أَكْبَرُ عِمَادِي وَعَلَيْهِ أَتَوَكَّلُ ، اللّٰهُ أَكْبَرُ رَجَائِي وَ إِلَيْهِ أُنِيبُ . ",
            "3": " اللّٰهُمَّ أَنْتَ وَلِيُّ نِعْمَتِي ، وَالْقادِرُ عَلَىٰ طَلِبَتِي ، تَعْلَمُ حاجَتِي وَمَا تُضْمِرُهُ هَواجِسُ الصُّدُورِ وَخَواطِرُ النُّفُوسِ ، فَأَسْأَلُكَ بِمُحَمَّدٍ الْمُصْطَفَى الَّذِي قَطَعْتَ بِهِ حُجَجَ الْمُحْتَجِّينَ وَعُذْرَ الْمُعْتَذِرِينَ وَجَعَلْتَهُ رَحْمَةً لِلْعالَمِينَ أَنْ لَاتَحْرِمَنِي ثَوابَ زِيارَةِ وَ لِيِّكَ وَأَخِي نَبِيِّكَ أَمِيرِ الْمُؤْمِنِينَ وَقَصْدَهُ ، وَتَجْعَلَنِي مِنْ وَفْدِهِ الصَّالِحِينَ ، وَشِيعَتِهِ الْمُتَّقِينَ ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "4": " الْحَمْدُ لِلّٰهِ عَلَىٰ مَا اخْتَصَّنِي بِهِ مِنْ طِيبِ الْمَوْ لِدِ ، وَاسْتَخْلَصَنِي إِكْراماً بِهِ مِنْ مُوَالاةِ الْأَبْرارِ السَّفَرَةِ الْأَطْهارِ ، وَالْخِيَرَةِ الْأَعْلامِ . اللّٰهُمَّ فَتَقَبَّلْ سَعْيِي إِلَيْكَ ، وَتَضَرُّعِي بَيْنَ يَدَيْكَ ، وَاغْفِرْ لِيَ الذُّنُوبَ الَّتِي لَاتَخْفَىٰ عَلَيْكَ ، إِنَّكَ أَنْتَ اللّٰهُ الْمَلِكُ الْغَفّارُ. ",
            "5": " اَلْحَمْدُ لِلّٰهِ الَّذِي هَدٰانٰا لِهٰذٰا وَ مٰا كُنّٰا لِنَهْتَدِيَ لَوْ لاٰ أَنْ هَدٰانَا اللّٰهُ ، الْحَمْدُ لِلّٰهِ الَّذِي سَيَّرَنِي فِي بِلادِهِ ، وَحَمَلَنِي عَلَىٰ دَوابِّهِ ، وَطَوىٰ لِيَ الْبَعِيدَ ، وَصَرَفَ عَنِّي الْمَحْذُورَ ، وَدَفَعَ عَنِّي الْمَكْرُوهَ ، حَتَّىٰ أَقْدَمَنِي حَرَمَ أَخِي رَسُولِهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ. ",
            "6": " الْحَمْدُ لِلّٰهِ الَّذِي أَدْخَلَنِي هٰذِهِ الْبُقْعَةَ الْمُبارَكَةَ الَّتِي بارَكَ اللّٰهُ فِيها وَاخْتارَها لِوَصِيِّ نَبِيِّهِ ، اللّٰهُمَّ فَاجْعَلْها شاهِدَةً لِي. ",
            "7": " اللّٰهُمَّ لِبابِكَ وَقَفْتُ ، وَبِفِنائِكَ نَزَلْتُ ، وَبِحَبْلِكَ اعْتَصَمْتُ ، وَ لِرَحْمَتِكَ تَعَرَّضْتُ ، وَبِوَلِيِّكَ صَلَوَاتُكَ عَلَيْهِ تَوَسَّلْتُ ، فَاجْعَلْها زِيارَةً مَقْبُولَةً ، وَدُعَاءً مُسْتَجاباً. ",
            "8": " اللّٰهُمَّ إِنَّ هٰذَا الْحَرَمَ حَرَمُكَ ، وَالْمَقامَ مَقامُكَ ، وَأَنَا أَدْخُلُ إِلَيْهِ أُناجِيكَ بِمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي وَمِنْ سِرِّي وَنَجْوايَ ، الْحَمْدُ لِلّٰهِ الْحَنَّانِ الْمَنَّانِ الْمُتَطَوِّلِ الَّذِي مِنْ تَطَوُّلِهِ سَهَّلَ لِي زِيارَةَ مَوْلايَ بِإِحْسانِهِ ، وَلَمْ يَجْعَلْنِي عَنْ زِيارَتِهِ مَمْنُوعاً ، وَلَا عَنْ وِلايَتِهِ مَدْفُوعاً ، بَلْ تَطَوَّلَ وَمَنَحَ . اللّٰهُمَّ كَمَا مَنَنْتَ عَلَيَّ بِمَعْرِفَتِهِ فَاجْعَلْنِي مِنْ شِيعَتِهِ ، وَأَدْخِلْنِي الْجَنَّةَ بِشَفاعَتِهِ ، يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "9": " الْحَمْدُ لِلّٰهِ الَّذِي أَكْرَمَنِي بِمَعْرِفَتِهِ وَمَعْرِفَةِ رَسُولِهِ وَمَنْ فَرَضَ عَلَيَّ طاعَتَهُ رَحْمَةً مِنْهُ لِي ، وَتَطَوُّلاً مِنْهُ عَلَيَّ ، وَمَنَّ عَلَيَّ بِالْإِيْمانِ ، الْحَمْدُ لِلّٰهِ الَّذِي أَدْخَلَنِي حَرَمَ أَخِي رَسُولِهِ وَأَرانِيهِ فِي عافِيَةٍ ، الْحَمْدُلِلّٰهِ الَّذِي جَعَلَنِي مِنْ زُوّارِ قَبْرِ وَصِيِّ رَسُولِهِ ، أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ جاءَ بِالْحَقِّ مِنْ عِنْدِ اللّٰهِ ، وَأَشْهَدُ أَنَّ عَلِيّاً عَبْدُ اللّٰهِ وَأَخُو رَسُولِ اللّٰهِ ، اللّٰهُ أَكْبَرُ اللّٰهُ أَكْبَرُ اللّٰهُ أَكْبَرُ ، لَاإِلٰهَ إِلّا اللّٰهُ وَاللّٰهُ أَكْبَرُ ، وَالْحَمْدُ لِلّٰهِ عَلَىٰ هِدايَتِهِ وَتَوْفِيقِهِ لِما دَعا إِلَيْهِ مِنْ سَبِيلِهِ. ",
            "10": " اللّٰهُمَّ إِنَّكَ أَفْضَلُ مَقْصُودٍ ، وَأَكْرَمُ مَأْتِيٍّ ، وَقَدْ أَتَيْتُكَ مُتَقَرِّباً إِلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ ، وَبِأَخِيهِ أَمِيرِالْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ عَلَيْهِمَا السَّلامُ ، فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَا تُخَيِّبْ سَعْيِي ، وَانْظُرْ إِلَيَّ نَظْرَةً رَحِيمَةً تَنْعَشُنِي بِها ، وَاجْعَلْنِي عِنْدَكَ وَجِيهاً فِي الدُّنْيا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ. ",
            "11": " السَّلامُ عَلَىٰ رَسُولِ اللّٰهِ أَمِينِ اللّٰهِ عَلَىٰ وَحْيِهِ وَعَزائِمِ أَمْرِهِ ، الْخاتِمِ لِمَا سَبَقَ ، وَالْفاتِحِ لِمَا اسْتُقْبِلَ ، وَالْمُهَيْمِنِ عَلَىٰ ذٰلِكَ كُلِّهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَىٰ صاحِبِ السَّكِينَةِ ، السَّلامُ عَلَى الْمَدْفُونِ بِالْمَدِينَةِ ، السَّلامُ عَلَى الْمَنْصُورِ الْمُؤَيَّدِ ، السَّلامُ عَلَىٰ أَبِي الْقاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللّٰهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ. ",
            "12": " أَشْهَدُ أَنْ لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ جاءَ بِالْحَقِّ مِنْ عِنْدِهِ وَصَدَّقَ الْمُرْسَلِينَ ، السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَبِيبَ اللّٰهِ وَخِيَرَتَهُ مِنْ خَلْقِهِ ، السَّلامُ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ عَبْدِاللّٰهِ وَأَخِي رَسُولِ اللّٰهِ، يَا مَوْلايَ يَا أَمِيرَ الْمُؤْمِنِينَ ، عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ أَمَتِكَ جَاءَكَ مُسْتَجِيراً بِذِمَّتِكَ ، قاصِداً إِلىٰ حَرَمِكَ ، مُتَوَجِّهاً إِلىٰ مَقَامِكَ ، مُتَوَسِّلاً إِلَى‌اللّٰهِ تَعَالىٰ بِكَ ، ",
            "13": " أَأَدْخُلُ يَا مَوْلايَ ؟ أَأَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ ؟ أَأَدْخُلُ يَا حُجَّةَ اللّٰهِ ؟ أَأَدْخُلُ يَا أَمِينَ اللّٰهِ ؟ أَأَدْخُلُ يَا مَلائِكَةَ اللّٰهِ الْمُقِيمِينَ فِي هٰذَا الْمَشْهَدِ ؟ يَا مَوْلايَ ، أَتَأْذَنُ لِي بِالدُّخُولِ أَفْضَلَ مَا أَذِنْتَ لِأَحَدٍ مِنْ أَوْلِيائِكَ ؟ فَإِنْ لَمْ أَكُنْ لَهُ أَهْلاً فَأَنْتَ أَهْلٌ لِذٰلِكَ . ",
            "14": " بِسْمِ اللّٰهِ ، وَبِاللّٰهِ ، وَفِي سَبِيلِ اللّٰهِ ، وَعَلَىٰ مِلَّةِ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ . اللّٰهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوّابُ الرَّحِيمُ. ",
            "15": " السَّلامُ مِنَ اللّٰهِ عَلَىٰ مُحَمَّدٍ رَسُولِ اللّٰهِ أَمِينِ اللّٰهِ عَلَىٰ وَحْيِهِ وَرِسالاتِهِ وَعَزائِمِ أَمْرِهِ وَمَعْدِنِ الْوَحْيِ وَالتَّنْزِيلِ ، الْخاتِمِ لِما سَبَقَ ، وَالْفاتِحِ لِمَا اسْتُقْبِلَ ، وَالْمُهَيْمِنِ عَلَىٰ ذٰلِكَ كُلِّهِ ، الشَّاهِدِ عَلَى الْخَلْقِ ، السِّراجِ الْمُنِيرِ ، وَالسَّلامُ عَلَيْهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ. ",
            "16": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَأَهْلِ بَيْتِهِ الْمَظْلُومِينَ أَفْضَلَ وَأَكْمَلَ وَأَرْفَعَ وَأَشْرَفَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنْ أَنْبِيائِكَ وَرُسُلِكَ وَأَصْفِيائِكَ . اللّٰهُمَّ صَلِّ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ عَبْدِكَ وَخَيْرِ خَلْقِكَ بَعْدَ نَبِيِّكَ ، وَأَخِي رَسُولِكَ ، وَوَصِيِّ حَبِيبِكَ الَّذِي انْتَجَبْتَهُ مِنْ خَلْقِكَ ، وَالدَّلِيلِ عَلَىٰ مَنْ بَعَثْتَهُ بِرِسالاتِكَ ، وَدَيَّانِ الدِّينِ بِعَدْلِكَ ، وَفَصْلِ قَضائِكَ بَيْنَ خَلْقِكَ ، وَالسَّلامُ عَلَيْهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛ ",
            "17": " اللّٰهُمَّ صَلِّ عَلَى الْأَئِمَّةِ مِنْ وُلْدِهِ الْقَوَّامِينَ بِأَمْرِكَ مِنْ بَعْدِهِ ، الْمُطَهَّرِينَ الَّذِينَ ارْتَضَيْتَهُمْ أَنْصاراً لِدِينِكَ ، وَحَفَظَةً لِسِرِّكَ ، وَشُهَداءَ عَلَىٰ خَلْقِكَ ، وَأَعْلاماً لِعِبادِكَ ، صَلَواتُكَ عَلَيْهِمْ أَجْمَعِينَ ، السَّلامُ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ وَصِيِّ رَسُولِ اللّٰهِ وَخَلِيفَتِهِ وَالْقَائِمِ بِأَمْرِهِ مِنْ بَعْدِهِ سَيِّدِ الْوَصِيِّينَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛ ",
            "18": " السَّلامُ عَلَىٰ فاطِمَةَ بِنْتِ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ سَيِّدَةِ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَى الْحَسَنِ وَالْحُسَيْنِ سَيِّدَيْ شَبابِ أَهْلِ‌الْجَنَّةِ مِنَ الْخَلْقِ أَجْمَعِينَ ، السَّلامُ عَلَى الْأَئِمَّةِ الرَّاشِدِينَ ، السَّلامُ عَلَى الْأَنْبِياءِ وَالْمُرْسَلِينَ ، السَّلامُ عَلَى الْأَئِمَّةِ الْمُسْتَوْدَعِينَ ، السَّلامُ عَلَىٰ خاصَّةِ اللّٰهِ مِنْ خَلْقِهِ ، السَّلامُ عَلَى الْمُتَوَسِّمِينَ ، السَّلامُ عَلَى الْمُؤْمِنِينَ الَّذِينَ قامُوا بِأَمْرِهِ وَوازَرُوا أَوْلِياءَ اللّٰهِ وَخافُوا بِخَوْفِهِمْ ، السَّلامُ عَلَى الْمَلائِكَةِ الْمُقَرَّبِينَ ، السَّلامُ عَلَيْنا وَعَلَىٰ عِبَادِ اللّٰهِ الصَّالِحِينَ. ",
            "19": " السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا حَبِيبَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفْوَةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حُجَّةَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا إِمامَ الْهُدىٰ ، السَّلامُ عَلَيْكَ يَا عَلَمَ التُّقىٰ ، السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَرُّ التَّقِيُّ النَّقِيُّ الْوَفِيُّ ، السَّلامُ عَلَيْكَ يَا أَبَا الْحَسَنِ وَالْحُسَيْنِ ، السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ ، السَّلامُ عَلَيْكَ يَا سَيِّدَ الْوَصِيِّينَ ، وَأَمِينَ رَبِّ الْعَالَمِينَ ، وَدَيَّانَ يَوْمِ الدِّينِ ، وَخَيْرَ الْمُؤْمِنِينَ ، وَسَيِّدَ الصِّدِّيقِينَ ، وَالصَّفْوَةَ مِنْ سُلالَةِ النَّبِيِّينَ ، وَبابَ حِكْمَةِ رَبِّ الْعالَمِينَ ، وَخازِنَ وَحْيِهِ ، وَعَيْبَةَ عِلْمِهِ ، وَالنَّاصِحَ لِأُمَّةِ نَبِيِّهِ ، وَالتَّالِيَ لِرَسُولِهِ ، وَالْمُواسِيَ لَهُ بِنَفْسِهِ ، وَالنَّاطِقَ بِحُجَّتِهِ ، وَالدَّاعِيَ إِلىٰ شَرِيعَتِهِ ، وَالْماضِيَ عَلَىٰ سُنَّتِهِ؛ ",
            "20": " اللّٰهُمَّ إِنِّي أَشْهَدُ أَنَّهُ قَدْ بَلَّغَ عَنْ رَسُولِكَ مَا حُمِّلَ ، وَرَعىٰ مَا اسْتُحْفِظَ ، وَحَفِظَ مَا اسْتُودِعَ ، وَحَلَّلَ حَلالَكَ ، وَحَرَّمَ حَرامَكَ ، وَأَقامَ أَحْكامَكَ ، وَجاهَدَ النَّاكِثِينَ فِي سَبِيلِكَ ، وَالْقاسِطِينَ فِي حُكْمِكَ ، وَالْمَارِقِينَ عَنْ أَمْرِكَ ، صابِراً مُحْتَسِباً لَاتَأْخُذُهُ فِيكَ لَوْمَةُ لائِمٍ . اللّٰهُمَّ صَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنْ أَوْلِيائِكَ وَ أَصْفِيائِكَ وَأَوْصِياءِ أَنْبِيائِكَ . ",
            "21": " اللّٰهُمَّ هٰذَا قَبْرُ وَلِيِّكَ الَّذِي فَرَضْتَ طاعَتَهُ ، وَجَعَلْتَ فِي أَعْناقِ عِبادِكَ مُبايَعَتَهُ ، وَخَلِيفَتِكَ الَّذِي بِهِ تَأْخُذُ وَتُعْطِي ، وَبِهِ تُثِيبُ وَتُعاقِبُ ، وَقَدْ قَصَدْتُهُ طَمَعاً لِما أَعْدَدْتَهُ لِأَوْلِيائِكَ ، فَبِعَظِيمِ قَدْرِهِ عِنْدَكَ ، وَجَلِيلِ خَطَرِهِ لَدَيْكَ ، وَقُرْبِ مَنْزِلَتِهِ مِنْكَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بِي مَا أَنْتَ أَهْلُهُ فَإِنَّكَ أَهْلُ الْكَرَمِ وَالْجُودِ ، وَالسَّلامُ عَلَيْكَ يَا مَوْلايَ وَعَلَىٰ ضَجِيعَيْكَ آدَمَ وَنُوحٍ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ. ",
            "22": " يَا مَوْلايَ إِلَيْكَ وُفُودِي ، وَبِكَ أَتَوَسَّلُ إِلَىٰ رَبِّي فِي بُلُوغِ مَقْصُودِي ، وَأَشْهَدُ أَنَّ الْمُتَوَسِّلَ بِكَ غَيْرُ خَائِبٍ ، وَالطَّالِبَ بِكَ عَنْ مَعْرِفَةٍ غَيْرُ مَرْدُودٍ إِلّا بِقَضَاءِ حَوَائِجِهِ ، فَكُنْ لِي شَفِيعاً إِلَى اللّٰهِ رَبِّكَ وَرَبِّي فِي قَضاءِ حَوائِجِي ، وَتَيْسِيرِ أُمُورِي ، وَكَشْفِ شِدَّتِي ، وَغُفْرانِ ذَنْبِي ، وَسَعَةِ رِزْقِي ، وَتَطْوِيلِ عُمْرِي ، وَإِعْطَاءِ سُؤْلِي فِي آخِرَتِي وَدُنْيايَ . ",
            "23": " اللّٰهُمَّ الْعَنْ قَتَلَةَ أَمِيرِ الْمُؤْمِنِينَ . اللّٰهُمَّ الْعَنْ قَتَلَةَ الْحَسَنِ وَالْحُسَيْنِ . اللّٰهُمَّ الْعَنْ قَتَلَةَ الْأَئِمَّةِ ، وَعَذِّبْهُمْ عَذَاباً أَلِيماً لَاتُعَذِّبُهُ أَحَداً مِنَ الْعَالَمِينَ ، عَذاباً كَثِيراً لَا انْقِطاعَ لَهُ وَلَا أَجَلَ وَلَا أَمَدَ بِما شاقُّوا وُلاةَ أَمْرِكَ ، وَأَعِدَّ لَهُمْ عَذاباً لَمْ تُحِلَّهُ بِأَحَدٍ مِنْ خَلْقِكَ؛ ",
            "24": " اللّٰهُمَّ وَأَدْخِلْ عَلَىٰ قَتَلَةِ أَنْصارِ رَسُولِكَ ، وَعَلَىٰ قَتَلَةِ أَمِيرِ الْمُؤْمِنِينَ ، وَعَلَىٰ قَتَلَةِ الْحَسَنِ وَالْحُسَيْنِ ، وَعَلَىٰ قَتَلَةِ أَنْصارِ الْحَسَنِ وَالْحُسَيْنِ ، وَقَتَلَةِ مَنْ قُتِلَ فِي وِلايَةِ آلِ مُحَمَّدٍ أَجْمَعِينَ عَذاباً أَلِيماً مُضاعَفاً فِي أَسْفَلِ دَرَكٍ مِنَ الْجَحِيمِ لَايُخَفَّفُ عَنْهُمُ الْعَذابُ وَهُمْ فِيهِ مُبْلِسُونَ مَلْعُونُونَ ناكِسُو رُؤُوسِهِمْ عِنْدَ رَبِّهِمْ قَدْ عَايَنُوا النَّدامَةَ وَالْخِزْيَ الطَّوِيلَ لِقَتْلِهِمْ عِتْرَةَ أَنْبِيائِكَ وَرُسُلِكَ وَأَتْباعَهُمْ مِنْ عِبادِكَ الصَّالِحِينَ . ",
            "25": " اللّٰهُمَّ الْعَنْهُمْ فِي مُسْتَسِرِّ السِّرِّ ، وَظاهِرِ الْعَلانِيَةِ فِي أَرْضِكَ وَسَمَائِكَ . اللّٰهُمَّ اجْعَلْ لِي قَدَمَ صِدْقٍ فِي أَوْلِيائِكَ ، وَحَبِّبْ إِلَيَّ مَشَاهِدَهُمْ وَمُسْتَقَرَّهُمْ حَتَّىٰ تُلْحِقَنِي بِهِمْ وَتَجْعَلَنِي لَهُمْ تَبَعاً فِي الدُّنْيا وَالْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "26": " السَّلامُ عَلَيْكَ يَا أَبا عَبْدِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَيْكَ يَا ابْنَ فاطِمَةَ الزَّهْراءِ سَيِّدَةِ نِساءِ الْعالَمِينَ ، السَّلامُ عَلَيْكَ يَا أَبَا الْأَئِمَّةِ الْهادِينَ الْمَهْدِيِّينَ ، السَّلامُ عَلَيْكَ يَا صَرِيعَ الدَّمْعَةِ السَّاكِبَةِ ، السَّلامُ عَلَيْكَ يَا صاحِبَ الْمُصِيبَةِ الرَّاتِبَةِ ، السَّلامُ عَلَيْكَ وَعَلَىٰ جَدِّكَ وَأَبِيكَ ، السَّلامُ عَلَيْكَ وَعَلَىٰ أُمِّكَ وَأَخِيكَ ، السَّلامُ عَلَيْكَ وَعَلَى الْأَئِمَّةِ مِنْ ذُرِّيَّتِكَ وَبَنِيكَ ، أَشْهَدُ لَقَدْ طَيَّبَ اللّٰهُ بِكَ التُّرابَ ، وَأَوْضَحَ بِكَ الْكِتابَ ، وَجَعَلَكَ وَأَبَاكَ وَجَدَّكَ وَأَخاكَ وَبَنِيكَ عِبْرَةً لِأُولِي الْأَلْبَابِ ، يَا ابْنَ الْمَيَامِينَ الْأَطْيَابِ التَّالِينَ الْكِتابَ ، وَجَّهْتُ سَلامِي إِلَيْكَ ، صَلَواتُ اللّٰهِ وَسَلامُهُ عَلَيْكَ ، وَجَعَلَ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْكَ ، مَا خابَ مَنْ تَمَسَّكَ بِكَ وَلَجَأَ إِلَيْكَ. ",
            "27": " السَّلامُ عَلَىٰ أَبِي الْأَئِمَّةِ وَخَلِيلِ النُّبُوَّةِ وَالْمَخْصُوصِ بِالْأُخُوَّةِ، السَّلامُ عَلَىٰ يَعْسُوبِ الدِّينِ وَالْإِيمانِ وَكَلِمَةِ الرَّحْمٰنِ ، السَّلامُ عَلَىٰ مِيزانِ الْأَعْمالِ وَمُقَلِّبِ الْأَحْوالِ وَسَيْفِ ذِي الْجَلالِ وَساقِي السَّلْسَبِيلِ الزُّلالِ، السَّلامُ عَلَىٰ صالِحِ الْمُؤْمِنِينَ وَوارِثِ عِلْمِ النَّبِيِّينَ وَالْحاكِمِ يَوْمَ الدِّينِ ، السَّلامُ عَلَىٰ شَجَرَةِ التَّقْوىٰ وَسامِعِ السِّرِّ وَالنَّجْوىٰ، السَّلامُ عَلَىٰ حُجَّةِ اللّٰهِ الْبالِغَةِ وَنِعْمَتِهِ السَّابِغَةِ وَنِقْمَتِهِ الدَّامِغَةِ ، السَّلامُ عَلَى الصِّراطِ الْواضِحِ وَالنَّجْمِ اللَّائِحِ وَالْإِمَامِ النَّاصِحِ وَالزِّنادِ الْقَادِحِ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ. ",
            "28": " اللّٰهُمَّ صَلِّ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ أَخِي نَبِيِّكَ وَوَلِيِّهِ وَناصِرِهِ وَوَصِّيِهِ وَوَزِيرِهِ ، وَمُسْتَوْدَعِ عِلْمِهِ ، وَمَوْضِعِ سِرِّهِ ، وَبابِ حِكْمَتِهِ ، وَالنَّاطِقِ بِحُجَّتِهِ ، وَالدَّاعِي إِلىٰ شَرِيعَتِهِ ، وَخَلِيفَتِهِ فِي أُمَّتِهِ ، وَمُفَرِّجِ الْكَرْبِ عَنْ وَجْهِهِ ، قَاصِمِ الْكَفَرَةِ ، وَمُرْغِمِ الْفَجَرَةِ ، الَّذِي جَعَلْتَهُ مِنْ نَبِيِّكَ بِمَنْزِلَةِ هَارُونَ مِنْ مُوسىٰ . ",
            "29": " اللّٰهُمَّ صَلِّ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طالِبٍ أَخِي نَبِيِّكَ وَوَلِيِّهِ وَناصِرِهِ وَوَصِّيِهِ وَوَزِيرِهِ ، وَمُسْتَوْدَعِ عِلْمِهِ ، وَمَوْضِعِ سِرِّهِ ، وَبابِ حِكْمَتِهِ ، وَالنَّاطِقِ بِحُجَّتِهِ ، وَالدَّاعِي إِلىٰ شَرِيعَتِهِ ، وَخَلِيفَتِهِ فِي أُمَّتِهِ ، وَمُفَرِّجِ الْكَرْبِ عَنْ وَجْهِهِ ، قَاصِمِ الْكَفَرَةِ ، وَمُرْغِمِ الْفَجَرَةِ ، الَّذِي جَعَلْتَهُ مِنْ نَبِيِّكَ بِمَنْزِلَةِ هَارُونَ مِنْ مُوسىٰ . ",
            "30": " السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَبِيبَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا نَبِيَّ‌اللّٰهِ ، السَّلامُ عَلَيْكَ يَا أَمِينَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللّٰهِ فِي أَرْضِهِ ، السَّلامُ عَلَيْكَ يَا أَبَا الْبَشَرِ ، السَّلامُ عَلَيْكَ وَعَلَىٰ رُوحِكَ وَبَدَنِكَ ، وَعَلَى‌الطَّاهِرِينَ مِنْ وُلْدِكَ وَذُرِّيَّتِكَ ، وَصَلَّى اللّٰهُ عَلَيْكَ صَلاةً لَايُحْصِيها إِلّا هُوَ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ. ",
            "31": " السَّلامُ‌عَلَيْكَ يَا نَبِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا صَفِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا حَبِيبَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا شَيْخَ الْمُرْسَلِينَ ، السَّلامُ عَلَيْكَ يَا أَمِينَ اللّٰهِ فِي أَرْضِهِ ، صَلَوَاتُ اللّٰهِ وَسَلامُهُ عَلَيْكَ وَعَلَىٰ رُوحِكَ وَبَدَنِكَ وَعَلَى الطَّاهِرِينَ مِنْ وُلْدِكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ. ",
            "32": " اللّٰهُمَّ إِنِّي صَلَّيْتُ هاتَيْنِ الرَّكْعَتَيْنِ هَدِيَّةً مِنِّي إِلىٰ سَيِّدِي وَمَوْلايَ وَلِيِّكَ وَأَخِي رَسُولِكَ أَمِيرِ الْمُؤْمِنِينَ وَسَيِّدِ الْوَصِيِّينَ عَلِيِّ بْنِ أَبِي طَالِبٍ صَلَواتُ اللّٰهِ عَلَيْهِ وَعَلَىٰ آلِهِ . اللّٰهُمَّ فَصَلِّ عَلَىٰ مُحَمَّدٍ وآلِ مُحَمَّدٍ وَتَقَبَّلْها مِنِّي وَاجْزِنِي عَلَىٰ ذٰلِكَ جَزَاءَ الْمُحْسِنِينَ . ",
            "33": " اللّٰهُمَّ لَكَ صَلَّيْتُ وَلَكَ رَكَعْتُ وَلَكَ سَجَدْتُ وَحْدَكَ لَا شَرِيكَ لَكَ لِأَ نَّهُ لَاتَكُونُ الصَّلاةُ وَالرُّكُوعُ وَالسُّجُودُ إِلّا لَكَ لِأَنَّكَ أَنْتَ اللّٰهُ لَا إِلٰهَ إِلّا أَنْتَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدِ وَآلِ مُحَمَّدٍ وَتَقَبَّلْ مِنِّي زِيَارَتِي ، وَأَعْطِنِي سُؤْلِي بِمُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ. ",
            "34": " اللّٰهُمَّ إِلَيْكَ تَوَجَّهْتُ ، وَبِكَ اعْتَصَمْتُ ، وَعَلَيْكَ تَوَكَّلْتُ . اللّٰهُمَّ أَنْتَ ثِقَتِي وَرَجائِي فَاكْفِنِي مَا أَهَمَّنِي وَمَا لَايُهِمُّنِي وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي ، عَزَّ جارُكَ ، وَجَلَّ ثَناؤُكَ ، وَلَا إِلٰهَ غَيْرُكَ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَقَرِّبْ فَرَجَهُمْ. ",
            "35": " ارْحَمْ ذُلِّي بَيْنَ يَدَيْكَ ، وَتَضَرُّعِي إِلَيْكَ ، وَوَحْشَتِي مِنَ النَّاسِ ، وَأُنْسِي بِكَ ، يَا كَرِيمُ يَا كَرِيمُ ، يَا كَرِيمُ ",
            "36": " لَاإِلٰهَ إِلّا أَنْتَ رَبِّي حَقّاً حَقّاً ، سَجَدْتُ لَكَ يَا رَبِّ تَعَبُّداً وَرِقّاً . اللّٰهُمَّ إِنَّ عَمَلِي ضَعِيفٌ فَضاعِفْهُ لِي ، يَا كَرِيمُ يَا كَرِيمُ يَا كَرِيمُ. ",
            "37": ""
        },
        "farsi": {
            "1": "خدایا از خانه‌ام بیرون آمدم، جویای فضل تو هستم، جانشین پیامبرت (درود تو بر آن دو) را زیارت می‌کنم. خدایا این زیارت را برایم آسان کن و سببش را برایم فراهم آر و مرا نسبت به سرانجام و غمخوارانم جانشین باش به نیکوترین جانشینی، ای مهربان‌ترین مهربانان. ",
            "2": "خدا بزرگ‌تر است، خدا بزرگ‌تر است، شایسته کبریایی و بزرگواری و عظمت است، خدا بزرگ‌تر است، شایسته بزرگ شمردن و تقدیس و تسبیح و نعمت‌هاست، خدا بزرگ‌تر است از آنچه می‌ترسم و حذر می‌کنم، خدا بزرگ‌تر است، تکیه‌گاه من است و بر او توکل می‌کنم، خدا بزرگ‌تر است، امید من است و به سوی او باز می‌گردم. ",
            "3": "خدایا تو ولی‌نعمت منی و بر انجام خواسته‌ام توانایی، حاجتم و آنچه را دغدغه‌های سینه‌ها و خاطرات نفوس پنهان می‌کند می‌دانی، خدایا از تو می‌خواهم به حق محمّد مصطفی که به وسیله او حجّت‌های حجّت‌تراشان و عذر عذرخواهان را بریدی و او را رحمت برای جهانیان قرار دادی که محرومم نکنی از ثواب زیارت ولی‌ات و برادر پیامبرت امیرالمؤمنین و توجه به سویش و مرا از واردان شایسته و شیعیان پرهیزگارش قرار دهی، به مهربانی‌ات، ای مهربان‌ترین مهربانان. ",
            "4": " خدا را سپاس که مرا به پاکی ولادت اختصاص داد و مرا از باب کرامت، به دوستی نیکان و سفیران پاک و بهترین نشانه‌های حق برگزید.\r\n خدایا کوششم را به درگاهت و زاری‌ام را به پیشگاهت بپذیر و گناهانم را که بر تو پوشیده نیست بیامرز که تویی خدای فرمانروا و آمرزش پیشه.\r\n ",
            "5": "  خدا را سپاس که ما را به این جایگاه راهنمایی کرد و نمی‌توانستیم به آن راه یابیم اگر خدا راهنمایی‌مان نمی‌کرد، خدای را سپاس که مرا در شهرهای خود حرکت داد و بر مرکب‌هایش سوار نمود و دور را برایم نزدیک ساخت و محذور را از من برگرداند و ناخوشایند را از من دور کرد تا مرا در حرم برادر رسولش (درود خدا بر او و خاندانش) وارد نمود. ",
            "6": " سپاس خدای را که مرا وارد کرد به این بقعه مبارکه‌ای که خدا در آن برکت قرار داد و آنجا را برای جانشین پیامبرش اختیار نمود، خدا آن را گواه من قرار ده. ",
            "7": "  خدایا به در خانه‌ات ایستادم و به درگاهت فرود آمدم و به رشته‌ات چنگ زدم و متعرّض رحمتت شدم و به ولی‌ات متوسّل شدم، آن را زیارتی پذیرفته و دعایی مستجاب قرار ده. ",
            "8": "  خدایا این حرم، حرم توست و مقام، مقام توست و من وارد آن می‌شوم و با تو مناجات می‌کنم، به آنچه تو به آن از من داناتری و از نهان و راز من آگاه‌تری، خدای را سپاس، خدای مهرورز و نعمت‌بخش و کرم‌کننده که از کرم اوست که زیارت مولایم را به احسانش برای من هموار ساخت و از زیارتش مرا ممنوع نکرد و از ولایتش برکنار ننمود، بلکه کرم و احسان کرد. خدایا چنان‌که به معرفتش بر من منّت نهادی پس مرا از پیروانش قرار ده و به شفاعتش وارد بهشت کن، ای مهربان‌ترین مهربانان. ",
            "9": " خدای را سپاس که مرا به معرفتش و معرفت رسولش و آنکه طاعتش را بر من واجب کرد گرامی داشت و این از باب رحمت و بخشش به من بود و به ایمان بر من منّت نهاد، خدای را سپاس که مرا به حرم برادر رسولش وارد نمود و آن را در حال سلامت کامل به من نشان داد، خدای را سپاس که مرا از زیارت‌کنندگان قبر جانشین رسولش قرار داد، شهادت می‌دهم که معبودی جز خدا نیست، یگانه و بی‌شریک است و شهادت می‌دهم که محمّد بنده و فرستاده اوست که به حق از نزد خدا آمد و شهادت می‌دهم که علی بنده خدا و برادر رسول خدا است، خدا بزرگ‌تر است، خدا بزرگ‌تر است، خدا بزرگ‌تر است، معبودی جز خدا نیست و خدا بزرگ‌تر است و سپاس خدای را بر راهنمایی‌اش و توفیقش به آنچه از راهش به سوی آن فرا خوانده. ",
            "10": " خدایا تو برترین مقصود و کریم‌ترین کسی هستی که به نزدت آمده‌اند، من اینک به سویت آمده‌ام، به وسیله پیامبرت، پیامبر رحمت و برادرش امیرالمؤمنین علی‌بن‌ابیطالب (درود خدا بر آن دو باد) به سوی تو تقرّب می‌جویم، پس بر محمّد و خاندان محمّد درود فرست و کوششم را نومید مکن و به من نظر کن، نظری رحیمانه که به وسیله آن مرا از هلاکت نجات دهی و مرا نزد خود در دنیا و آخرت آبرومند و از مقرّبان قرار ده. ",
            "11": "  سلام بر رسول خدا، امین خدا بر وحی‌اش و واجبات دستورش، ختم‌کننده آنچه گذشته و فتح‌کننده آنچه خواهد آمد و مسلّط بر آنچه گذشت و می‌آید و بر او باد رحمت خدا و برکاتش، سلام بر دارنده آرامش، سلام بر دفن شده در مدینه، سلام بر یاری شده مؤید، سلام بر ابوالقاسم محمّد بن عبدالله و رحمت خدا و برکاتش. ",
            "12": "  گواهی می‌دهم که معبودی جز خدا نیست، یگانه است و شریک ندارد و گواهی می‌دهم که محمّد بنده و رسول اوست، از نزد او به حق آمده و رسولان را تصدیق کرده، سلام بر تو ای رسول خدا، سلام بر تو ای محبوب خدا و برگزیده از خلقش، سلام بر امیرمؤمنان بنده خدا و برادر رسول خدا، ای مولایم ای امیرمؤمنان، بنده‌ی تو و فرزند بنده‌ی تو و فرزند کنیز تو، به نزدت آمده، پناه می‌جویم به عهدت، قصد می‌کنم به سوی حرمت، روی می‌نمایم به مقامت، متوسّل به خدای تعالی هستم به وجودت، ",
            "13": " آیا وارد شوم ای مولایم؟ آیا وارد شوم ای امیرمؤمنان؟ آیا وارد شوم ای حجّت خدا؟ آیا وارد شوم ای امین خدا؟ آیا وارد شوم ای ملائکه خدا که مقیم این زیارتگاه هستید؟ ای مولای من آیا اجازه ورودم می‌دهی برترین اجازه‌ای که به یکی از دوستانت داده‌ای، اگر من شایسته آن نیستم تو شایسته آنی. ",
            "14": " به نام خدا و با خدا و در راه خدا و بر کیش رسول خدا (درود خدا بر او و خاندانش باد)، خدایا مرا بیامرز و به من رحم کن و توبه‌ام را بپذیر، تویی توبه پذیر مهربان.",
            "15": " سلام از خدا بر محمّد رسول خدا، امین خدا بر وحی و پیام‌هایش و فرمان‌های حتمی‌اش و معدن وحی و تنزیل، ختم‌کننده آنچه گذشته و فتح‌کننده آنچه می‌آید و چیره بر تمام گذشته و آینده، گواه بر خلق، چراغ تابنده و سلام و رحمت و برکات خدا بر او. ",
            "16": " خدایا بر محمّد و اهل‌بیت مظلومش درود فرست، برترین و کامل‌ترین و بالاترین و شریف‌ترین درودی که بر یکی از انبیا و رسولان و برگزیدگانت فرستادی خدایا درود فرست بر امیرمؤمنان بنده‌ات و بهترین خلق خود پس از پیامبرت و برادر رسولت و جانشین محبوبت که او را از میان خلقت برگزیدی و راهنمایی بر کسی که به پیام‌هایت برانگیختی، حاکم دین به عدلت و جداکننده حکم تو میان آفریدگانت و سلام و رحمت و برکات خدا بر او؛",
            "17": " خدایا درود فرست بر امامان از فرزندانش، آنان قیام‌کنندگان به فرمانت پس از او، آن پاکانی که آنان را پسندیدی برای یاری دینت و نگهبانی رازت و گواهان بر آفریدگانت و نشانه‌هایی برای بندگانت (درود تو بر همه ایشان)، سلام بر امیر مؤمنان علی بن ابیطالب، جانشین و خلیفه رسول خدا، قیام‌کننده به فرمان خدا، پس از پیامبر، سرور جانشینان و رحمت و برکات خدا بر او باد؛",
            "18": " سلام بر فاطمه دختر رسول خدا (درود خدا بر او و خاندانش باد)، سرور زنان جهانیان، سلام بر حسن و حسین دو آقای جوانان اهل بهشت از میان همه آفریدگان، سلام بر امامان راه یافته، سلام بر انبیا و رسولان، سلام بر امامان‌که عهد خدا به آنان سپرده شده، سلام بر خاصّه خدا از میان خلقش، سلام بر دارندگان صفات شایسته، سلام اهل ایمان بر آنان‌که به امر خلق قیام کردند و از اولیای خدا پشتیبانی نمودند و با ترس آنان ترسیدند، سلام بر فرشتگان مقرّب، سلام بر ما و بندگان شایسته خدا. ",
            "19": "  سلام بر تو ای امیرمؤمنان، سلام بر تو ای محبوب خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای ولی خدا، سلام بر تو ای حجّت خدا، سلام بر تو ای امام هدایت، سلام بر تو ای نشانه تقوا، سلام بر تو ای جانشین نیکوکار پرهیزگار پاکیزه‌ی وفادار، سلام بر تو ای پدر حسن و حسین، سلام بر تو ای ستون دین، سلام بر تو ای سرور جانشینان و امین پروردگار جهانیان و داور روز جزا و بهترین مؤمنان و سرور صدّیقان برگزیده از نژاد انبیا و در حکمت پروردگار جهانیان و خزانه‌دار وحی‌اش و مخزن علمش و خیرخواه امّت پیامبرش و پیرو رسولش و همدردی‌کننده با او با جانش و گویای به حجّتش و دعوت‌کننده به شریعتش و درگذرنده بر آئینش؛ ",
            "20": "  خدایا من شهادت می‌دهم که آنچه را از رسولت بر عهده داشت به مردم رساند و نگهداری کرد آنچه نگهداری‌اش از او خواسته شده بود، حلالت را حلال کرد و حرامت را حرام کرد و احکامت را برپا داشت و با پیمان‌شکنان در راهت و ستمکاران در حکومتت و بیرون‌رفتگان از فرمانت جهاد کرد، شکیبا و جوینده مقام قرب تو بود و در راه تو سرزنش سرزنش‌کنندگان را به چیزی نگرفت. خدایا بر او درود فرست، بهترین درودی که بر یکی از دوستانت و برگزیدگانت و جانشینان پیامبرانت فرستادی. ",
            "21": "خدایا این قبر ولی توست که اطاعتش را واجب کردی و بیعتش را بر عهده بندگانت قرار دادی و خلیفه‌ات که به خاطر او مؤاخذه می‌کنی و می‌بخشی و به سبب او پاداش می‌دهی و کیفر می‌نمایی، من به طمع آنچه برای اولیایت مهیا کرده‌ای آهنگ زیارت او کرده‌ام، پس به حق بزرگی مرتبه‌اش نزد تو و موقعیت فوق‌العاده‌اش به پیشگاهت و نزدیکی منزلتش از تو، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که تو شایسته آنی، به درستی که تو اهل کرم و بخششی و سلام و رحمت و برکات خدا بر تو ای مولایم و بر دو آرمیده در کنارت آدم و نوح (درود خدا بر آنان باد).",
            "22": " ای مولایم، درودم بر توست و به وسیله تو به پروردگارم، دررسیدن به مقصودم متوسّل می‌شوم و شهادت می‌دهم که متوسّل به تو محروم نیست و خواستار به وسیله تو از روی معرفت مردود نمی‌باشد به یقین حاجات او برآورده شود، پس به درگاه خدا پروردگارت و پروردگارم شیفع من باش، در برآمدن حاجاتم و آسان شدن کارهایم و برطرف شدن سختی‌ام و آمرزش گناهم و وسعت روزی‌ام و طول عمرم و عطا کردن خواسته‌ام، در آخرت و دنیایم. ",
            "23": " خدایا قاتلان امیرمؤمنان را لعنت کن. خدایا قاتلان حسن و حسین و امامان را لعنت کن و آنان را عذاب نما، عذابی دردناک که بدان گونه احدی از جهانیان را عذاب نکنی، عذابی بسیار که قطع شدن و مدّت و اندازه برای آن نباشد، به خاطر دشمنی‌هایی که با والیان حکومتت کردند و برای آنان عذابی آماده کن که آن را به احدی از بندگانت فرود نیاورده باشی؛ ",
            "24": "خدایا وارد کن بر قاتلان یاوران رسولت و بر قاتلان امیرمؤمنان و بر قاتلان حسن و حسین و بر قاتلان یاوران حسن و حسین و بر قاتلان کسانی که در راه ولایت خاندان محمّد کشته شده، عذابی دردناک، دو چندان، در پست‌ترین طبقه دوزخ که عذاب از آن‌ها سبک نشود، درحالی‌که در آنجا ناامید و لعنت شده و در پیشگاه پروردگارشان سرافکنده باشند و ببینند پشیمانی و رسوایی طولانی را به خاطر قتل عترت انبیا و رسولانت و پیروان آنان از بندگان شایسته‌ات.",
            "25": "خدایا آنان را در پنهانی پنهان و آشکار آشکار، در زمین و آسمانت لعنت کن. خدایا درباره اولیایت برای من قدم صدق قرار ده و زیارتگاه‌ها و قرارگاهشان را محبوب من گردان تا به آنان ملحقم کنی و پیرو آنانم گردانی در دنیا و آخرت، ای مهربان‌ترین مهربانان. ",
            "26": " سلام بر تو ای اباعبدالله، سلام بر تو ای پسر رسول خدا، سلام بر تو ای پسر امیرمؤمنان، سلام بر تو ای پسر فاطمه زهرا سرور زنان جهانیان، سلام بر تو ای پدر امامان هدایت‌گر و هدایت شده، سلام بر تو ای کشته اشک جاری، سلام بر تو ای صاحب مصیبت پی‌درپی، سلام بر تو و بر جدّ و پدرت، سلام بر تو و بر مادر و برادرت، سلام بر تو و بر امامان از نسل و فرزندانت، شهادت می‌دهم که خدا خاک را به وسیله تو پاک کرد و قرآن را با تو واضح نمود و تو را و پدر و جدّت و برادر و فرزندانت را عبرتی برای صاحبان خرد قرار داد، ای فرزندان پدران با میمنت و پاک و تلاوت‌کنندگان کتاب، سلامم را متوجّه تو می‌نمایم و درودهای خدا و سلامش بر تو، و قرار دهد دل‌های مردم را هواخواه تو، آنکه متمسّک به تو شد و پناه به تو آورد، هرگز نامید نشد. ",
            "27": " سلام بر پدر امامان و همراه نبوت و اختصاص یافته به برادری، سلام بر رئیس دین و ایمان و کلمه رحمان، سلام بر ترازوی اعمال و زیرورو کننده احوال و شمشیر خدای ذوالجلال و ساقی چشمه گوارای زلال، سلام بر شایسته مؤمنان وارث دانش پیامبران و حاکم روز جزا، سلام بر درخت تقوا و شنونده راز و نهان، سلام بر حجّت رسای خدا و نعمت کاملش و انتقام کوبنده‌اش. سلام بر راه روشن و ستاره فروزان و رهبر خیرخواه و مایه آتش‌زا علیه کفر و شرک، رحمت و برکات خدا بر او باد. ",
            "28": " خدایا درود فرست بر امیرمؤمنان علی بن ابیطالب برادر پیامبرت و ولی و یاور و جانشین و وزیرش و سپردگاه دانشش و جایگاه رازش و دروازه حکمتش و گویای به برهانش و دعوت‌کننده به دینش و جانشین او را در امتّش و زداینده اندوه از چهره‌اش، شکننده کافران و به خاک مالنده دماغ بدکاران، آن‌که او را از پیامبرت به منزله هارون از موسی قرار دادی. ",
            "29": " خدایا دوست بدار دوستدارش را و دشمن بدار دشمنش را و یاری کن یاری‌دهنده‌اش را و خوار کن خوارکننده‌اش را و از پیشینیان و پسینیان لعنت کن هرکه در برابرش بایستد و بر او درود فرست برترین درودی که برکسی از جانشینان پیامبرانت فرستادی ای پروردگار جهانیان. ",
            "30": " سلام بر تو ای برگزیده خدا، سلام بر تو ای محبوب خدا، سلام بر تو ای پیامبر خدا، سلام بر تو ای امین خدا، سلام بر تو ای خلیفه خدا در زمینش، سلام بر تو ای پدر بشر، سلام بر تو و بر روان و تنت و بر پاکان از فرزندان و نسلت و درود خدا بر تو، درودی که جز خدا آن را شماره نکند و رحمت و برکات خدا بر تو باد. ",
            "31": "  سلام بر تو ای پیامبر خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای ولی خدا، سلام بر تو ای محبوب خدا، سلام بر تو ای بزرگ رسولان، سلام بر تو ای امین خدا در زمینش، درود و سلام خدا بر تو و بر روان و تنت و بر پاکان از فرزندانت و رحمت و برکات خدا بر تو باد. ",
            "32": " خدایا من این دو رکعت نماز را خواندم، به عنوان هدیه‌ای از من به آقا و مولایم، ولی‌ات و برادر رسولت، امیرمؤمنان و سرور جانشینان، علی بن ابیطالب (درود خدا بر او و خاندانش). پس بر محمّد و خاندان محمّد درود فرست و آن را از من قبول کن و بر آن پاداشم ده پاداش نیکوکاران.",
            "33": "خدایا برای تو نماز خواندم و رکوع و سجده کردم، یگانه‌ای و شریکی نداری، چراکه نماز و رکوع و سجود جز برای تو نیست، تویی خدا، معبودی جز تو وجود ندارد. خدایا بر محمّد و خاندان محمّد درود فرست و زیارتم را قبول کن و خواسته‌ام را عطا فرما، به حق محمّد و خاندان پاکش. ",
            "34": " خدایا به تو روی آوردم و به تو پناه آوردم و بر تو توکل کردم. خدایا تو مورد اطمینان و امید منی، پس آنچه فکر مرا مشغول کرده و مشغول نمی‌کند و آنچه را تو  از من به آنان داناتری از من کفایت کن، پناهنده به تو عزیز است و ثنایت بس عظیم است و معبودی جز تو نیست، بر محمّد و خاندان محمّد درود فرست و گشایش کارشان را نزدیک کن. ",
            "35": "رحم کن به خواری‌ام در برابرت و زاری‌ام به درگاهت و به ترسم از مردم و انس من به تو، ای کریم، ای کریم، ای کریم. ",
            "36": " معبودی جز تو نیست به راستی به راستی، ای پروردگارم از باب بندگی و بردگی برایت سجده کردم. خدایا عملم اندک است. آن را دو چندان گردان، ای کریم، ای کریم.",
            "37": ""
        },
        "tozih": {
            "1": " زیارتى است که شیخ مفید و شهید و سیّد ابن طاووس و دیگران ذکر کرده‌اند و کیفیت آن به این صورت است:\r\nهرگاه اراده زیارت کنى غسل کن و دو جامه‌ی پاک بپوش و به چیزى از بوى خوش خود را خوشبو کن و اگر بوى خوش نیافتى مانعى ندارد، چون از خانه بیرون آمدى بگو: ",
            "2": "پس روانه شو، درحالی‌که زبانت گویا باشد به ذکر: «الْحَمْدُ لِلّٰهِ»  و «سُبْحانَ اللّٰهِ»   و «لَا إِلٰهَ إِلّااللّٰهُ» و چون به حدود کوفه [جایی که در گذشته محل خندق شهر بوده است] رسیدی بایست و بگو: ",
            "3": "",
            "4": " چون قبر شریف آن حضرت برایت نمودار شود، چنین بگو: ",
            "5": "قطعه‌ای از قصیده ازریه:\nمؤلّف گوید: چون به هنگام دیدن بارگاه نورانی، حال نشاط و شوقی به زائر دست می‌دهد، به‌طوری‌که میل دارد در آن وقت، تمام توجّه خود را به آن حضرت متوجّه و به هر زبان و بیانی که بتواند، مدح و ثنای آن بزرگوار را بگوید، به خصوص اگر زائر از اهل علم و کمال باشد، علاقه دارد اگر شعر بلیغی در نظر داشته باشد، در چنان حالی زبانش، به آن شعر گویا شود.\nبه این سبب، به خاطرم رسید که قسمتی از قصیده «هاییه اَزریه»را که مناسب این مقام است ذکر نمایم تا هر که خواست آن را زمزمه کند، امید واثق که سلامی از جانب صاحب این کارنامه سیاه به صاحب بارگاه روشن و سپید نماید و از دعای خیر فراموشم نفرماید و اشعار این است:\nأَيُّهَا الرَّاكِبُ الْمُجِدُّ رُوَيْدا\nبِقُلُوبٍ تَقَلَّبَتْ فِي جَوَاهَا\nای سوار تندرو مهلت بده\nبه دل‌هایی که در سوزشان زیرورو شوند\nإِنْ تَرَاءَتْ أَرْضُ الْغَرِيَّيْنِ فَاخْضَعْ\nوَ اخْلَعِ النَّعْلَ دُونَ وَادِي طُوَاهَا\nاگر سرزمین نجف نمایان شد خضوع کن\nو کفش را بیرون دروازه شهرش بیرون آور\nوَ إِذَا شِمْتَ قُبَّةَ الْعَالَمِ\nالْأَعْلَى وَ أَنْوَارُ رَبِّهَا تَغْشَاهَا\nچون دیده‌ات به گنبد عالم\nاعلى افتاد، که انوار پروردگارش پوشاند\nفَتَوَاضَعْ فَثَمَّ دَارَةُ قُدْسٍ\nتَتَمَنَّى الْأَفْلاكُ لَثْمَ ثَرَاهَا\nپس فروتنى کن که آنجا خانه قدس است\nکه افلاک بوسیدن خاکش را آرزو کنند\nقُلْ لَهُ وَ الدُّمُوعُ سَفْحُ عَقِيقٍ\nوَ الْحَشَا تَصْطَلِي بِنَارِ غَضَاهَا\nبه او بگو درحالی‌که اشک‌ها چون عقیق سرخ ریزان است\nو درون به آتش فروزانش می‌سوزد\nيَا بْنَ عَمِّ النَّبِيِّ أَنْتَ يَدُ اللَّهِ\nالَّتِي عَمَّ كُلَّ شَيْ ءٍ نَدَاهَا\nاى پسر عمّ پیامبر تو دست خدایى\nکه نم سخایش همه چیز را فراگرفته\nأَنْتَ قُرْآنُهُ الْقَدِيمُ وَ أَوْصَا\nفُكَ آيَاتُهُ الَّتِي أَوْحَاهَا\nتویى قرآن قدیم و صفات تو\nآیه‌های آن است که وحى کرد\nخَصَّكَ اللَّهُ فِي مَآثِرَ شَتَّى\nهِيَ مِثْلُ الْأَعْدَادِ لا تَتَنَاهَى\nخدا تو را به افتخارات گوناگونى اختصاص داد\nکه آن‌ها مانند اعداد بی‌پایان است\nلَيْتَ عَيْناً بِغَيْرِ رَوْضِكَ تَرْعىٰ‌\nقَذِيَتْ وَ اسْتَمَرَّ فِيهَا قَذَاهَا\nاى کاش دیده‌ای که در غیر گلستان تو بچرد\nپر از خاشاک گردد و خاشاک در آن بماند\nأَنْتَ بَعْدَ النَّبِيِّ خَيْرُ الْبَرَايَا\nوَ السَّمَا خَيْرُ مَا بِهَا قَمَرَاهَا\nتو پس از پیامبر بهترین خلایقى\nو آسمان بهتر چیزى که در آن است مهروماه است\nلَكَ ذَاتٌ كَذَاتِهِ حَيْثُ لَوْ لا\nأَنَّهَا مِثْلُهَا لَمَا آخَاهَا\nبراى تو ذاتى چون ذات پیامبر است و اگر نبود\nتو را به برادرى خود نمی‌گرفت\nقَدْ تَرَاضَعْتُمَا بِثَدْيِ وِصَالٍ\nكانَ مِنْ جَوْهَرِ التَّجَلِّي غِذاها\nهر دو از پستان وصال شیر نوشیده‌اید\nکه غذاى آن از گوهر تجلّى بود\nيَا أَخَا الْمُصْطَفَى لَدَيَّ ذُنُوبٌ\nهِيَ عَيْنُ الْقَذَا وَ أَنْتَ جَلاهَا\nاى برادر پیامبر نزد من گناهانى است\nکه چون چشم خاشاک دار است و تو جلاى آنى\nلَكَ فِي مُرْتَقَى الْعُلَى وَ الْمَعَالِي\nدَرَجَاتٌ لا يُرْتَقَى أَدْنَاهَا\nتو را در نردبان شأن و شرافت\nمقاماتى است که از پایین‌ترین آن نتوان بالا رفت\nلَكَ نَفْسٌ مِنْ مَعْدِنِ اللُّطْفِ صِيغَتْ\nجَعَلَ اللَّهُ كُلَّ نَفْسٍ فِدَاهَا\nتو را جانى است که از معدن لطف ریخته شده\nخدا تمام جان‌ها را فدای آن گرداند\n\nچون به دروازه نجف برسى بگو: ",
            "6": " پس داخل شهر شو و بگو: ",
            "7": " چون به درگاه اول برسى بگو: ",
            "8": "چون به در صحن رسیدى بگو: ",
            "9": "آنگاه داخل صحن شو و بگو: ",
            "11": " چون به رواق برسى بایست و بگو: ",
            "12": "پس وارد رواق شو و وقت ورود، پاى راست را مقدّم بدار و بر در حرم بایست و بگو: ",
            "13": "",
            "14": "پس عتبه را ببوس و پای راست را برای وارد شدن مقدّم بدار و در حال ورود بگو:",
            "15": "سپس حرکت کن تا در برابر قبر مطّهر قرار گیرى و پیش از رسیدن به قبر توقّف کن و روى خود را به سوى قبر کرده و بگو: ",
            "16": "",
            "17": "",
            "18": "",
            "19": "پس برو تا نزدیک قبر بایستی، رو به قبر و پشت به قبله کن و بگو: ",
            "20": "",
            "21": "",
            "22": "پس ضریح را ببوس و در کنار سر بایست و بگو: ",
            "23": "",
            "24": "",
            "25": "",
            "26": "پس ضریح را ببوس و پشت به قبله و رو به جانب قبر حضرت امام حسین(علیه‌السلام) بایست و بگو: ",
            "27": " پس پایین پا بایست و بگو:  ",
            "28": "پس بگو: ",
            "29": "",
            "30": "پس به جانب سر برگرد برای زیارت حضرت آدم(علیه‌السلام) و حضرت نوح(علیه‌السلام) و در زیارت حضرت آدم(علیه‌السلام) بگو:",
            "31": " و در زیارت نوح(علیه‌السلام) نیز بگو: ",
            "32": " آنگاه شش رکعت نماز بخوان، دو رکعت برای امیرمؤمنان، در رکعت اوّل پس از سوره «حَمد» سوره «اَلرَّحمن» و در رکعت دوم بعد از سوره «حَمد» سوره مبارکه «یس» را و پس از نماز، «تسبیح حضرت فاطمه» را بگو و سپس از خدا طلب آمرزش نما و برای خود دعا کن و بگو: ",
            "33": "",
            "34": "و چهار رکعت دیگر را هدیه آدم(علیه‌السلام) و نوح(علیه‌السلام) قرار بده، سپس سجده شکر بجا آور و در سجده بگو:  ",
            "35": "پس طرف راست صورت را بر زمین بگذار و بگو: ",
            "36": " آنگاه جانب چپ صورت را بر زمین بگذار و بگو: ",
            "37": "پس به سجده برو و «صد مرتبه» بگو: «شُکْراً» و در دعا کردن بکوش که اینجا محل خواستن خواهش‌ها است و بسیار استغفار کن که جای آمرزش گناهان است و حاجات خود را از خدا بخواه که مقام استجابت دعاهاست.  "
        }
    }
}