{
    "53": {
        "number": 53,
        "bab": 3,
        "title": "دعاهای بعد از زیارت و نماز در نجف اشرف",
        "arabic": {
            "1": "اللّٰهُمَّ لَابُدَّ مِنْ أَمْرِكَ ، وَلَابُدَّ مِنْ قَدَرِكَ ، وَلَابُدَّ مِنْ قَضَائِكَ ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِكَ. اللّٰهُمَّ فَمَا  قَضَيْتَ عَلَيْنَا مِنْ قَضَاءٍ أَوْ قَدَّرْتَ عَلَيْنَا مِنْ قَدَرٍ فَأَعْطِنَا مَعَهُ صَبْراً يَقْهَرُهُ وَيَدْمَغُهُ ، وَاجْعَلْهُ لَنا صَاعِداً فِي رِضْوانِكَ ، يُنْمَِيٰ فِي حَسَناتِنا وَتَفْضِيلِنا وَسُؤْدَدِنا وَشَرَفِنا وَمَجْدِنا وَنَعْمائِنا وَكَرامَتِنَا فِي الدُّنْيا وَالْآخِرَةِ ، وَلَا تَنْقُصْ مِنْ حَسَناتِنا . ",
            "2": "اللّٰهُمَّ وَمَا أَعْطَيْتَنا مِنْ عَطاءٍ ، أَوْ فَضَّلْتَنا بِهِ مِنْ فَضِيلَةٍ ، أَوْ أَكْرَمْتَنا بِهِ مِنْ كَرامَةٍ فَأَعْطِنا مَعَهُ شُكْراً يَقْهَرُهُ وَيَدْمَغُهُ ، وَاجْعَلْهُ لَنا صاعِداً فِي رِضْوانِكَ وَفِي حَسَناتِنا وَسُؤْدَدِنا وَشَرَفِنا وَنَعْمائِكَ وَكَرامَتِكَ فِي الدُّنْيا وَالْآخِرَةِ وَلَا تَجْعَلْهُ لَنا أَشَراً وَلَا بَطَراً وَلَا فِتْنَةً وَلَا مَقْتاً وَلَا عَذاباً وَلَا خِزْياً فِي الدُّنْيا وَالْآخِرَةِ؛",
            "3": "اللّٰهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَثْرَةِ اللِّسَانِ ، وَسُوءِ الْمَقامِ ، وَخِفَّةِ الْمِيزانِ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَلَقِّنا حَسَناتِنا فِي الْمَماتِ ، وَلَا تُرِنا أَعْمالَنا حَسَراتٍ ، وَلَا تُخْزِنا عِنْدَ قَضائِكَ ، وَلَا تَفْضَحْنا بِسَيِّئاتِنا يَوْمَ نَلْقاكَ ، وَاجْعَلْ قُلُوبَنَا تَذْكُرُكَ وَلَا تَنْسَاكَ ، وَتَخْشَاكَ كَأَ نَّها تَراكَ حَتَّىٰ نَلْقاكَ ، وَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَبَدِّلْ سَيِّئاتِنَا حَسَنَاتٍ ، وَاجْعَلْ حَسَناتِنَا دَرَجَاتٍ ، وَاجْعَلْ دَرَجاتِنا غُرُفاتٍ ، وَاجْعَلْ غُرُفاتِنا عَالِياتٍ؛",
            "4": "اللّٰهُمَّ وَأَوْسِعْ لِفَقِيرِنا مِنْ سَعَةِ مَا قَضَيْتَ عَلَىٰ نَفْسِكَ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَمُنَّ عَلَيْنا بِالْهُدَىٰ مَا أَبْقيْتَنا ، وَالْكَرامَةِ مَا أَحْيَيْتَنا ، وَالْكَرامَةِ  إِذا تَوَفَّيْتَنا ، وَالْحِفْظِ فِيما بَقِيَ مِنْ عُمُرِنا ، وَالْبَرَكَةِ فِيما رَزَقْتَنا ، وَالْعَوْنِ عَلَىٰ مَا حَمَّلْتَنا ، وَالثَّباتِ عَلَىٰ مَا طَوَّقْتَنا ، وَلَا تُؤاخِذْنا بِظُلْمِنا ، وَلَا تُقايِسْنا بِجَهْلِنا ، وَلَا تَسْتَدْرِجْنا بِخَطَايَانا ، وَاجْعَلْ أَحْسَنَ مَا نَقُولُ ثابِتاً فِي قُلُوبِنا ، وَاجْعَلْنا عُظَماءَ عِنْدَكَ ، وَأَذِلَّةً فِي أَنْفُسِنا ، وَانْفَعْنا بِما عَلَّمْتَنا ، وَزِدْنا عِلْماً نافِعاً ، وَأَعُوذُ بِكَ مِنْ قَلْبٍ لَايَخْشَعُ ، وَمِنْ عَيْنٍ لَاتَدْمَعُ ، وَمِنْ صَلاةٍ لَاتُقْبَلُ ، أَجِرْنا مِنْ سُوءِ الْفِتَنِ يَا وَلِيَّ الدُّنْيا وَالْآخِرَةِ.",
            "5": ""
        },
        "farsi": {
            "1": "خدایا از دستورت و تقدیرت و قضایت چاره‌ای نیست و جنبش و نیرویی جز به تو نیست؛ پس آنچه بر ما از قضایی که حتم کردی یا از تقدیری که مقدّر نمودی، همراه آن به ما صبری عطا کن که بر آن چیره شود و آن را درهم کوبد و آن شکیبایی را برای ما، نردبانی به سوی رضوانت قرار ده که افزوده شود در حسنات ما و برتری و آقایی و شرف و بزرگواری و نعمت‌ها و کرامت ما در دنیا و آخرت و از حسنات ما کم نکن. ",
            "2": "خدایا آنچه به ما از عطایی که عطا کردی و از فضیلتی که تفضّل فرمودی، یا از کرامتی که کرم کردی، به همراه آن شکری مرحمت فرما که بر آن چیره شود و آن را فرو گیرد و آن شکر را برای ما، بالارونده در رضوانت و بالابرنده در حسنات و آقایی و شرف و نعمت‌ها و کرامتت در دنیا و آخرت قرار ده و آن را برای ما نقطه کبر و طغیان و فتنه و کینه‌توزی و عذاب و رسوایی در دنیا و آخرت قرار مده؛",
            "3": " خدایا به تو پناه می‌آوریم از لغزش زبان و بدی جایگاه و سبکی میزان اعمال. خدایا بر محمّد و خاندان محمّد درود فرست و نیکی‌های ما را در مردن به ما برسان و اعمالمان را به ما مایه پشیمانی نشان مده و هنگام داوری ما را شرمسار مکن و به بدی‌هایمان رسوا مساز، در آن روزی که با تو ملاقات می‌کنیم، دل‌های ما را طوری قرار ده که یادت کند و فراموشت ننماید و از تو بهراسد، آن‌چنان‌که گویی تو را می‌بیند، آن هم تا زمانی که تو را ملاقات کنیم و بر محمّد و خاندان محمّد درود فرست و بدی‌های ما را تبدیل به خوبی‌ها کن و خوبی‌های ما را درجات و درجات ما را غرفه‌های بهشتی و غرفه‌های ما را بلندمرتبه گردان؛ ",
            "4": " خدایا به تهیدستانمان وسعت ده، از وسعتی که بر خود حتم کردی. خدایا بر محمّد و خاندان محمّد درود فرست و بر ما به هدایت منّت گذار تا باقی‌مان داری و به کرامت تا زنده‌مان داری و باز به کرامت [و آمرزش] زمانی که ما را بمیرانی و به نگهداری در آنچه از عمرمان مانده و برکت در آنچه روزی نمودی و کمک به آنچه تکلیفمان فرمودی و به پا برجایی به آنچه به عهده ما قرار دادی و ما را به ستممان مؤاخذه مکن و به نادانی‌مان مقایسه منما و به خطاهایمان غافلگیر مفرما و بهترین چیزی که می‌گوییم در دل‌هایمان ثابت گردان و ما را در پیشگاهت با عظمت و در نزد خودمان خوار قرار ده و از آنچه به ما آموختی سودمان بخش و به ما دانش با منفعت بیفزا و به تو پناه می‌آورم از دلی که رام نگردد و از چشمی که اشک نریزد و از نمازی که پذیرفته نشود، ما را از بدی آشوب‌ها پناه ده، ای سرپرست دنیا و آخرت. "
        },
        "tozih": {
            "1": "سید ابن طاووس در کتاب «مزار» و نیز غیر او گفته‌اند: تا زمانی‌که در نجف هستی هر نمازی که به جا می‌آوری چه واجب و چه مستحب، بعد از آن این دعا را بخوان: ",
            "5": " سید در کتاب «مصباح الزائر» فرموده است: دعای دیگری که مستحب است به دنبال نماز زیارت امیرمؤمنان خوانده شود این دعاست: «یَا اللّٰهُ یَا اللّٰهُ یَا اللّٰهُ ، یَا مُجِیبَ دَعْوَةِ الْمُضْطَرِّینَ ...» تا آخر، فقیر گوید: این دعا همان دعای صفوان است که به «دعای علقمه» معروف شده و در ذیل زیارت عاشورا ان‌شاء‌الله خواهد آمد. "
        }
    }
}