{
    "55": {
        "number": 55,
        "bab": 3,
        "title": "زیارت امین الله",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "سلام بر تو ای امین خدا بر روی زمینش و حجّت او بر بندگانش، سلام بر تو ای امیر مؤمنان [اگر این زیارت برای امام دیگر خوانده شود «السلام علیک یا امیرالمؤمنین» گفته نمی‌شود، مؤلف] شهادت می‌دهم که تو در راه خدا آن‌چنان‌که باید جهاد کردی و به کتابش عمل نمودی و روش‌های پیامبرش (درود خدا بر او و خاندانش) را پیروی کردی تا خدا تو را به جوارش خواند و با اختیاراتش تو را به جانب خود قبض روح نمود و دشمنانت را ملزم به حجت کرد، با آنچه تو راست از حجت‌های رسا بر همه مخلوقاتش.",
            "2": " خدایا قرار ده نفسم را آرام در برابر تقدیرت، خشنود به قضاوتت، حریص به ذکر و دعایت، عاشق به برگزیده دوستانت، محبوب در زمین و آسمانت، شکیبا بر نزول بلایت، سپاسگزار بر فزونی نعمت‌هایت، یادکننده کامل عطاهایت، مشتاق به شادی دیدارت، توشه برگیرنده تقوا برای روز پاداشت، پیرو روش‌های اولیایت، جداکننده از اخلاق دشمنانت، غافل از دنیا به سپاس و ثنایت. ",
            "3": " خدایا دل‌های فروتنان، سرگردان به سوی توست و راه‌های مشتاقان به درگاهت نمایان است و نشانه‌های قاصدان کوی‌ات پیداست و دل‌های عارفان از تو هراسان است و صدای خوانندگان به جانب تو بلند است و درهای اجابت به رویشان گشوده و دعای آنکه با تو مناجات کرد مستجاب است و توبه‌ی کسی که به‌سوی تو بازگشت پذیرفته است و اشک کسی که از ترس تو گریه کرد مورد رحم است و فریادرسی برای کسی که از تو فریاد خواست آماده است و کمک برای کسی که از تو کمک خواست رایگان است،",
            "4": "وعده‌هایت برای بندگانت وفا شده و لغزش آن‌که از تو پوزش خواست نادیده گرفته شده و اعمال عمل‌کنندگان نزد تو محفوظ است و روزی‌هایت از جانب تو به سوی مخلوقات فرود‌‌ آینده است و بهره‌های فزون به سویشان پیوسته است و گناهان آمرزش‌جویان آمرزیده است و حاجات خلق نزد تو برآورده است و جایزه‌های خواستاران، پیش تو کامل گشته است و عایدات افزون پیاپی است و سفره‌های خواهندگان طعام آماده و حوض‌های تشنگان لبریز است. ",
            "5": " خدایا دعایم را مستجاب کن و ستایشم را بپذیر و بین من و اولیایم جمع کن، به حق محمّد و علی و فاطمه و حسن و حسین، تو ولی‌نعمت و نهایت آرزو و هدف امید منی در بازگشتگاه و محل اقامتم. ",
            "6": " تو معبود و آقا و مولای منی، دوستانمان را بیامرز، دشمنانمان را از ما بازدار و از آزار ما غافلشان گردان و کلمه حق را نمایان و آن را برتر کن و کلمه باطل را بلغزان و آن را پست‌تر قرار ده، تو بر هر چیز توانایی. "
        },
        "tozih": {
            "1": "این زیارت که زیارت معروف به «امین‌الله» است، در نهایت اعتبار می‌باشد و در تمام کتاب‌های زیارتی و مصابیح نقل‌شده. علاّمه مجلسی(رحمة‌الله‌علیه) فرموده: این زیارت از جهت متن و سند از بهترین زیارات است و باید در تمام روضه‌های ائمه بر آن مواظبت نمایند.",
            "2": "درباره این زیارت به سندهای معتبر از جابر، از امام باقر(علیه‌السلام) روایت شده: حضرت امام زین‌العابدین(علیه‌السلام) به زیارت امیر‌المؤمنین(علیه‌السلام) آمد و در کنار قبر آن حضرت ایستاد و گریست و چنین گفت: ",
            "3": " پس روى مبارک خود را بر قبر گذاشت و گفت: ",
            "4": " در کتاب «کامل الزیارات» پس از متن زیارت این جملات آمده است: ",
            "5": "آنگاه امام باقر(علیه‌السلام) فرمود: هرکه از شیعیان ما این زیارت و دعا را در کنار قبر امیرالمؤمنین(علیه‌السلام) یا نزد قبر یکی از ائمه(علیهم‌السلام) بخواند، البته حق‌تعالی این زیارت و دعای او را در نامه‌ای از نور بالا برد و مُهر حضرت محمّد(صلی‌الله‌علیه‌وآله) را بر آن بزند و به این صورت محفوظ باشد تا به قائم آل محمّد(عج) تسلیم کنند، پس صاحبش را به بشارت و تحیت و کرامت استقبال نماید ان‌شاء‌الله  تعالی.",
            "6": "مؤلّف گوید: این زیارت شریفه‌ هم از زیارات مطلقه به حساب می‌آید و هم از زیارات مخصوصه روز غدیر و هم از زیارات جامعه که در جمیع روضات مقدسه ائمه خوانده می‌شود."
        }
    }
}