{
    "56": {
        "number": 56,
        "bab": 3,
        "title": "زیارت سوم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَرُّ التَّقِيُّ ، السَّلامُ عَلَيْكَ أَيُّهَا النَّبَأُ الْعَظِيمُ ، السَّلامُ عَلَيْكَ أَيُّهَا الصِّدِّيقُ الرَّشِيدُ ، السَّلامُ عَلَيْكَ أَيُّهَا الْبَرُّ الزَّكِيُّ ، السَّلامُ عَلَيْكَ يَا وَصِيَّ رَسُولِ رَبِّ الْعالَمِينَ ، السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللّٰهِ عَلَى الْخَلْقِ أَجْمَعِينَ ، أَشْهَدُ أَنَّكَ حَبِيبُ اللّٰهِ وَخاصَّةُ اللّٰهِ وَخالِصَتُهُ ، السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، وَمَوْضِعَ سِرِّهِ ، وَعَيْبَةَ عِلْمِهِ ، وَخازِنَ وَحْيِهِ.",
            "2": "بِأَبِي أَنْتَ وَأُمِّي يَا أَمِيرَ الْمُؤْمِنِينَ ، بِأَبِي أَنْتَ وَأُمِّي يَا حُجَّةَ الْخِصامِ ، بِأَبِي أَنْتَ وَأُمِّي يَا بَابَ الْمَقَامِ ، بِأَبِي أَنْتَ وَأُمِّي يَا نُورَ اللّٰهِ التَّامَّ ، أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ عَنِ اللّٰهِ وَعَنْ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ مَا حُمِّلْتَ ، وَرَعَيْتَ مَا اسْتُحْفِظْتَ ، وَحَفِظْتَ مَا اسْتُودِعْتَ ، وَحَلَّلْتَ حَلالَ اللّٰهِ ، وَحَرَّمْتَ حَرامَ اللّٰهِ ، وَأَقَمْتَ أَحْكامَ اللّٰهِ ، وَلَمْ تَتَعَدَّ حُدُودَ اللّٰهِ ، وَعَبَدْتَ اللّٰهَ مُخْلِصاً حَتَّىٰ أَتَاكَ الْيَقِينُ ، صَلَّى اللّٰهُ عَلَيْكَ وَعَلَى الْأَئِمَّةِ مِنْ بَعْدِكَ.",
            "3": "يَا جَدَّاهُ يَا سَيِّداهُ يَا طَيِّباهُ يَا طاهِراهُ لَاجَعَلَهُ اللّٰهُ آخِرَ الْعَهْدِ مِنْكَ ، وَرَزَقَنِي الْعَوْدَ إِلَيْكَ ، وَالْمَقامَ فِي حَرَمِكَ ، وَالْكَوْنَ مَعَكَ وَمَعَ الْأَبْرارِ مِنْ وُلْدِكَ ، صَلَّى اللّٰهُ عَلَيْكَ وَعَلَى الْمَلائِكَةِ الْمُحْدِقِينَ بِكَ.",
            "4": ""
        },
        "farsi": {
            "1": "  سلام بر تو ای جانشین نیکوکار با تقوا، سلام بر تو ای خبر بزرگ، سلام بر تو ای صدّیق رشید، سلام بر تو ای نیکوکار پاک، سلام بر تو ای جانشین رسول پروردگار جهانیان، سلام بر تو ای برگزیده خدا بر همه خلق، شهادت می‌دهم که تو محبوب و بنده خاص و خالص خدایی، سلام بر تو ای ولی خدا و جایگاه راز و گنجینه علم و خزانه‌دار وحی خدا. ",
            "2": " پدر و مادرم فدایت ای امیرمؤمنان، پدر و مادرم فدایت ای حجّت قاطع بر دشمنان، پدر و مادرم فدایت ای دروازه مقام، پدر و مادرم فدایت ای نور کامل خدا، شهادت می‌دهم که تو آنچه را از خدا و رسول خدا (درود خدا بر او و خاندانش) بر عهده داشتی به طور کاملی رساندی و آنچه نگهداری‌اش از تو خواسته شده بود رعایت کردی و آنچه به تو سپرده شده بود حفظ نمودی و حلال خدا را حلال کردی و حرام خدا را حرام ساختی و احکام خدا را بپا داشتی و از حدود خدا تجاوز نکردی و خدا را خالصانه بندگی کردی تا مرگت فرا رسید، درود خدا بر تو و بر امامان بعد از تو. ",
            "3": " ای جدّم، ای آقایم، ای پاکیزه و پاکم، خدا این زیارت را آخرین زیارت من از تو قرار ندهد و روزی من کند، بازگشت به سویت و ماندن در حرمت و بودن با تو و با نیکان از فرزندانت را، درود خدا بر تو و بر فرشتگانی که تو را دربر گرفته‌اند. ",
            "4": ""
        },
        "tozih": {
            "1": " سید عبدالکریم بن طاووس از صفوان جمّال روایت کرده: چون با امام صادق(علیه‌السلام) در زمانی‌که نزد ابوجعفر دوانیقی می‌رفتند وارد کوفه شدیم، فرمود: ای صفوان شتر را بخوابان که منطقه نزدیک قبر جدّم امیرالمؤمنین(علیه‌السلام) است، پس پیاده شدند و غسل کردند و جامه را تغییر دادند و پای مبارک را برهنه نمودند و فرمودند: تو نیز چنین کن.\n\nپس به جانب نجف روانه شدند و فرمودند: گام‌ها را کوتاه بردار و سر را به زیر انداز که خدا برای تو به عدد هر گامی که بر می‌داری، صد هزار حسنه می‌نویسد و صد هزار گناه محو می‌کند و صد هزار درجه برایت بالا می‌برد و صدهزار حاجت از تو برمی‌آورد و برای تو ثواب هر صدیق و شهید که بوده باشد یا به قتل رسیده باشد، ثبت می‌نماید.\n\nپس حضرت می‌رفتند و من نیز با آن حضرت می‌رفتم، با آرامش دل و تن و تسبیح و تنزیه و تهلیل خدا می‌نمودیم تا به تلها رسیدیم، پس به جانب راست‌وچپ نظر کردند و به چوبی که در دست داشتند خطی کشیدند و فرمودند:\nجستجو کن؛ جستجو کردم اثر قبری یافتم، پس اشک دیده به چهره مبارکش جاری شد و گفت: «إِنَّا لِلّٰهِ وَ إِنَّا إِلَیْهِ راجِعُونَ» و چنین ادامه داد: ",
            "2": "پس خود را به قبر چسبانده و گفتند: ",
            "3": " آنگاه حضرت صادق(علیه‌السلام) برخاست و بالای سر آن حضرت چند رکعت نماز گذارد و فرمود: ای صفوان هرکه به این زیارت، امیرمؤمنان را زیارت کند و این نماز را بجا آورد، به سوی اهلش بازگردد درحالی‌که گناهانش آمرزیده و عملش مقبول و پسندیده شده باشد و برای او ثواب هرکه از ملائکه آن حضرت را زیارت کرده باشد نوشته شود.\n\nصفوان با تعجّب گفت: ثواب هرکه از ملائکه آن حضرت را زیارت کند؟! فرمود: آری در هر شبی هفتاد قبیله از ملائکه آن حضرت را زیارت می‌کنند. پرسید: هر قبیله چه تعدادند؟ فرمود: صد هزار ملک. پس آن حضرت رو به قبر به پشت خارج شدند و در اثنای بیرون آمدن گفتند: ",
            "4": "صفوان گفت: به حضرت عرض کردم اجازه می‌دهید اصحاب خود را از اهل کوفه خبر کنم و این قبر را به ایشان نشان دهم؛ فرمود: آری و درهمی چند به من عنایت کردند که قبر را با آن مرمّت و اصلاح نمودم. "
        }
    }
}