{
    "59": {
        "number": 59,
        "bab": 3,
        "title": "زیارت ششم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا رَسُولَ اللّٰهِ . السَّلامُ عَلَيْكَ يَا صَِفْوَةَ اللّٰهِ . السَّلامُ عَلَيْكَ يَا أَمِينَ اللّٰهِ . السَّلامُ عَلَىٰ مَنِ اصْطَفاهُ اللّٰهُ وَاخْتَصَّهُ وَاخْتارَهُ مِنْ بَرِيَّتِهِ . السَّلامُ عَلَيْكَ يَا خَلِيلَ اللّٰهِ مَا دَجَا اللَّيْلُ وَغَسَقَ ، وَأَضاءَ النَّهارُ وَأَشْرَقَ . السَّلامُ عَلَيْكَ مَا صَمَتَ صامِتٌ ، وَنَطَقَ نَاطِقٌ ، وَذَرَّ شارِقٌ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ . ",
            "2": " السَّلامُ عَلَىٰ مَوْلانا أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ صَاحِبِ السَّوابِقِ وَالْمَناقِبِ وَالنَّجْدَةِ ، وَمُبِيدِ الْكَتَائِبِ ، الشَّدِيدِ الْبَأْسِ ، الْعَظِيمِ الْمِرَاسِ ، الْمَكِينِ الْأَسَاسِ ، سَاقِي الْمُؤْمِنِينَ بِالْكَأْسِ مِنْ حَوْضِ الرَّسُولِ الْمَكِينِ الْأَمِينِ؛ ",
            "3": " السَّلامُ عَلَىٰ صاحِبِ النُّهىٰ وَالْفَضْلِ وَالطَّوائِلِ وَالْمَكْرُماتِ وَالنَّوائِلِ . السَّلامُ عَلَىٰ فارِسِ الْمُؤْمِنِينَ ، وَلَيْثِ الْمُوَحِّدِينَ ، وَقاتِلِ الْمُشْرِكِينَ ، وَوَصِيِّ رَسُولِ رَبِّ الْعالَمِينَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ . ",
            "4": " السَّلامُ عَلَىٰ مَنْ أَيَّدَهُ اللّٰهُ بِجَبْرَئِيلَ ، وَأَعانَهُ بِمِيكائِيلَ ، وَأَزْلَفَهُ فِي الدَّارَيْنِ ، وَحَباهُ بِكُلِّ مَا تَقِرُّ بِهِ الْعَيْنُ ، وَصَلَّى اللّٰهُ عَلَيْهِ وَعَلَىٰ آلِهِ الطَّاهِرِينَ ، وَعَلَىٰ أَوْلادِهِ الْمُنْتَجَبِينَ ، وَعَلَى الْأَئِمَّةِ الرَّاشِدِينَ الَّذِينَ أَمَرُوا بِالْمَعْرُوفِ ، وَنَهَوْا عَنِ الْمُنْكَرِ ، وَفَرَضُوا عَلَيْنا الصَّلَواتِ ، وَأَمَرُوا بِإِيتاءِ الزَّكاةِ، وَعَرَّفُونا صِيامَ شَهْرِ رَمَضانَ ، وَقِراءَةَ الْقُرْآنِ؛ ",
            "5": " السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ وَيَعْسُوبَ الدِّينِ ، وَقائِدَ الْغُرِّ الْمُحَجَّلِينَ ، السَّلامُ عَلَيْكَ يَا بابَ اللّٰهِ ، السَّلامُ عَلَيْكَ يَا عَيْنَ اللّٰهِ النَّاظِرَةَ ، وَيَدَهُ الْباسِطَةَ ، وَأُذُنَهُ الْواعِيَةَ ، وَحِكْمَتَهُ الْبَالِغَةَ ، وَ نِعْمَتَهُ السَّابِغَةَ ، وَ نِقْمَتَهُ الدَّامِغَةَ . ",
            "6": " السَّلامُ عَلَىٰ قَسِيمِ الْجَنَّةِ وَالنَّارِ . السَّلامُ عَلَىٰ نِعْمَةِ اللّٰهِ عَلَى الْأَبْرارِ ، وَ نِقْمَتِهِ عَلَى الْفُجَّارِ . السَّلامُ عَلَىٰ سَيِّدِ الْمُتَّقِينَ الْأَخْيارِ . السَّلامُ عَلَىٰ أَخِي رَسُولِ اللّٰهِ ، وَابْنِ عَمِّهِ ، وَزَوْجِ ابْنَتِهِ ، وَالْمَخْلُوقِ مِنْ طِينَتِهِ . السَّلامُ عَلَى الْأَصْلِ الْقَدِيمِ ، وَالْفَرْعِ الْكَرِيمِ . السَّلامُ عَلَى الثَّمَرِ الْجَنِيِّ . السَّلامُ عَلَىٰ أَبِي الْحَسَنِ عَلِيٍّ . ",
            "7": " السَّلامُ عَلَىٰ شَجَرَةِ طُوبَىٰ ، وَسِدْرَةِ الْمُنْتَهىٰ . السَّلامُ عَلَىٰ آدَمَ صَفْوَةِ اللّٰهِ ، وَنُوحٍ نَبِيِّ اللّٰهِ ، وَ إِبْراهِيمَ خَلِيلِ اللّٰهِ ، وَمُوسىٰ كَلِيمِ اللّٰهِ ، وَعِيسىٰ رُوحِ اللّٰهِ ، وَمُحَمَّدٍ حَبِيبِ اللّٰهِ، وَمَنْ بَيْنَهُمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَداءِ وَالصَّالِحِينَ وَحَسُنَ أُولٰئِكَ رَفِيقاً . السَّلامُ عَلَىٰ نُورِ الْأَنْوارِ ، وَسَلِيلِ الْأَطْهارِ ، وَعَناصِرِ الْأَخْيارِ؛ ",
            "8": " السَّلامُ عَلَىٰ والِدِ الْأَئِمَّةِ الْأَبْرارِ . السَّلامُ عَلَىٰ حَبْلِ اللّٰهِ الْمَتِينِ ، وَجَنْبِهِ الْمَكِينِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ . السَّلامُ عَلَىٰ أَمِينِ اللّٰهِ فِي أَرْضِهِ ، وَخَلِيفَتِهِ وَالْحاكِمِ بِأَمْرِهِ ، وَالْقَيِّمِ بِدِينِهِ ، وَالنَّاطِقِ بِحِكْمَتِهِ ، وَالْعامِلِ بِكِتابِهِ ، أَخِي الرَّسُولِ ، وَزَوْجِ الْبَتُولِ ، وَسَيْفِ اللّٰهِ الْمَسْلُولِ . ",
            "9": " السَّلامُ عَلَىٰ صاحِبِ الدَّلالاتِ ، وَالْآياتِ الْباهِراتِ ، وَالْمُعْجِزاتِ الْقاهِراتِ ، وَالْمُنْجِي مِنَ الْهَلَكاتِ ، الَّذِي ذَكَرَهُ اللّٰهُ فِي مُحْكَمِ الْآياتِ ، فَقالَ تَعالىٰ : ﴿وَ إِنَّهُ فِي أُمِّ الْكِتٰابِ لَدَيْنٰا لَعَلِيٌّ حَكِيمٌ ﴾ . السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِيِّ ، وَوَجْهِهِ الْمُضِيءِ ، وَجَنْبِهِ الْعَلِيِّ ، وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ ، السَّلامُ عَلَىٰ حُجَجِ اللّٰهِ وَأَوْصِيَائِهِ ، وَخَاصَّةِ اللّٰهِ وَأَصْفِيَائِهِ ، وَخالِصَتِهِ وَأُمَنَائِهِ ، وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُهُ؛ ",
            "10": " قَصَدْتُكَ يَا مَوْلايَ يَا أَمِينَ اللّٰهِ وَحُجَّتَهُ زَائِراً عَارِفاً بِحَقِّكَ ، مُوالِياً لِأَوْلِيَائِكَ ، مُعادِياً لِأَعْدائِكَ ، مُتَقَرِّباً إِلَى اللّٰهِ بِزِيَارَتِكَ ، فَاشْفَعْ لِي عِنْدَ اللّٰهِ رَبِّي وَرَبِّكَ فِي خَلاصِ رَقَبَتِي مِنَ النَّارِ ، وَقَضَاءِ حَوَائِجِي حَوَائِجِ الدُّنْيا وَالْآخِرَةِ. ",
            "11": " سَلامُ اللّٰهِ وَسَلامُ مَلائِكَتِهِ الْمُقَرَّبِينَ وَالْمُسَلَّمِينَ لَكَ بِقُلُوبِهِمْ يَا أَمِيرَ الْمُؤْمِنِينَ وَالنَّاطِقِينَ بِفَضْلِكَ وَالشَّاهِدِينَ عَلَىٰ أَنَّكَ صَادِقٌ أَمِينٌ صِدِّيقٌ عَلَيْكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، أَشْهَدُ أَنَّكَ طُهْرٌ طاهِرٌ مُطَهَّرٌ مِنْ طُهْرٍ طاهِرٍ مُطَهَّرٍ ، أَشْهَدُ لَكَ يَا وَلِيَّ اللّٰهِ وَ وَلِيَّ رَسُولِهِ بِالْبَلاغِ وَالْأَداءِ ، ",
            "12": " وَأَشْهَدُ أَنَّكَ جَنْبُ اللّٰهِ وَبابُهُ ، وَأَنَّكَ حَبِيبُ اللّٰهِ وَوَجْهُهُ الَّذِي يُؤْتىٰ مِنْهُ ، وَأَنَّكَ سَبِيلُ اللّٰهِ ، وَأَنَّكَ عَبْدُاللّٰهِ وَأَخُو رَسُولِهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، أَتَيْتُكَ مُتَقَرِّباً إِلَى اللّٰهِ عَزَّوَجَلَّ بِزِيَارَتِكَ راغِباً إِلَيْكَ فِي الشَّفاعَةِ أَبْتَغِي بِشَفاعَتِكَ خَلاصَ رَقَبَتِي مِنَ النَّارِ ، مُتَعَوِّذاً بِكَ مِنَ النَّارِ؛ هارِباً مِنْ ذُنُوبِيَ الَّتِي احْتَطَبْتُها عَلَىٰ ظَهْرِي فَزِعاً إِلَيْكَ رَجاءَ رَحْمَةِ رَبِّي ، ",
            "13": " أَتَيْتُكَ أَسْتَشْفِعُ بِكَ يَا مَوْلايَ وَأَتَقَرَّبُ بِكَ إِلَى اللّٰهِ لِيَقْضِيَ بِكَ حَوَائِجِي ، فَاشْفَعْ لِي يَا أَمِيرَالْمُؤْمِنِينَ إِلَى اللّٰهِ فَإِنِّي عَبْدُ اللّٰهِ وَمَوْلاكَ وَزائِرُكَ وَلَكَ عِنْدَ اللّٰهِ الْمَقامُ الْمَحْمُودُ، وَالْجَاهُ الْعَظِيمُ ، وَالشَّأْنُ الْكَبِيرُ ، وَالشَّفاعَةُ الْمَقْبُولَةُ . ",
            "14": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَصَلِّ عَلَىٰ أَمِيرِالْمُؤْمِنِينَ عَبْدِكَ الْمُرْتَضىٰ ، وَأَمِينِكَ الْأَوْفىٰ ، وَعُرْوَتِكَ الْوُثْقىٰ ، وَيَدِكَ الْعُلْيا ، وَجَنْبِكَ الْأَعْلىٰ ، وَكَلِمَتِكَ الْحُسْنىٰ ، وَحُجَّتِكَ عَلَى الْوَرىٰ ، وَصِدِّيقِكَ الْأَكْبَرِ ، وَسَيِّدِ الْأَوْصِياءِ ، وَرُكْنِ الْأَوْلِياءِ ، وَعِمادِ الْأَصْفِياءِ ، أَمِيرِالْمُؤْمِنِينَ ، وَيَعْسُوبِ الدِّينِ ، وَقُدْوَةِ الصَّالِحِينَ ، وَ إِمامِ الْمُخْلِصِينَ؛ الْمَعْصُومِ مِنَ الْخَلَلِ ، الْمُهَذَّبِ مِنَ الزَّلَلِ ، الْمُطَهَّرِ مِنَ الْعَيْبِ ، الْمُنَزَّهِ مِنَ الرَّيْبِ ، أَخِي نَبِيِّكَ ، وَوَصِيِّ رَسُولِكَ ، ",
            "15": " الْبائِتِ عَلَىٰ فِراشِهِ ، وَالْمُواسِي لَهُ بِنَفْسِهِ ، وَكاشِفِ الْكَرْبِ عَنْ وَجْهِهِ ، الَّذِي جَعَلْتَهُ سَيْفاً لِنُبُوَّتِهِ ، وَآيَةً لِرِسالَتِهِ ، وَشاهِداً عَلَىٰ أُمَّتِهِ، وَدِلالَةً عَلَىٰ حُجَّتِهِ ، وَحامِلاً لِرايَتِهِ ، وَوِقايَةً لِمُهْجَتِهِ ، وَهادِياً لِأُمَّتِهِ ، وَيَداً لِبَأْسِهِ ، وَتاجاً لِرَأْسِهِ ، وَباباً لِسِرِّهِ ، وَمِفْتاحاً لِظَفَرِهِ ، حَتَّىٰ هَزَمَ جُيُوشَ الشِّرْكِ بِإِذْنِكَ ، وَأَبادَ عَساكِرَ الْكُفْرِ بِأَمْرِكَ ، وَبَذَلَ نَفْسَهُ فِي مَرْضاةِ رَسُولِكَ ، وَجَعَلَها وَقْفاً عَلَىٰ طاعَتِهِ ، فَصَلِّ اللّٰهُمَّ عَلَيْهِ صَلاةً دَائِمَةً بَاقِيَةً. ",
            "16": " السَّلامُ عَلَيْكَ يَا وَلِيَّ اللّٰهِ ، وَالشِّهابَ الثَّاقِبَ ، وَالنُّورَ الْعاقِبَ ، يَا سَلِيلَ الْأَطَائِبِ ، يَا سِرَّ اللّٰهِ ، إِنَّ بَيْنِي وَبَيْنَ اللّٰهِ تَعالىٰ ذُنُوباً قَدْ أَثْقَلَتْ ظَهْرِي وَلَا يَأْتِي عَلَيْها إِلّا رِضاهُ ، فَبِحَقِّ مَنِ ائْتَمَنَكَ عَلَىٰ سِرِّهِ ، وَاسْتَرْعاكَ أَمْرِ خَلْقِهِ ، كُنْ لِي إِلَى اللّٰهِ شَفِيعاً ، وَمِنَ النَّارِ مُجِيراً ، وَعَلَى الدَّهْرِ ظَهِيراً ، فَإِنِّي عَبْدُاللّٰهِ وَ وَلِيُّكَ وَزائِرُكَ صَلَّى اللّٰهُ عَلَيْكَ. ",
            "17": " السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ ، عَلَيْكَ مِنِّي سَلامُ اللّٰهِ أَبَداً مَا بَقِيتُ وَبَقِيَ اللَّيْلُ وَالنَّهارُ. ",
            "18": " السَّلامُ عَلَيْكَ يَا أَبا عَبْدِاللّٰهِ ، السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللّٰهِ ، أَتَيْتُكُما زائِراً وَمُتَوَسِّلاً إِلَى اللّٰهِ تَعالىٰ رَبِّي وَرَبِّكُما ، وَمُتَوَجِّهاً إِلَى اللّٰهِ بِكُما ، وَمُسْتَشْفِعاً بِكُما إِلَى اللّٰهِ فِي حاجَتِي هٰذِهِ؛ ",
            "19": " يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ ، يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ ، وَيَا كاشِفَ كَرْبِ الْمَكْرُوبِينَ ...تا... وَاصْرِفْنِي بِقَضاءِ حَاجَتِي وَكِفايَةِ مَا أَهَمَّنِي هَمُّهُ مِنْ أَمْرِ دُنْيايَ وَآخِرَتِي يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "20": " السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ ، وَالسَّلامُ عَلَىٰ أَبِي عَبْدِ اللّٰهِ الْحُسَيْنِ مَا بَقِيتُ وَبَقِيَ اللَّيْلُ وَالنَّهارُ ، لَا جَعَلَهُ اللّٰهُ آخِرَ الْعَهْدِ مِنِّي لِزِيارَتِكُما ، وَلَا فَرَّقَ اللّٰهُ بَيْنِي وَبَيْنَكُما. ",
            "21": ""
        },
        "farsi": {
            "1": "  سلام بر تو ای فرستاده خدا، سلام بر تو ای برگزیده خدا، سلام بر تو ای امین خدا، سلام بر کسی که خدا او را برگزیده و به خود مخصوصش گردانید و او را از میان آفریدگانش اختیار کرد، سلام بر تو ای دوست خدا تا شب تاریک و ظلمانی شود و روز روشن و نورانی گردد، سلام بر تو تا آنگاه که ساکت شود ساکتی و گویا گردد گویایی و بتابد تابنده‌ای و رحمت و برکات خدا بر تو باد،",
            "2": " سلام بر مولای ما امیرمؤمنان علی بن ابیطالب، دارای سابقه‌های درخشان و مناقب نیکو و مردانگی و نابودکننده لشگرهای کفر، سخت‌نبرد، زورآزمای بزرگ، ثابت پایه، ساقی مؤمنان با جام، از حوض رسول پابرجای امین؛ ",
            "3": "  سلام بر دارنده خرد و برتری و احسان‌های پیوسته و کرامات و عطاها. سلام بر قهرمان مؤمنان و شیر یکتاپرستان و کشنده مشرکان و جانشین رسول پروردگار عالمیان و رحمت و برکات خدا بر او باد. ",
            "4": "سلام بر کسی که خدا به جبرئیل تأییدش نمود و به میکاییل کمکش کرد و در دو جهان مقرّبش ساخت و هرچه را مایه چشم روشنی است به او عطا نمود، درود خدا بر او و بر اهل‌بیت پاکش و بر فرزندان برگزیده‌اش و بر امامان راه یافته، آنان‌که به معروف امر کردند و از زشتی نهی نمودند و نمازها را بر ما واجب فرموده و ما را به پرداخت زکات امر کردند و روزه ماه رمضان و قرائت قرآن را به ما شناساندند؛ ",
            "5": "سلام بر تو ای امیرالمؤمنین و رئیس دین و پیشرو سپیدرویان، سلام بر تو ای درگاه خدا، سلام بر تو ای دیده نگرنده خدا و دست گشوده حق و گوش شنوا و نگهدارنده راز او و حکمت رسا و نعمت کامل و کیفر کوبنده‌اش،",
            "6": "سلام بر بخش‌کننده بهشت و دوزخ، سلام بر نعمت خدا به نیکان، و انتقامش علیه ناپاکان، سلام بر سرور پرهیزکاران برگزیده، سلام بر برادر رسول خدا و پسر عمویش و همسر دخترش و آفریده شده از خمیره‌اش، سلام بر ریشه دیرین و شاخه کریم، سلام بر میوه چیده، سلام بر ابوالحسن علی،",
            "7": "سلام بر درخت طوبی، سلام بر سدری المنتهی. سلام بر آدم برگزیده خدا و نوح پیامبر خدا و ابراهیم دوست خدا و موسی هم‌سخن خدا و عیسی روح خدا و محمّد حبیب خدا و کسانی که میان آنان‌اند از پیامبران و صدّیقان و شهیدان و شایستگان و اینان نیکو دوستانی هستند، سلام بر نور نورها و عصاره پاکان و عنصرهای برگزیده؛ ",
            "8": "  سلام بر پدر امامان نیکوکار، سلام بر ریسمان محکم خدا و طرف پا برجای او و رحمت و برکات خدا بر او باد، سلام بر امین خدا بر روی زمینش و جانشین و حاکم به فرمانش و سرپرست آئینش و گویای به حکمتش و عمل‌کننده به قرآنش، برادر رسول و همسر بتول و شمشیر از نیام بیرون آمده خدا. ",
            "9": "سلام بر صاحب دلیل‌ها و نشانه‌های غالب و معجزات چیره و رهایی بخش از هلاکت‌ها، آن کسی که خدا در آیات محکم او را ذکر کرده و فرموده است: «او در اصل کتاب نزد ما علی حکیم است». سلام بر نام پسندیده خدا و چهره تابان او و طرف والایش و رحمت و برکات خدا بر او باد.  سلام بر حجّت‌های خدا و جانشینانش و خاصان خدا و برگزیدگانش و بندگان خالص و امینانش و رحمت و برکات خدا بر آنان باد؛",
            "10": " قصد تو کردم ای مولای من، ای امین خدا و حجّتش، درحالی‌که زائرم و به حقّت عارفم و با دوستانت دوستم و با دشمنانت دشمنم، به وسیله زیارتت متقرّب به خدایم، پس مرا نزد خدا پروردگارم و پروردگارت شفاعت کن، در خلاص شدنم از آتش و برآورده شدن حاجاتم، حاجات دنیا و آخرت.",
            "11": " سلام خدا و فرشتگان مقرّبش و آنان‌که به دل‌هایشان تسلیم تواند، ای امیر مؤمنان و آنان‌که گویای به برتری تو هستند و شاهد بر اینکه تو صادق و امین و صدّیقی، این سلام‌ها و رحمت و برکات خدا بر تو باد، شهادت می‌دهم که تو پاک‌طینت و پاک و پاکیزه‌ای، از پدران و مادران پاک‌طینت و پاک و پاکیزه، برای تو شهادت می‌دهم ای ولی خدا و ولی رسول خدا به رساندن حق و ادای تکلیف ",
            "12": " و شهادت می‌دهم که تویی شیفته خدا و درگاه رحمت او و اینکه تو محبوب خدا و جلوه او هستی که از آن جانب به سوی او آیند و تو راه خدایی و بنده خدا و برادر رسول خدا هستی، به سوی تو آمدم تا به وسیله زیارتت به خدا تقرّب جویم، مشتاق به توأم در شفاعتت، به شفاعت آزادی‌ام را از آتش طلب می‌کنم، به تو از دوزخ پناهنده‌ام؛ از گناهانم که بر پشتم بار کرده‌ام گریزانم، به امید رحمت پروردگار به تو پناه آوردم، ",
            "13": " آمده‌ام تا تو را شفیع خود قرار دهم ای مولایم و به خدا تقرّب جویم تا حاجاتم را برآورد، ای امیرمؤمنان به پیشگاه خدا برایم شفاعت کن، من بنده خدا و غلام و زائر توأم و برای تو نزد خدا مقام پسندیده و منزلتی بزرگ و شأن والا و شفاعت پذیرفته است. ",
            "14": "خدایا بر محمّد و خاندان محمّد درود فرست و درود فرست بر امیرمؤمنان بنده پسندیده‌ات و امین وفادارترت و دست آویز محکمت و دست برترت و سویه والایت و کلمه نیکوترت و حجّتت بر مردم و صدّیق اکبرت و سرور جانشینان و رکن اولیا و تکیه‌گاه اصفیا، امیر مؤمنان و رئیس دین و مقتدای شایستگان و امام مخلصان؛ معصوم از ناروایی‌ها، پاک از لغزش‌ها، پاکیزه از عیب، منزّه از شک، برادر پیامبرت و جانشین رسولت، ",
            "15": " به صبح رساننده شب هجرت در خوابگاهش و کمک‌دهنده به او با دل‌وجانش و برطرف‌کننده اندوه از چهره‌اش، آن‌که او را قرار دادی شمشیر، برای نبوّتش و نشانه‌ای برای رسالتش و گواهی بر امّتش و دلیلی بر حجّتش و حمل‌کننده پرچمش و سپری برای جانش و راهنمایی برای ملّتش و نیرویی برای جنگش و تاجی بر سرش و دری برای رازش و کلیدی برای پیروزی‌اش تا جایی که سپاه شرک را به اجازه تو شکست داد و ارتش‌های کفر را به دستورت نابود کرد و جانش را در خشنودی رسولت بخشید و آن را وقف طاعتت نمود، پس درود فرست خدایا بر او، درودی همیشگی و ماندگار. ",
            "16": "  سلام بر تو ای ولی خدا و ستاره درخشان و نور جانشین، ای خلاصه پاکان، ای راز خدا، به درستی که میان من و خدا گناهانی است که پشتم را سنگین کرده و بر آن‌ها بخشودگی نمی‌آید جز خشنودی او، پس به حق کسی که تو را بر رازش امین دانست و سرپرستی کار بندگانش را از تو خواست، مرا به درگاه خدا شفیع باش و از آتش پناه ده و از حوادث روزگار پشت‌وپناه باش که من بنده خدا و دوست و زائر تو هستم، درود خدا بر تو باد. ",
            "17": "  سلام بر تو ای امیر مؤمنان، از جانب من، همیشه سلام خدا بر تو باد تا باقی‌ام و شب و روز باقی است. ",
            "18": " سلام بر تو ای اباعبدالله، سلام بر تو ای پسر رسول خدا، زائر به سوی شما دو بزرگوار آمده‌ام، متوسّل به خدا پروردگار من و پروردگار شما هستم، به وسیله شما متوجه به خدایم و به مقام شما به درگاه خدا در این حاجتم شفاعت می‌طلبم. ",
            "19": " ای خدا، ای خدا، ای خدا، ای اجابت‌کننده دعای ناچاران، ای برطرف کننده اندوه اندوهناکان، مرا بازگردان با برآوردن حاجتم و کفایت آنچه به اندیشه‌ام انداخته اندیشه‌اش، از امر دنیا و آخرتم، ای مهربان‌ترین مهربانان. ",
            "20": "  سلام بر تو ای امیرمؤمنان و سلام بر ابی‌عبدالله الحسین تا زنده‌ام و شب و روز باقی است، خدا این زیارتم را آخرین زیارت شما قرار ندهد و بین من و شما جدایی نیندازد. "
        },
        "tozih": {
            "1": " زیارتی است که جماعتی از علما روایت کرده‌اند، ازجمله آن‌ها: شیخ محمّد ابن مشهدی است که فرموده است:\n\nمحمّد بن خالد طیالسی، از سیف بن عُمیره روایت کرده است که گفت: با صفوان جمّال و جمعی از اصحابمان به جانب نجف بیرون رفتیم و در آنجا حضرت امیرالمؤمنین(علیه‌السلام) را زیارت کردیم، چون از زیارت فارغ شدیم، صفوان روی خود را به جانب قبر حضرت امام حسین(علیه‌السلام) برگرداند و گفت: زیارت می‌کنم حضرت حسین(علیه‌السلام) را در این مکان، از بالای سر حضرت امیرالمؤمنین(علیه‌السلام).\n\nآنگاه گفت: با امام صادق(علیه‌السلام) به اینجا آمدیم و حضرت به این صورت زیارت نمود و نماز خواند و دعا کرد که من انجام می‌دهم و فرمود: ای صفوان این زیارت را ضبط کن و این دعا را بخوان و همیشه حضرت امیرالمؤمنین و امام حسین(علیهماالسلام) را به این کیفیت زیارت کن که من بر خدا ضامنم که هرکه ایشان را چنین زیارت کند و این دعا را بخواند، خواه از نزدیک و خواه از دور، زیارتش پذیرفته و عملش با اجر بوده و سلامش به ایشان برسد و نزد آنان پسندیده گردد و حاجت‌هایش هرچند عظیم باشد برآورده شود.\n\nمؤلّف گوید: بقیه این خبر، در فضل این عمل در دنباله «دعای صفوان در زیارت عاشورا» ان‌شاء‌الله خواهد آمد؛\n\nو زیارت امیرالمؤمنین(علیه‌السلام) به این کیفیت است: رو به قبر آن حضرت بایست و بگو: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": " پس خود را به قبر بچسبان و آن را ببوس و بگو: ",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "سپس بگو: ",
            "17": "پس شش رکعت نماز زیارت به جای آر و هر دعا که خواستی بخوان و بعد از آن بگو: ",
            "18": "پس اشاره کن و به سوی قبر امام حسین(علیه‌السلام) متوجّه شو و بگو: ",
            "19": "و بخوان تا آخر «دعای صفوان» (إنَّه قریب مجیب)، سپس رو به قبله کن و بخوان از اول دعای: ",
            "20": "پس روی به جانب قبر امیرمؤمنان(علیه‌السلام) کن و بگو: ",
            "21": "مؤلّف گوید: پیش از این ذکر شد که دعای صفوان همان دعایی است که به «دعای علَقَمه» مشهور شده و ذکر آن در زیارت روز عاشورا بیاید ان‌شاء‌الله . "
        }
    }
}