{
    "60": {
        "number": 60,
        "bab": 3,
        "title": "زیارت هفتم امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "3": "سَلامُ اللّٰهِ وَسَلامُ مَلائِكَتِهِ الْمُقَرَّبِينَ ، وَأَنْبِيائِهِ‌ الْمُرْسَلِينَ ، وَعِبادِهِ الصَّالِحِينَ ، وَجَمِيعِ الشُّهَداءِ وَالصِّدِّيقِينَ  عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ ، السَّلامُ عَلَىٰ آدَمَ صَِفْوَةِ اللّٰهِ ، السَّلامُ عَلَىٰ نُوحٍ نَبِيِّ اللّٰهِ ، السَّلامُ عَلَىٰ إِبْراهِيمَ خَلِيلِ اللّٰهِ ، السَّلامُ عَلَىٰ مُوسىٰ كَلِيمِ اللّٰهِ ، السَّلامُ عَلَىٰ عِيسىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَىٰ مُحَمَّدٍ حَبِيبِ اللّٰهِ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ،",
            "4": "السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِيِّ ، وَوَجْهِهِ الْعَلِيِّ ، وَصِراطِهِ السَّوِيِّ ، السَّلامُ عَلَى الْمُهَذَّبِ الصَّفِيِّ ، السَّلامُ عَلَىٰ أَبِي الْحَسَنِ عَلِيِّ بْنِ أَبِي طالِبٍ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ، السَّلامُ عَلَىٰ خالِصِ الْأَخِلَّاءِ ، السَّلامُ عَلَى الْمَخْصُوصِ بِسَيِّدَةِ النِّسَاءِ؛",
            "5": "السَّلامُ عَلَى الْمَوْلُودِ فِي الْكَعْبَةِ الْمُزَوَّجِ فِي السَّماءِ ، السَّلامُ عَلَىٰ أَسَدِ اللّٰهِ فِي الْوَغىٰ ، السَّلامُ عَلَىٰ مَنْ شُرِّفَتْ بِهِ مَكَّةُ وَمِنىٰ ، السَّلامُ عَلَىٰ صاحِبِ الْحَوْضِ وَحامِلِ اللِّواءِ ، السَّلامُ عَلَىٰ خَامِسِ أَهْلِ الْعَباءِ ، السَّلامُ عَلَى الْبائِتِ عَلَىٰ فِراشِ النَّبِيِّ وَمُفْدِيهِ بِنَفْسِهِ مِنَ الْأَعْداءِ ، السَّلامُ عَلَىٰ قالِعِ بابِ خَيْبَرَ وَالدَّاحِي بِهِ فِي الْفَضاءِ ، السَّلامُ عَلَىٰ مُكَلِّمِ الْفِتْيَةِ فِي كَهْفِهِمْ بِلِسانِ الْأَنْبِياءِ ، ",
            "6": "السَّلامُ عَلَىٰ مُنْبِعِ الْقَلِيبِ فِي الْفَلَا، السَّلامُ عَلَىٰ قالِعِ الصَّخْرَةِ وَقَدْ عَجَزَ عَنْهَا الرِّجالُ الْأَشِدَّاءُ ، السَّلامُ عَلَىٰ مُخاطِبِ الثُّعْبانِ عَلَىٰ مِنْبَرِ الْكُوْفَةِ بِلِسانِ الْفُصَحاءِ؛ السَّلامُ عَلَىٰ مُخاطِبِ الذِّئْبِ وَمُكَلِّمِ الْجُمْجُمَةِ بِالنَّهْرَوانِ وَقَدْ نَخِرَتِ الْعِظامُ بِالْبِلَىٰ، السَّلامُ عَلَىٰ صاحِبِ الشَّفاعَةِ فِي يَوْمِ الْوَرَىٰ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ . ",
            "7": "السَّلامُ عَلَى الْإِمامِ الزَّكِيِّ حَلِيفِ الْمِحْرابِ ، السَّلامُ عَلَىٰ صاحِبِ الْمُعْجِزِ الْباهِرِ وَالنَّاطِقِ بِالْحِكْمَةِ وَالصَّوابِ ، السَّلامُ عَلَىٰ مَنْ عِنْدَهُ تَأْوِيلُ الْمُحْكَمِ والْمُتَشابِهِ وَعِنْدَهُ أُمُّ الْكِتابِ ، السَّلامُ عَلَىٰ مَنْ رُدَّتْ عَلَيْهِ الشَّمْسُ حِينَ تَوارَتْ بِالْحِجابِ ، السَّلامُ عَلَىٰ مُحْيِي اللَّيْلِ الْبَهِيمِ بِالتَّهَجُّدِ وَالاكْتِئابِ ، السَّلامُ عَلَىٰ مَنْ خاطَبَهُ جَبْرَئِيلُ بِإِمْرَةِ الْمُؤْمِنِينَ بِغَيْرِ ارْتِيابٍ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "8": "السَّلامُ عَلَىٰ سَيِّدِ السَّاداتِ ، السَّلامُ عَلَىٰ صاحِبِ الْمُعْجِزاتِ ، السَّلامُ عَلَىٰ مَنْ عَجِبَ مِنْ حَمَلاتِهِ فِي الْحُرُوبِ مَلائِكَةُ سَبْعِ سَمَاوَاتٍ ، السَّلامُ عَلَىٰ مَنْ نَاجَى الرَّسُولَ فَقَدَّمَ بَيْنَ يَدَيْ نَجْواهُ صَدَقَاتٍ ، السَّلامُ عَلَىٰ أَمِيرِ الْجُيُوشِ وَصَاحِبِ الْغَزَواتِ ، السَّلامُ عَلَىٰ مُخاطِبِ ذِئْبِ الْفَلَواتِ ، السَّلامُ عَلَىٰ نُورِ اللّٰهِ فِي الظُّلُمَاتِ ، السَّلامُ عَلَىٰ مَنْ رُدَّتْ لَهُ الشَّمْسُ فَقَضىٰ مَا فَاتَهُ مِنَ الصَّلاةِ وَرَحْمَةُ اللّٰهِ وَبَرَكَاتُه . ",
            "9": "السَّلامُ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ ، السَّلامُ عَلَىٰ سَيِّدِ الْوَصِيِّينَ ، السَّلامُ عَلَىٰ إِمامِ الْمُتَّقِينَ ، السَّلامُ عَلَىٰ وَارِثِ عِلْمِ النَّبِيِّينَ، السَّلامُ عَلَىٰ يَعْسُوبِ الدِّينِ ، السَّلامُ عَلَىٰ عِصْمَةِ الْمُؤْمِنِينَ ، السَّلامُ عَلَىٰ قُدْوَةِ الصَّادِقِينَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ؛",
            "10": "يَا أَمِينَ اللّٰهِ ، يَا حُجَّةَ اللّٰهِ ، يَا وَلِيَّ اللّٰهِ ، يَا صِرَاطَ اللّٰهِ ، زَارَكَ عَبْدُكَ وَ وَلِيُّكَ اللَّائِذُ بِقَبْرِكَ ، وَ الْمُنِيخُ رَحْلَهُ بِفِنَائِكَ ، الْمُتَقَرِّبُ إِلَى اللّٰهِ عَزَّوَجَلَّ ، وَالْمُسْتَشْفِعُ بِكَ إِلَى اللّٰهِ زِيارَةَ مَنْ هَجَرَ فِيكَ صَحْبَهُ ، وَجَعَلَكَ بَعْدَ اللّٰهِ حَسْبَهُ ، أَشْهَدُ أَنَّكَ الطُّورُ ، وَالْكِتابُ الْمَسْطُورُ ، وَ الرِّقُّ الْمَنْشُورُ ، وَبَحْرُ الْعِلْمِ الْمَسْجُورُ ، ",
            "11": "يَا وَلِيَّ اللّٰهِ إِنَّ لِكُلِّ مَزُورٍ عَِنايَةً فِي مَنْ زارَهُ وَقَصَدَهُ وَأَتاهُ ، وَأَنَا وَلِيُّكَ وَقَدْ حَطَطْتُ رَحْلِي بِفِنائِكَ ، وَلَجَأْتُ إِلىٰ حَرَمِكَ ، وَلُذْتُ بِضَرِيحِكَ لِعِلْمِي بِعَظِيمِ مَنْزِلَتِكَ وَشَرَفِ حَضْرَتِكَ ، وَقَدْ أثْقَلَتِ الذُّنُوبُ ظَهْرِي وَمَنَعَتْنِي رُقادِي ، فَما أَجِدُ حِرْزاً وَلَا مَعْقِلاً وَلَا مَلْجَأً أَلْجَأُ إِلَيْهِ إِلّا اللّٰهُ تَعالىٰ وَتَوَسُّلِي بِكَ إِلَيْهِ ، وَاسْتِشْفاعِي بِكَ لَدَيْهِ ، فَها أَنَا نازِلٌ بِفِنائِكَ وَلَكَ عِنْدَ اللّٰهِ جاهٌ عَظِيمٌ ، وَمَقامٌ كَرِيمٌ ، فَاشْفَعْ لِي عِنْدَ اللّٰهِ  رَبِّكَ يَا مَوْلايَ. ",
            "13": "اللّٰهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ يَا أَسْمَعَ السَّامِعِينَ ، وَيَا أَبْصَرَ النَّاظِرِينَ ، وَيَا أَسْرَعَ الْحاسِبِينَ ، وَيَا أَجْوَدَ الْأَجْوَدِينَ ، بِمُحَمَّدٍ خاتَمِ النَّبِيِّينَ ، رَسُولِكَ إِلَى الْعالَمِينَ ، وَبِأَخِيهِ وَابْنِ عَمِّهِ الْأَ نْزَعِ الْبَطِينِ ، الْعالِمِ الْمُبِينِ ، عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ ، وَالْحَسَنَ وَالْحُسَيْنِ الْإِمامَيْنِ الشَّهِيدَيْنِ ، وَبِعَلِيِّ بْنِ الْحُسَيْنِ زَيْنِ الْعابِدِينَ ، وَبِمُحَمَّدِ بْنِ عَلِيٍّ باقِرِ عِلْمِ الْأَوَّلِينَ ، وَبِجَعْفَرِ بْنِ مُحَمَّدٍ زَكِيِّ الصِّدِّيقِينَ ،",
            "14": " وَبِمُوسَى بْنِ جَعْفَرٍ الْكاظِمِ الْمُبِينِ ، وَحَبِيسِ الظَّالِمِينَ  ، وَبِعَلِيِّ بْنِ مُوسَى الرِّضَا الْأَمِينِ ، وَبِمُحَمَّدِ بْنِ عَلِيٍّ الْجَوادِ عَلَمِ الْمُهْتَدِينَ ، وَبِعَلِيِّ بْنِ مُحَمَّدٍ الْبَرِّ الصَّادِقِ سَيِّدِ الْعابِدِينَ ، وَبِالْحَسَنِ بْنِ عَلِيٍّ الْعَسْكَرِيِّ وَلِيِّ الْمُؤْمِنِينَ ، وَبِالْخَلَفِ الْحُجَّةِ صاحِبِ الْأَمْرِ مُظْهِرِ الْبَراهِينِ، أَنْ تَكْشِفَ مَا بِي مِنَ الْهُمُومِ ، وَتَكْفِيَنِي شَرَّ الْبَلاءِ الْمَحْتُومِ ، وَتُجِيرَنِي مِنَ النَّارِ ذاتِ السَّمُومِ ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ."
        },
        "farsi": {
            "1": "  سلام خدا و سلام فرشتگان مقرّبش و انبیای مرسلش و بندگان شایسته‌اش و همه شهیدان و صدّیقان بر تو ای امیرمؤمنان، سلام بر آدم برگزیده خدا، سلام بر نوح پیامبر خدا، سلام بر ابراهیم دوست خدا، سلام بر موسی هم‌سخن خدا، سلام بر عیسی روح خدا، سلام بر محمّد حبیب خدا و رحمت و برکاتش بر آنان باد،",
            "2": " سلام بر نام پسندیده خدا و جمال والا و راه مستقیمش، سلام بر پیراسته‌ی برگزیده، سلام بر ابوالحسن علی بن ابیطالب و رحمت و برکات خدا بر او باد، سلام بر خالص دوستان صمیمی، سلام بر اختصاص یافته به سرور زنان؛ ",
            "3": " سلام بر ولادت یافته در کعبه و تزویج شده در آسمان، سلام بر شیر خدا در میدان کارزار، سلام بر کسی که مکه و منی به او شرافت یافت، سلام بر صاحب حوض و حمل‌کننده پرچم توحید، سلام بر پنجمین نفر اهل عبا، سلام بر صبح رساننده شب هجرت در بستر پیامبر و فداکننده جانش برای جان او در برابر دشمنان، سلام بر کننده‌ی در خیبر و پرتاب‌کننده آن به هوا، سلام بر سخنگوی با اصحاب کهف در غارشان به زبان پیامبران، ",
            "4": "سلام بر جوشاننده آب چاه در بیابان بی‌آب‌وگیاه، سلام بر کننده‌ی سنگ سخت که مردان تنومند از کندنش عاجز شدند، سلام بر سخنگوی با اژدها بالای منبر کوفه با زبان فصیحان؛ سلام بر خطاب‌کننده به گرگ و گفتگوکننده با جمجمه مرده در نهروان، درحالی‌که استخوان‌ها از روی کهنگی تکه‌تکه شده بود، سلام بر صاحب شفاعت در روز قیامت و رحمت و برکات خدا بر او باد. ",
            "5": " سلام بر امام پاکیزه، هم‌پیمان با محراب عبادت، سلام بر صاحب معجزه چیره و گویای به حکمت و سخن درست، سلام بر کسی که تأویل محکم و متشابه نزد اوست و اصل کتاب پیش اوست، سلام بر کسی که آفتاب برای او بازگشت، هنگامی‌که غروب کرده بود، سلام بر زنده‌دارنده شب تاریک به عبادت و اندوه، سلام بر کسی که بدون شک جبرییل او را به لقب امیرالمؤمنین خطاب کرد و رحمت و برکات خدا بر او باد؛ ",
            "6": "  سلام بر امیر مؤمنان، سلام بر سرور جانشینان، سلام بر آقای آقایان، سلام بر صاحب معجزات، سلام بر کسی که فرشتگان هفت آسمان از حملاتش در جنگ‌ها تعجّب کردند، سلام بر کسی که با پیامبر گفتگوی پنهانی کرد و پیشاپیش گفتار پنهانش صدقه‌ها داد، سلام بر فرمانده لشگرها و صاحب جنگ‌ها، سلام بر خطاب‌کننده به گرگ بیابان‌ها، سلام بر نور خدا در تاریکی‌ها، سلام بر کسی که خورشید برایش بازگشت، در نتیجه نماز از دست رفته‌اش را ادا کرد و رحمت و برکات خدا بر او باد،",
            "7": " سلام بر امیرمؤمنان، سلام بر سرور جانشینان، سلام بر پیشوای پرهیزگاران، سلام بر وارث دانش انبیا، سلام بر رئیس دین، سلام بر نگهدار مؤمنان، سلام بر مقتدای اهل صدق و رحمت و برکات خدا بر او باد؛ ",
            "8": " سلام بر حجّت نیکان، سلام بر پدر امامان پاک، سلام بر اختصاص یافته به شمشیر ذوالفقار، سلام بر ساقی دوستانش از حوض پیامبر مختار (درود خدا بر او و خاندانش باد) تا شب  و روز از پی‌هم درآید، سلام بر خبر بزرگ، سلام بر کسی که خدا در حقّش این آیه را نازل کرد: «به راستی در اصل کتاب نزد ما علّی حکیم است»، سلام بر راه راست خدا، سلام بر وصف شده در تورات و انجیل و قرآن حکیم و رحمت و برکات خدا بر او باد. ",
            "9": " ای امین خدا، ای حجّت خدا، ای ولی خدا، ای راه خدا، زیارت کرد تو را بنده و دوستت، آن‌که به قبرت پناه آورده و بار حاجاتش را به درگاهت افکنده، به وسیله تو تقرّب جوی و شفیع‌خواه به درگاه خداست، زیارتش زیارت کسی است که به خاطر تو دست از رفیقان شسته و تو را پس از خدا برای خویش کافی دانسته، شهادت می‌دهم که تو طور و کتاب مسطور ورق گشوده و دریای جوشان دانشی،",
            "10": "ای ولی خدا برای هر زیارت شده‌ای نسبت به کسی که او را زیارت کرده و قصد او را نموده و به زیارت وی آمده عنایتی است و من دوست توأم و بارم را به درگاهت فرود آورده‌ام و به حرمت پناهنده شده‌ام و به پناه ضریحت آمده‌ام، به خاطر آگاهی‌ام به بزرگی مقامت و شرافت پیشگاهت، درحالی‌که گناهان پشتم را سنگین کرده و خوابم را در ربوده، در نتیجه پناهگاه و جای امن و ملجأیی نمی‌یابم که به آن پناه برم جز به خدای تعالی و توسّلم به وسیله تو به درگاهش و شفاعت خواهی‌ام به تو در پیشگاهش، اینک همانم که به درگاهت فرود آمده‌ام و تو را نزد خدا منزلت بزرگ و مقام کریم است، پس نزد خدا شفیع من باش ای مولای من. ",
            "11": "  خدایا به پیشگاهت تقرّب می‌جویم، ای شنواترین شنوایان، ای بیناترین بینایان، ای سریع‌ترین حسابرسان، ای بخشنده‌ترین بخشندگان، به محمّد خاتم پیامبران فرستاده‌ات به جانب جهانیان و به برادر و پسر عمویش، آن فراخ سینه و عالم آشکارکننده، علی امیرمؤمنان و حسن و حسین دو امام شهید و به علی بن الحسین زین‌العابدین و به محمّد بن علی شکافنده دانش پیشینیان و به جعفر بن محمّد آن پاکیزه‌ی گروه صدیقان ",
            "12": " و به موسی بن جعفر فرو برنده خشم و نمایان‌کننده حق و زندانی ستمکاران و به علی بن موسی الرّضای امین و به محمّد بن علی جواد پرچم راه‌یافتگان و علی بن محمّد آن نیکوکار صادق، سرور عبادت‌کنندگان و به حسن بن علی عسگری زمامدار مؤمنان و به یادگار بزرگوار، آن حجّت صاحب امر و آشکارکننده دلایل روشن که اندوه‌های مرا برطرف کنی و بلای حتمی را از من کفایت کنی و از آتشی که دارای بادهای پر حرارت زهرآگین است مرا پناه دهی، به مهربانی‌ات ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": " زیارتی است که سید ابن طاووس در کتاب «مصباح الزائر» نقل کرده، به این صورت که: «باب السّلام» -یعنی درگاه روضه مقدّسه امیرمؤمنان که ضریح مقدّس از آنجا دیده می‌شود- را قصد کن؛ پس «سی‌وچهار» مرتبه «اللّٰهُ أَکْبَر» بگو، آنگاه زیارت را به این کیفیت ادامه بده:",
            "9": "پس خود را بر ضریح می‌چسبانی و آن را می‌بوسی و می‌گویی: ",
            "11": "پس ضریح را ببوس و رو به جانب قبله کن و بگو: ",
            "13": "پس براى هرچه بخواهى دعا کن و آن حضرت را وداع کن و بازگرد."
        }
    }
}