{
    "61": {
        "number": 61,
        "bab": 3,
        "title": "آمدن حضرت امام زین العابدین(ع) به زیارت امیرالمومنین(ع)",
        "arabic": {
            "1": " إِلٰهِي إِنْ كانَ قَدْ عَصَيْتُكَ فَإِنِّي قَدْ أَطَعْتُكَ فِي أَحَبِّ الْأَشْياءِ إِلَيْكَ...",
            "2": ""
        },
        "farsi": {
            "1": "  معبود من اگر تو را نافرمانی کرده‌ام در عوض تو را در محبوب‌ترین چیزها به پیشگاهت اطاعت کرده‌ام. "
        },
        "tozih": {
            "1": "مؤلف گوید: سید عبدالکریم بن طاووس در کتاب «فرحة الغرّی» روایت کرده: که حضرت زین‌العابدین(علیه‌السلام) به شهر کوفه آمد و وارد مسجد کوفه شد، ابوحمزه ثمالی که از زاهدان اهل کوفه و از بزرگان آن منطقه بود، در مسجد حضور داشت. امام سجّاد(علیه‌السلام) دو رکعت نماز بجا آورد، ابوحمزه گفت: لهجه‌ای پاکیزه‌تر از لهجه او نشنیدم، نزدیک او رفتم تا بشنوم چه می‌گوید، شنیدم می‌گوید: ",
            "2": "و این دعایى است معروف.\n\nمؤلف گوید: ذکر این دعا پس از این در «اعمال مسجد کوفه» بیاید و نیز ذکر این مطلب هم بیاید که ابوحمزه گفت: آن بزرگوار کنار ستون هفتم آمد و نعلین خود را از پا درآورد و ایستاد و دست‌ها را تا برابر گوش برداشت و تکبیر گفت که تمام موهای بدنم از ترس آن راست شد، پس چهار رکعت نماز بجا آورد و رکوع و سجودش را نیکو انجام داد، آنگاه این دعا را خواند: «إِلٰهِی إِنْ کُنْتُ قَدْ عَصَیْتُکَ..» تا آخر دعا.\n\nموافق روایت چند سطر قبل ابوحمزه گفت: آن بزرگوار پس از دو رکعت نماز و دعا از جای برخاست و بیرون رفت؛ من تا مناخ کوفه، مکانی که شتران را در آنجا می‌خواباندند دنبال آن حضرت رفتم؛ در آنجا غلام سیاهی دیدم که شتر گزیده و ناقه‌ای با اوست، به او گفتم: ای سیاه این مرد کیست؟ گفت: از سیما و شمایلش او را نشناختی؟! او علی بن الحسین(علیه‌السلام) است.\n\nابوحمزه گفت: خود را به روی قدم‌های آن حضرت انداختم و آن‌ها را بوسیدم. آن جناب مانع ادامه این عمل شد و با دست مبارک خود سر مرا بلند کرد و فرمود: این کار را مکن، سجده جز برای خدای عزوجل نشاید؛\n\nگفتم: یابن رسول‌الله، برای چه اینجا آمده‌اید؟ فرمود: برای آنچه دیدی، یعنی نماز در مسجد کوفه؛ اگر مردم بدانند چه فضیلتی در آن است به سویش بیایند، گرچه به روش کودکان خود را به زمین کشند؛ یعنی راه رفتن برای ایشان هرچند در نهایت سختی باشد، مانند اطفالی که هنوز راه نیفتاده‌اند و نشسته حرکت می‌کنند.\n\nسپس فرمود: آیا میل داری با من قبر جدّم علی بن ابیطالب(علیه‌السلام) را زیارت کنی؟ گفتم آری، حضرت حرکت کرد و من در سایه ناقه او بودم و مرا حدیث می‌فرمود تا به غریین رسیدیم و آن بقعه‌ای بود سپید که نورش می‌درخشید.\n\nآنگاه از مرکبش پیاده شد و دو طرف روی خود را بر آن زمین نهاد و فرمود: ای ابا حمزه این قبر جدّ من علی بن ابیطالب است، پس زیارت کرد آن حضرت را به زیارتی که اول آن «السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِیِّ ، وَنُورِ وَجْهِهِ الْمُضِیءِ» است؛ پس با آن قبر مطهّر وداع کرد و به سوی مدینه رفت و من به جانب کوفه برگشتم.\n\nمؤلّف گوید: از اینکه سید این زیارت را در کتاب «فرحة الغری» ذکر نکرده است تأسّف می‌خوردم و در جستجوی آن بودم تا یک‌یک زیاراتی که برای حضرت امیر نقل‌شده بود ملاحظه کردم، زیارتی که در ابتدای آن این دو جمله باشد نیافتم، مگر این زیارت شریف [زیارت هفتم] که جمله اوّلش موافق است و جمله دوّم مخالف [در اوائل زیارت هفتم به این صورت است: «السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِیِّ وَ وَجْهِهِ الْعَلِیِّ»] و شاید این زیارت که سید دو جمله‌اش را نقل کرده همان زیارت باشد و این اختلاف اندک چندان اهمیتی ندارد.\n\nاگر بگویی اوّل این زیارت: «سَلامُ اللّٰهِ وَسَلامُ مَلائِکَتِهِ» است نه: «السَّلامُ عَلَى اسْمِ اللّٰهِ» گوییم: اوّل زیارت همان «السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِیِّ» است و سلام‌های سابق به منزله اذن دخول و طلب رخصت است و شاهد بر این مطلب، مطابقت داشتن این زیارت است با «زیارت روز مولود» که کمال شباهت را با هم دارند؛ به آنجا رجوع کن تا بر تو معلوم گردد.\n\nو نیز آگاه باش در «زیارت ششم» و «زیارت روز مولود»، این جمله [«السَّلامُ عَلَى اسْمِ اللّٰهِ الرَّضِیِّ ، وَنُورِ وَجْهِهِ الْمُضِیءِ»] بدون لفظ «نور» است ولی نه در اول زیارت، و الله العالم."
        }
    }
}