{
    "65": {
        "number": 65,
        "bab": 3,
        "title": "زیارت امیرالمومنین حضرت امام علی(ع) در روز عید غدیر",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "سلام بر محمّد رسول خدا، خاتم پیامبران و سرور رسولان و برگزیده پروردگار جهانیان، امین خدا بر وحی و دستورات قطعی الهی و ختم کننده آنچه گذشته و گشاینده آنچه خواهد آمد و چیره بر همه این‌ها و رحمت و برکات و درودها و تحیات خدا بر او باد. ",
            "2": "سلام بر پیامبران خدا و رسولانش و فرشتگان مقرّب و بندگان شایسته‌اش. سلام بر تو ای امیرمؤمنان و سرور جانشینان و وارث دانش پیامبران و ولی پروردگار جهانیان و مولای من و مولای مؤمنان و رحمت و برکات خدا بر او باد. سلام بر تو ای مولای من ای امیرمؤمنان، ای امین خدا بر روی زمینش و سفیر او در خلقش و حجّت رسایش بر بندگان؛ ",
            "3": " سلام بر تو ای دین معتدل خدا و راه راستش، سلام بر تو ای خبر بزرگی که آن‌ها در آن اختلاف کردند و از آن بازخواست شوند، سلام بر تو ای امیرمؤمنان، به خدا ایمان آوردی، درحالی‌که مردم همه شرک می‌ورزیدند و حق را تصدیق گفتی وقتی‌که آنان، آن را تکذیب می‌نمودند و جهاد کردی و آنان از جهاد عقب‌نشینی می‌کردند، خدا را عبادت کردی، درحالی‌که خالص نمودی برای او دین را، صبر کردی و به حساب خدا گذاشتی تا مرگ تو را دررسید، آگاه باشید لعنت خدا بر ستمکاران. ",
            "4": "سلام بر تو ای آقای مسلمانان و رئیس دین و پیشوای اهل تقوا و مقتدای سپیدرویان و رحمت و برکات خدا بر تو باد؛ شهادت می‌دهم که تویی برادر رسول خدا، جانشین و وارث علمش و امین او بر قانونش و جانشین او در امّتش و اوّل کسی که به خدا ایمان آورد و آنچه را بر پیامبرش نازل شده بود تصدیق کرد ",
            "5": " و شهادت می‌دهم که آن حضرت همه آنچه را خدا درباره تو نازل کرد به مردم رساند و امر خدا را درباره تو با صدای بلند اعلام کرد و بر امّتش حتمی بودن طاعت و ولایتت را واجب نمود و بیعت تو را بر عهده آنان نهاد و حضرتت را نسبت به مؤمنان سزاوارتر از خودشان قرار داد، چنان‌که خدا خود او را این‌چنین قرار داد، سپس پیامبر اسلام خدا را بر مردم شاهد گرفت و فرمود: آیا من آن نیستم که رساندم؟ همه گفتند: به خدا آری، پس فرمود: خدایا گواه باش و تو برای گواهی و حاکمیت بین بندگان بسی. پس خدا لعنت کند منکر ولایتت را بعد از اقرار و شکننده پیمانت را پس از پیمان بستن",
            "6": "  و شهادت می‌دهم که تو به عهد خدای تعالی وفا کردی و خدای تعالی وفا کننده به عهد خویش برای توست و هرکس به آن پیمانی که با خدا بسته وفا کند، خدا پاداش بزرگی به او خواهد داد و شهادت می‌دهم که تویی امیرمؤمنان آن حقّی که قرآن به ولایتت گویا شد و رسول خدا در این زمینه برای تو از امّت پیمان گرفت و شهادت می‌دهم که تو و عمو و برادرت کسانی هستید که با خدا با جان‌هایتان معامله کردید، پس خدا این آیه را در حق شما نازل کرد: ",
            "7": " به درستی که خدا از مؤمنان خرید جان‌ها و اموالشان را که در عوض به آن بهشت برای آنان باشد، در راه خدا پیکار می‌کنند، پس می‌کشند و کشته می‌شوند، وعده‌ای است بر او، محقق شده در تورات و انجیل و قرآن و کیست که به عهد خود وفادارتر از خدا باشد، پس شادی کنید به معامله‌ای که انجام دادید و این است آن رستگاری بزرگ، آنان‌اند توبه‌کنندگان، عبادت‌کنندگان، سپاس‌کنندگان، روزه‌گیران، رکوع‌کنندگان، سجودکنندگان، امرکنندگان به معروف، نهی‌کنندگان از منکر و نگهبانان حدود خدا و به مؤمنان بشارت ده، ",
            "8": "شهادت می‌دهم ای امیرمؤمنان ‌که شک کننده درباره تو به رسول امین ایمان نیاورده و اینکه روی گرداننده از ولایت تو به ولایت غیر، معاندانه روی گردان از دین است، دین میانه‌ای که پروردگار جهانیان برای ما پسندیده و آن را روز غدیر به ولایت تو کامل نموده است و گواهی می‌دهم که در این گفته خدای عزیز رحیم، مقصود تویی: به حقیقت این است راه راست من، از آن پیروی کنید و راه‌های دیگر را پیروی ننمایید که شما را از راه او پراکنده کند، به خدا سوگند گمراه شد و گمراه کرد کسی که از غیر تو پیروی نمود و کسی که تو را دشمن داشت، ستیزه‌ورزان از حق روی گرداند؛ ",
            "9": "  خدایا امرت را شنیدیم و اطاعت کردیم و راه راست تو را پیروی نمودیم، پروردگارا ما را هدایت کن و بعد از اینکه ما را به طاعتت هدایت کردی دل‌هایمان را منحرف مساز و ما را از سپاسگزاران نعمت‌هایت قرار ده و شهادت می‌دهم که تو پیوسته با هوای نفس مخالف و با پرهیزگاری هم‌پیمان و به فرو خوردن خشم توانا و گذشت کننده از مردم و آمرزنده آنان بودی و زمانی که خدا معصیت می‌شود خشمناک و هنگامی‌که اطاعت می‌شود خشنودی؛ به آنچه خدا با تو پیمان بسته بود عامل بودی و آنچه نگهداری‌اش از تو خواسته شده بود رعایت نمودی و آنچه به تو سپرده شده بود حفظ کردی و آنچه از حق بر عهده‌ات نهاده شده بود رساندی و آنچه را به آن وعده داده شدی به انتظار نشستی ",
            "10": " و شهادت می‌دهم که از روی زبونی محافظه‌کاری نکردی و در اثر بی‌تابی و عجز از گرفتن حقت باز نایستادی و به خاطر ترس و وحشت، از پیکار با غاصبان ولایتت قدم به عقب نگذاشتی و به علّت سستی بر خلاف آنچه خدا را خشنود می‌کند اظهار خشنودی ننموده و برای آنچه در راه خدا به تو دررسیده سست نشدی؛ و به خاطر ترس و زبونی از خواستن حقّت ناتوان و درمانده نگشتی، پناه به خدا از اینکه چنین باشی، بلکه زمانی که مورد ستم واقع شدی به حساب پروردگارت گذاشتی و کارت را به او واگذار کردی و ستمکاران را پند دادی ولی نپذیرفتند و اندرز دادی ولی قبول نکردند و آنان را از خدا ترساندی، ولی نترسیدند ",
            "11": " و شهادت می‌دهم که تو ای امیرمؤمنان در راه خدا به حق جهاد کردی تا اینکه خدا تو را به جوارش فرا خواند و به اختیارش تو را به جانب خود قبض روح کرد و حجّتت را بر دشمنانت ختم کرد، با به قتل رساندن تو، تا حجّت به سود تو و بر زیان آنها باشد، همراه با آنچه برای تو بود از حجّت‌های رسا بر همه خلق؛ ",
            "12": " سلام بر تو ای امیر مؤمنان، خدا را خالصانه عبادت کردی و صابرانه در راه خدا جهاد نمودی و به حساب خدا جانبازی کردی و به کتابش عمل نمودی و روش پیامبرش را پیروی کردی و نماز را بپا داشتی و زکات را پرداختی و به معروف امر کردی و تا توانستی از منکر نهی نمودی، طالب بودی آنچه را نزد خداست، راغب بودی در آنچه خدا وعده داد، کاسه صبرت از پیش آمدها لبریز نشد و هنگام سختی‌ها سست نگشتی؛از مقابل هیچ جنگجویی بازنگشتی، ",
            "13": "  آنکه غیر این امور را به تو نسبت داد تهمت زد و به باطل دروغ بر تو بست و مرگ بر کسی که با اصرار بر مخالفت با تو از تو روی گرداند، به راستی در راه خدا به حق جهاد کردی و بر آزار مردم به نیکی صبر کردی صبری به حساب خدا، تویی اوّل کسی که به خدا ایمان آوردی و برای او نماز خواندی و جهاد کردی و خود را در خانه شرک برای حق آشکار نمودی، درحالی‌که زمین انباشته به گمراهی بود و شیطان آشکارا عبادت می‌شد و تویی گوینده این سخن: کثرت مردم در پیرامونم عزّتی به من نیفزاید و پراکنده شدنشان ترسی به من اضافه نکند، اگر همه مردم از من دست بردارند، نالان نشوم، ",
            "14": " پناهنده به خدا شدی و عزّت یافتی، آخرت را بر دنیا برگزیدی و پارسا گشتی، خدا تأییدت نمود و راهنمایی فرمود و در گردونه خلوص قرار داد و تو را برگزید، کردارهایت ضد و نقیض نشد، گفتارهایت اختلاف نیافت، حالاتت زیر و رو نگشت، ادعای بیهوده نکردی و بر خدا دروغ نبستی و به متاع اندک دنیا طمع نورزیدی، گناهان تو را آلوده نساخت، همواره امورت بر پایه برهانی از سوی پروردگارت بود، در کارت بر یقین بودی، به سوی حق و راه مستقیم هدایت می‌نمودی، شهادت می‌دهم شهادت حق و سوگند می‌خورم سوگند صدق که محمّد و خاندانش (درود خدا بر آنان باد) سروران خلق‌اند و اینکه تو مولای من و مولای همه مؤمنانی؛ ",
            "15": "  تو بنده خدا و ولی او و برادر پیامبر و جانشین و وارث او هستی و او گوینده‌ی این سخن به حضرت توست: سوگند به کسی که مرا به حق برانگیخت به من ایمان نیاورد آن‌که به تو کافر شد و به خدا اقرار ننمود آن‌که به انکار تو برخاست، گمراه شد کسی که مردم را از تو بازداشت و به سوی خدا و به جانب من راه نیافت و این گفتار پروردگار عزّوجل من است: من آمرزنده‌ام آن‌کس را که توبه کرد و ایمان آورد و عمل شایسته انجام داد، سپس به سوی ولایت تو راه یافت.",
            "16": " مولای من فضل تو مخفی نمی‌ماند و نورت خاموش نگردد و آن‌که تو را انکار کند ستمکار و بدبخت است، مولای من تو حجّت بر بندگانی و راهنمای به سوی راه راستی و ذخیره روز معادی، مولای من خدا مقامت را در دنیا بلند کرد و درجه‌ات را در آخرت والا گردانید و بینایت نمود به آنچه بر کسی که با تو مخالفت کرد پوشیده ماند و بین تو و موهبت‌های خدا حجاب شد؛  لعنت خدا بر حلال شمارندگان حرمتت و دفع‌کنندگان حقّت و شهادت می‌دهم که آنان از زیانکارترین مردمی هستند که آتش، چهره آنان را می‌سوزاند و در میان دوزخ، زشت و عبوس هستند ",
            "17": " و شهادت می‌دهم که اقدام نکردی و قدم به عقب نگذاشتی و سخن نگفتی و باز نایستادی مگر به فرمان خدا و رسولش. خودت فرمودی: سوگند به آن‌که جانم در دست اوست، رسول خدا (درود خدا بر او و خاندانش باد) به من نظر کرد، درحالی‌که پیش‌قدمانه شمشیر می‌زدم، ایشان به من فرمود: ای علی تو نسبت به من به منزله هارونی نسبت به موسی، جز اینکه بعد از من پیغمبری نیست و من تو را خبر می‌دهم که مرگ و زندگی تو با من و بر اساس راه و رسم من است، به خدا سوگند دروغ نگفتم و به من دروغ گفته نشد و گمراه نشدم و کسی به وسیله من گمراه نشده و آنچه را پروردگارم با من عهد کرده فراموش نکردم، من بر برهانی از سوی پروردگارم هستم که برای پیامبرش بیان نموده و پیامبر نیز برای من بیان داشته است و من به راستی بر راه روشن هستم که آن را صریح می‌گویم با صراحت تمام، ای امیرمؤمنان به خدا سوگند راست گفتی و حق گفتی؛",
            "18": "  پس خدا لعنت کند کسی را که تو را با آن‌که با تو دشمنی کرد، برابر قرار داد درحالی‌که خدا می‌فرماید: آیا کسانی که می‌دانند، با کسانی که نمی‌دانند برابرند؟ پس خدا لعنت کند کسی را که مساوی تو قرار داد، آن کس را که خدا ولایتت را بر او واجب کرد و حال اینکه تو ولی خدایی و برادر رسول خدایی و دفاع کننده از دین خدایی و کسی هستی که قرآن به برتری‌اش گویاست، خدای تعالی فرمود: خدا جهادکنندگان را بر نشستگان برتری داد به اجری بزرگ، درجات و مغفرت و رحمت از جانب او برای جهادگنندگان است و خدا همواره آمرزنده و مهربان است ",
            "19": " و خدای تعالی فرمود: آیا آب‌دهی به حاجیان و آباد کردن در مسجدالحرام را قرار داده‌اید همانند آن کس که به خدا و روز جزا ایمان آورده و در راه خدا جهاد کرده است؟ هرگز پیش خدا برابر نیستند، خدا گروه ستمکاران را هدایت نمی‌کند؛ آنان‌که ایمان آوردند و هجرت کردند و در راه خدا با اموال و جان‌هایشان جهاد کردند، از جهت مقام به نزد خدا برترند و ایشان رستگاران‌اند، نویدشان می‌دهد پروردگارشان به رحمتی از جانب خود و خشنودی و بهشت‌هایی که در آن‌ها نعمت پایدار برای آنان باشد؛ در آن بهشت‌ها جاودان‌اند، به راستی که نزد خدا پاداشی بزرگ است؛ ",
            "20": " شهادت می‌دهم که تو به ستایش خدا مخصوص گشته‌ای و مخلص در طاعت خدایی، برای هدایت جایگزینی نجستی و در بندگی پروردگارت احدی را شریک نساختی، خدای تعالی دعای پیامبرش (درود خدا بر او و خاندانش) را در حق تو اجابت کرد، سپس اظهار آنچه تو را سزاوار حکومت بر ملّتش کرده بود به او فرمان داد، برای بالا بردن شأنت و علنی ساختن برهانت و دفع باطل‌ها و بریدن بهانه‌ها، پس زمانی که از آشوب اهل فسق بیمناک شد و درباره تو در برابر منافقان محافظه‌کاری کرد، پروردگار جهانیان به او وحی کرد: ای رسول! آنچه از پروردگارت به تو نازل شده به مردم برسان، اگر انجام ندهی پیام خدا را نرسانده‌ای، خدا تو را از مردم حفظ می‌کند؛",
            "21": "  پس او بارهای سنگین سفر را بر دوش جان نهاد و در حرارت شدید نیمه روز برخاست، سخنرانی کرد و شنواند و فریاد زد، پس پیام حق را رساند، سپس از همه آن‌ها پرسید: آیا رساندم؟ گفتند: به خدا قسم آری. فرمود: خدایا شاهد باش؛ سپس به مردم خطاب کرد: آیا من آن نیستم که به مؤمنان از خود آنان سزاوارترم؟ گفتند: آری، پس دست تو را گرفت و فرمود: هرکه من مولای اویم، پس این علی مولای اوست، خدایا دوست بدار هرکه او را دوست دارد و دشمن بدار هرکه او را دشمن دارد و یاری کن کسی را که یاری‌اش کند و خوار کن هرکه خوارش سازد؛ ",
            "22": " پس به آنچه خدا درباره تو بر پیامبرش نازل کرد، ایمان نیاورد جز عده‌ای اندک و اکثرشان را نیفزود جز زیانکاری، پیش از آن نیز خدا در حق تو این آیه را نازل کرد درحالی‌که آنان دوست نداشتند: ای کسانی که ایمان آورده‌اید، هرکه از شما از دینش برگردد، خدا به زودی قومی را بیاورد که آن‌ها را دوست دارد و آن‌ها هم خدا را دوست دارند، بر مؤمنان نرمند و بر کافران سخت، در راه خدا جهاد کنند، از سرزنش سرزنش‌کنندگان نمی‌ترسند، این است فضل خدا، به هر که بخواهد عنایت می‌کند، خدا گسترنده و دانا است. جز این نیست که شما ولی خدا و رسول او و همه آنانی هستی که ایمان آوردند و آنانی که نماز را بر پا می‌دارند و زکات می‌دهند، درحالی‌که رکوع کننده‌اند و هرکه با خدا و رسولش و کسانی که ایمان آوردند دوستی کند، پس حزب خدا حزب پیروز است. ",
            "23": " پروردگارا به آنچه نازل کردی ایمان آوردیم و از پیامبر پیروی نمودیم، پس ما را با گواهان بنویس. پروردگارا دل‌های ما را پس از آنکه هدایتمان کردی منحرف مساز و به ما از نزد خود رحمتی ببخش که تو بسیار بخشنده‌ای، خدایا ما می‌دانیم که این گفتار از نزد تو حق است، پس لعنت کن کسی را که با آن معارضه کرد و به آن کبر ورزید و آن را تکذیب کرد و کافر شد و زود است بدانند کسانی که ستم کردند، به چه بازگشت گاهی برگردند؛",
            "24": "  سلام بر تو ای امیرمؤمنان و سرور جانشینان و رأس عبادت‌کنندگان و پارساترین پارسایان و رحمت خدا و برکات و درودها و تحیاتش بر تو باد، تویی خوراننده طعام در حال دوست داشتن آن، به درمانده و یتیم و اسیر، تنها به خاطر خشنودی خدا که از آن‌ها پاداش و سپاسی نمی‌خواستی و خدای تعالی در حق تو چنین گفت: دیگران را بر خود ترجیح می‌دهند، گرچه خود تهیدست باشند، هرکه از بخل وجودش محفوظ ماند پس آنان‌اند از رستگاران، ",
            "25": " تویی فرو برنده خشم و گذشت‌کننده از مردم و خدا نیکوکاران را دوست دارد، تویی صبرکننده در تنگدستی و پریشان‌حالی و به هنگام جنگ، تویی بخش کننده به برابری و دادگر در میان ملّت و آگاه به مقرّرات خدا، از میان همه انسان‌ها، خدای تعالی خبر داد از آنچه سزاوار کرده تو را از فضلش به گفته‌اش: آیا کسی که مؤمن است همانند کسی است که فاسق است؟ هرگز برابر نیستند امّا کسانی که ایمان آوردند و کار شایسته کردند، برای آن‌هاست بهشت‌های خویش، جایگاه جهت پذیرایی به پاداش آنچه انجام دادند؛ ",
            "26": "و تویی اختصاص یافته به علم قرآن و حکم تأویل و صریح گفتار پیامبر و توراست موقعیت‌های گواهی شده و مقامات مشهور و روزهای یاد شده، روز بدر و روز احزاب آن زمان‌که چشم‌ها منحرف و جان‌ها به گلوها رسید و به خدا گمان می‌بردید، گمان‌های گوناگون، در آنجا اهل ایمان آزمایش شدند و دچار تزلزل روحی گشتند، تزلزل سخت؛ آن هنگام اهل نفاق و آنان‌که در دل‌هایشان بیماری بود گفتند: خدا و رسولش جز فریب به ما وعده ندادند و در آن زمان گروهی از آنان گفتند: ای اهل مدینه جایی برای شما نیست، بازگردید و جمعی از آنان از پیامبر اجازه می‌خواستند، می‌گفتند: خانه‌های ما باز و بی‌حفاظ است و حال آنکه بی‌حفاظ نبود، آنان جز فرار از جنگ قصدی نداشتند؛ ",
            "27": " و خدای تعالی فرمود: همین‌که اهل ایمان دسته‌های کفر و شرک را دیدند گفتند: این همان است که خدا و رسولش به ما وعده داد، خدا و رسولش راست گفتند و آنان را نیفزود مگر ایمان و تسلیم، پس «عمرو» قهرمان آن‌ها را کشتی و جمع آنان را فراری دادی و خدا آنان را که کافر بودند با خشمشان بازگرداند، درحالی‌که به غنیمتی دست نیافتند و خدا جنگ را از اهل ایمان کفایت کرد و خدا نیرومند و عزیز است ",
            "28": " و روز اُحُد هنگامی‌که از اطراف پیامبر فرار می‌کردند و به احدی اعتنا نمی‌نمودند و پیامبر آنان را از پشت سرشان به کارزار دعوت می‌کرد، تو بودی که مشرکان را برای حفظ پیامبر به راست و چپ دفع می‌کردی تا خدا گزند آنان را در حالی که ترسان بودند از شما دو بزرگوار برگرداند و شکست‌خوردگان را به وسیله تو یاری کرد",
            "29": " و روز حنین، بنا بر آنچه قرآن در این آیه به آن گویا شد: «زمانی که نفرات زیاد شما باعث شگفتی شما شد، ولی شما را به هیچ وجه بی‌نیاز نکرد و زمین با آن فراخی‌اش بر شما تنگ شد، سپس روی گردانده فرار کردید  آنگاه خدا آرامش خود را بر رسولش و بر مؤمنان نازل فرمود»؛ «مؤمنان» تو بودی و همراهانت و عمویت عباس [که] شکست‌خوردگان را صدا می‌زد: ای اصحاب سوره بقره، ای اهل بیعت شجره تا جماعتی به او پاسخ دادند که تو رنج آن‌ها را کفایت کردی و به جای آن‌ها کمک را عهده‌دار شدی، پس نومید از پاداش برگشتند و امیدوار به وعده خدای تعالی به توبه و این است سخن خدا که عظیم باد یادش: «آنگاه خدا توبه می‌پذیرد پس از آن، توبه کسی را که بخواهد»، درحالی‌که تو درجه صبر را به دست آوردی و به مزد بزرگ پیروز شدی ",
            "30": " و روز خیبر که خدا شکست منافقان را آشکار کرد و دنباله کافران را برید و سپاس خدای را پروردگار جهانیان، درحالی‌که آن‌ها از پیش با خدا پیمان بسته بودند که فرار نکنند و به یقین پیمان خدا مورد بازخواست است؛ ",
            "31": "  مولای من تویی حجّت رسا و راه روشن و نعمت کامل و برهان تابناک، پس گوارا باد تو را، آنچه خدا از برتری به تو داد و نابود باد دشمن نادانت، با پیامبر (درود خدا بر او و خاندانش) در تمام جنگ‌ها و لشکرکشی‌هایش حاضر بودی، پیشاپیش پرچم اسلام را به دوش می‌کشیدی و در برابرش شمشیر می‌زدی، سپس تنها برای تدبیر و کاردانی مشهودت و بینایی‌ات در امور، در تمام میدان‌ها تو را به فرماندهی می‌گماشت و امیری بر تو نبود، ",
            "32": " چه بسیار کارهایی که تقوا مانع اجرای تصمیمت در آن‌ها شد، اما جز تو در مثل آن از هوای نفس پیروی کرد، پس نادانان گمان کردند که تو از آنچه او به آن رسید عاجز شدی، به خدا قسم گمان‌کننده این‌چنین گمراه شد و راه نیافت و تواضح ساختی آنچه مشکل شده بود از این امور، برای آن‌که توهّم و تردید کرد به گفتارت، درود خدا بر تو که فرمودی: گاهی انسان زبردست و چیره روی چاره را می‌بیند، ولی در برابرش پرده‌ای از تقوای خداست، در نتیجه روی چاره را آشکار رها می‌کند، ولی فرصت آن را غنیمت می‌داند کسی در امر دین باکی ندارد؛ ",
            "33": " به خدا سوگند راست گفتی و یاوه‌سرایان دچار زیان شدند، هنگامی که آن دو عهدشکن [طلحه و زبیر] با تو به فریبکاری برخاستند و گفتند قصد عمره داریم، به آنان گفتی: به جان خودتان قسم قصد عمره ندارید، بلکه قصد خیانت دارید، در نتیجه از آن دو نفر بیعت گرفتی و پیمان را محکم کردی، پس در نفاق کوشیدند، زمانی که بر کار نادرستشان آگاهشان کردی، بی‌توجّهی کردند و به کار خویش بازگشتند، ولی بهره‌مند نشدند و سرانجام کار هر دو خسران شد؛ ",
            "34": " سپس اهل شام خیانت آن دو را دنبال کردند و تو پس از بستن راه عذر بر آنان به سویشان حرکت کردی، ولی آن‌ها به دین حق گردن ننهادند و در قرآن تدبّر ننمودند، بی‌خردان پست و گمراهان ناجوانمرد، به آنچه در حق تو بر محمّد نازل شده بود کافرند و یاوران مخالف تو، درحالی‌که خدا به پیروی از تو امر کرد و مؤمنان را به یاری تو فرا خواند و فرمود خدای عزّوجل: ای کسانی که ایمان آورده‌اید خدا را پروا کنید و با راست‌گویان باشید؛",
            "35": " مولای من حق بر تو نمایان شد، درحالی‌که مردم آن را به یک سو انداختند و تو روش‌های دینی را پس از کهنگی و نابودی آشکار ساختی، توراست پیشینه جهاد بر پایه تصدیق به قرآن و توراست فضیلت جهاد بر پایه تحقّق تأویل ",
            "36": " و دشمن تو دشمن خدا و انکارکننده رسول خدا است، دعوت می‌کند دعوت باطل، حکومت می‌کند به ستم، فرمان می‌دهد غاصبانه، دار و دسته‌اش را به دوزخ می‌خواند، درحالی‌که عمّار جهاد می‌کرد و میان دو لشگر فریاد می‌زد: کوچ کنید، کوچ کنید به سوی بهشت و زمانی که آب خواست، با شیر سیراب شد و تکبیر زد و گفت: رسول خدا (درود خدا بر او و خاندانش) به من فرمود: آخرین نوشیدنی‌ات از دنیا مخلوطی است از شیر و تو را گروه متجاوز به قتل می‌رساند؛ پس ابوالعادیه فزاری راه را بر عمّار گرفت و او را کشت، ",
            "37": " بر ابوالعادیه لعنت خدا و لعنت فرشتگان خدا و همه پیامبران و لعنت بر کسی که شمشیر به روی تو کشید و تو به روی او شمشیر کشیدی ای امیرمؤمنان، از مشرکان و منافقان تا روز قیامت و بر آن‌که خشنود شد به آنچه تو را غمگین ساخت و غم تو را ناخوش نداشت و دیده برهم نهاد و بی‌تفاوت گذشت و علّت و عاملش را انکار نکرد یا علیه تو به دست و زبان کمک کرد یا از یاری‌ات دست کشید یا از جهاد نمودن به همراه تو، کناره‌گیری کرد یا فضل تو را کوچک شمرد و حقّت را انکار کرد یا با تو برابر نمود کسی را که خدا قرار داد تو را سزاوارتر به او از خود او، درودهای خدا و رحمت و برکات و سلام و تحیاتش بر تو و بر امامان از خاندان پاک تو که خدا ستوده و بزرگوار است؛",
            "38": " کار شگفت‌تر و حادثه زشت‌تر، پس از انکار حق تو، غصب فدک صدّیقه طاهره زهرا سرور زنان و نپذیرفتن گواهی تو و گواهی دو سرور از نژادت و عترت مصطفی است! (درود خدا بر شما باد) و حال آن‌که خدا درجه شما را بر امّت برتر گرداند و منزلت شما را رفیع قرار داد و فضل و شرفتان را بر جهانیان آشکار ساخت و پلیدی را از شما برد و پاکتان ساخت پاک ساختنی ویژه، خدا عزّوجل فرمود: انسان بسیار حریص آفریده شده، چون گزندی به او در رسد بی‌صبری کند و چون خیری به او در رسد دریغ ورزد، جز نمازگزاران؛ پس خدای متعال، پیامبر برگزیده‌اش را و تو را، ای سرور جانشینان از همه خلق استثنا کرد، پس آنان‌که به تو ستم کردند، چقدر از دیدن حق کور بودند؛ ",
            "39": " سپس سهم خویشان پیامبر را از باب فریب برای تو مقرّر داشتند، ولی به جور و ستم از اهلش برگرداندند، چون حکومت به تو برگشت با خویشان پیامبر درحالی‌که از آن دو نفر روی‌گردان بودی، به خاطر پاداشی که نزد خدا برای تو بود، به همان صورت عمل کردی که آن دو نفر عمل کردند، پس گرفتاری تو به آن دو نفر به گرفتاری پیامبران (درود خدا بر ایشان) در هنگام تنهایی و بی‌یاوری شبیه شد ",
            "40": " و در آرمیدن در بستر پیامبر شبیه به اسماعیل ذبیح (درود بر او) شدی چه آن‌که تو نیز مانند او قبول کردی و اطاعت نمودی به همان صورت که اسماعیل صابرانه و پاداش‌خواهانه اطاعت کرد، وقتی که ابراهیم به او گفت: «پسرم در خواب دیدم که تو را ذبح می‌کنم، بنگر که رأی تو چیست؟» گفت: «پدر به آنچه دستور داده شده‌ای اقدام کن، اگر خدا بخواهد مرا از بردباران خواهی یافت» و تو نیز زمانی که پیامبر (درود خدا بر او و خاندانش) در بسترش خواباندت و به تو فرمان داد در خوابگاهش بیارامی و او را با جانت از شر دشمنان حفظ کنی، فرمانبردارانه به پذیرش دعوتش شتافتی و خود را برای کشته شدن آماده کردی؛ در نتیجه خدا از فرمان‌برداری‌ات قدردانی کرد و از کار زیبایت به گفتارش جلّ ذکره در قرآن پرده برداشت، آنجا که فرمود: و از مردم کسی است که جانش را برای به دست آوردن خوشنودی خدا می‌فروشد؛ ",
            "41": " سپس گرفتاری‌ات در جنگ صفین، درحالی‌که قرآن‌ها از روی حیله و فریب به نیزه‌ها بالا رفته بود، در نتیجه شک و تردید پیدا شد و حق به یک سو افتاد و از گمان پیروی شد، این گرفتاری‌ات شبیه به گرفتاری هارون شد، زمانی که موسی او را بر قوم خود امارت داد، آن‌ها از دور او پراکنده شدند، هارون بر سر آنان فریاد می‌زد و می‌گفت: ای مردم شما به گوساله آزمایش شده‌اید به درستی که پروردگار شما خدای بخشنده است، از من پیروی کنید و از دستورم پیروی نمایید، گفتند همچنان روی آور به گوساله خواهیم بود تا موسی به سوی ما بازگردد! ",
            "42": " و همچنین تو ای امیرمؤمنان، همین که قرآن‌ها بالا رفت گفتی: ای ملّت شما به آن آزمایش شدید و گرفتار نیرنگ گشته‌اید، امّا از خواسته تو سرپیچی کردند و با تو به مخالفت برخاستند و گماشتن دو داور را از تو تقاضا نمودند، تو از تقاضای آنان سرباز زدی و از عمل آنان به سوی خدا بیزاری جستی و آن را به خودشان واگذاشتی، پس زمانی که حق آشکار شد و خطای منکر روشن گشت و به لغزش و انحراف از راه حق اعتراف کردند، پس از آن دچار اختلاف شدند و از روی بی‌خردی تو را مجبور به پذیرفتن حکمیت کردند، حکمیتی که از آن سرباز زدی و آنان می‌خواستند و تو از آن باز داشتی، روا دانستند گناهانشان را که مرتکب شدند؛ ",
            "43": " تو بر راه بینایی و هدایت بودی و ایشان بر روش‌های گمراهی و کوری، همچنان بر نفاق اصرار داشتند و در گمراهی سرگردان بودند تا خدا سنگینی کار ناپسندشان را به آنان چشاند و کسی را که با تو دشمنی کرد با شمشیرت به نابودی کشید، پس بدبخت و نگونسار شد و با حجّت تو زنده کرد کسی را که سعادت یافت و راهنمایی شد. درود خدا بر تو باد بامداد و شامگاه، در حضر و در سفر،",
            "44": " بر وصفت مدح‌کننده‌ای احاطه نکند و عیب‌جویی برتری‌ات را نابود ننماید، تو در عبادت بهترین خلقی و در پارسایی خالص‌ترین آنانی و در دفاع از دین سرسخت‌ترین ایشان، با کوششت حدود خدا را بپا داشتی و با شمشیرت اردوهای خارج از دین را فراری دادی، با سرانگشتانت شعله جنگ‌ها را خاموش ساختی و با بیانت پرده‌های شبهه را دریدی و آمیختگی باطل را از حق روشن برطرف کردی، سرزنش هیچ سرزنش‌کننده‌ای تو را در راه خدا نگرفت،",
            "45": " مدح خدای تعالی تو را بی‌نیاز کرد از مدح مدّاحان و ستایش وصف‌کنندگان؛ خدای تعالی فرمود: از مؤمنان مردانی هستند که به آنچه با خدا بر آن پیمان بسته بودند صادقانه وفا کردند، گروهی بر سر پیمان خود به شهادت رسیدند و جمعی از آنان انتظار می‌کشند و به هیچ روی تغییر نکردند. ",
            "46": " زمانی که دیدی پیمان‌شکنان و ستمکاران و بیرون‌رفتگان از دین را کشتی و رسول خدا (که درود خدا بر او و خاندانش باد) وعده‌اش را به تو راست گفته بود و تو هم به عهدش وفا کردی، گفتی: آیا وقت آن نرسیده که این محاسن به خون سر رنگین شود؟ یا چه زمان بدبخت‌ترین این ملّت برای این کار برانگیخته می‌شود، اطمینان داشتی به اینکه بر پایه برهانی از پروردگارت و بصیرت از کارت هستی، وارد شونده بارگاه خدایی، شادان به معامله‌ای که انجام دادی و این است آن رستگاری بزرگ؛ ",
            "47": "  خدایا کشندگان پیامبرانت و جانشینان انبیایت را به تمام لعنت‌هایت لعنت کن و آنان را ملازم حرارت آتشت گردان و لعنت کن کسی را که حقّ ولی‌ات را غصب کرد و پیمانش را انکار نمود و او را پس از یقین و اقرار به ولایتش روزی که دین را برای او کامل کردی منکر شد، خدایا قاتلان امیرمؤمنان و کسانی که به او ستم کردند و پیروان و یاران آنان را لعنت کن. خدایا ستم‌کنندگان بر حسین را لعنت کن و همچنین قاتلانش و پیروی‌کنندگان از دشمنش و یاوران دشمنش و راضیان به قتلش و دریغ‌کنندگان از یاری‌اش, لعنتی شدید و سخت؛ ",
            "48": " خدایا لعنت کن اول ستمکاری که به خاندان محمّد ستم کرد و آنان را از حقوقشان بازداشت، خدایا اوّل ستمکار و غاصب حق خاندان محمّد را به لعنت اختصاص ده و هر پیروی کننده از آنچه او شیوه ساخت تا روز قیامت. خدایا درود فرست بر محمّد خاتم پیامبران و بر علی سرور اوصیا و خاندان پاکش و ما را قرار ده از متمسّکین به آنان و از کامیابان به ولایتشان و ایمنانی که نه بیمی بر آنان است و نه اندوهگین می‌شوند. ",
            "49": "  خدایا درود فرست بر ولی‌ات و برادر پیامبرت و وزیر و حبیب و دوستش و جایگاه راز و برگزیده از خانواده‌اش و جانشینش و پاک و خالص و امین ولی‌اش و شریف‌ترین عترتش، آنان‌که به او ایمان آوردند و پدر نسل و درگاه حکمت و گویای به حجّت و دعوت کننده به شریعتش و رهرو روشش و جانشین او بر ملّتش، سرور مسلمانان و امیرمؤمنان و پیشرو سپیدرویان، برترین درودی که بر یکی از خلق خود و برگزیدگان و جانشینان پیامبرانت فرستادی؛ ",
            "50": " خدایا من شهادت می‌دهم که او از جانب پیامبرت (درود خدا بر او و خاندانش) آنچه را بر عهده داشت رساند و آنچه نگهداری‌اش از او خواسته شده بود رعایت کرد و آنچه را به او سپرده شده بود حفظ کرد، حلال کرد حلالت را و حرام کرد حرامت را و بپاداشت احکامت را و فرا خواند به راهت و دوست داشت دوستانت را و دشمن داشت دشمنانت را و با پیمان‌شکنان از راهت و ستمکاران و خارج‌شدگان از فرمانت نبرد کرد، درحالی‌که شکیبایی به خرج داد و به حساب خدا گذاشت، روی‌کنان نه روی‌گردان و از سرزنش‌کنندگان در راه خدا باکی به خود راه نداد تا در این زمینه به مقام رضا رسید و قضا را تسلیم تو کرد و خالصانه تو را پرستید و با کوششی سخت خیرخواهی نمود تا مرگ او فرا رسید، پس به سوی خود شهید و خوشبخت ولی پرهیزگار و پسندیده و پاک و هدایتگر و هدایت‌شده قبض روحش نمودی. خدایا بر محمّد و او درود فرست، برترین درودی که بر یکی از پیامبران و برگزیدگانت فرستادی، ای پروردگار جهانیان. "
        },
        "tozih": {
            "1": "از حضرت رضا(علیه‌السلام) روایت شده: که به ابن ابی نصر فرمود: هرجا که باشی، روز غدیر کنار قبر امیرالمؤمنین(علیه‌السلام) حاضر شو، به درستی که در این روز حق‌تعالی، از مرد مؤمن و زن مؤمنه گناه شصت سال را می‌آمرزد و از آتش جهنم آزاد می‌کند و دو برابر آنچه در ماه رمضان و شب قدر و شب فطر آزاد کرده.",
            "2": "بدان که برای این روز شریف چند زیارت نقل‌شده است:",
            "3": "«زیارت امین‌الله» که بیان آن در زیارت دوّم مطلقه گذشت.",
            "4": " زیارتی است که به سندهای معتبر از حضرت هادی(علیه‌السلام) نقل‌شده است که با آن زیارت حضرت امیرمؤمنان را در روز غدیر در سالی که معتصم آن حضرت را طلبیده بود زیارت کردند و کیفیت آن به این نحو است:",
            "5": "چون اراده زیارت نمایی بر بارگاه نورانی بایست و رخصت بخواه و شیخ شهید گفته: غسل می‌کنی و پاک‌ترین جامه‌های خود را می‌پوشی و اذن دخول می‌طلبی و می‌گویی: «اللَّهُمَّ إِنِّی وقفتُ عَلَىٰ بابٍ ..» و این همان «اذن دخول اول» است که ما در اول باب نقل کردیم، پس پای راست را پیش بگذار و داخل شو به نزدیک ضریح مقدّس برو و پشت به قبله در برابر ضریح بایست و بگو: ",
            "6": "مؤلّف گوید: ما در کتاب «هدیّة الزّائرین» به سند این زیارت اشاره کردیم و اینکه این زیارت را هر روز از نزدیک و دور می‌شود خواند و این فایده بزرگی است که البته مشتاقان به عبادت و شائقان زیارت حضرت شاه ولایت آن را غنیمت خواهند شمرد. ",
            "7": " زیارتی است که در کتاب «اقبال» از امام صادق(علیه‌السلام) روایت شده است که فرمود: هرگاه در روز عید غدیر، کنار قبر شریف حضرت امیرمؤمنان باشی، نزدیک قبر شریف آن جناب برو و پس از نماز و دعا و اگر در شهرهای دیگر باشی بعد از نماز، اشاره کن به جانب آن حضرت و دعا این است: ",
            "8": "مؤلّف گوید: سید ابن طاووس در کتاب «مصباح الزائر» برای این روز شریف، زیارتی دیگر نقل کرده که اختصاصش به این روز معلوم نیست و آن زیارت مرکب از دو زیارت است که علّامه مجلسی آن‌ها را زیارت دوم و سوم کتاب «تحفه» قرار داده است. "
        }
    }
}