{
    "67": {
        "number": 67,
        "bab": 3,
        "title": "زیارت بعد از نماز در روز عید غدیر",
        "arabic": {
            "1": "اللّٰهُمَّ صَلِّ عَلَىٰ وَلِيِّكَ وَأَخِي نَبِيِّكَ وَوَزِيرِهِ وَحَبِيبِهِ وَخَلِيلِهِ ، وَمَوْضِعِ سِرِّهِ ، وَخِيَرَتِهِ مِنْ أُسْرَتِهِ ، وَوَصِيِّهِ وَصَفْوَتِهِ وَخالِصَتِهِ وَأَمِينِهِ وَوَلِيِّهِ وَأَشْرَفِ عِتْرَتِهِ الَّذِينَ آمَنُوا بِهِ ، وَأَبِي ذُرِّيَّتِهِ ، وَبابِ حِكْمَتِهِ ، وَالنَّاطِقِ بِحُجَّتِهِ ، وَالدَّاعِي إِلَىٰ شَرِيعَتِهِ ، وَالْماضِي عَلَىٰ سُنَّتِهِ ، وَخَلِيفَتِهِ عَلَىٰ أُمَّتِهِ ، سَيِّدِ الْمُسْلِمِينَ ، وَأَمِيرِ الْمُؤْمِنِينَ ، وَقائِدِ الْغُرِّ الْمُحَجَّلِينَ ، أَفْضَلَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنْ خَلْقِكَ وَأَصْفِيائِكَ وَأَوْصِياءِ أَنْبِيائِكَ؛",
            "2": "اللّٰهُمَّ إِنِّي أَشْهَدُ أَنَّهُ قَدْ بَلَّغَ عَنْ نَبِيِّكَ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ مَا حُمِّلَ ، وَرَعىٰ مَا اسْتُحْفِظَ ، وَحَفِظَ مَا اسْتُودِعَ ، وَحَلَّلَ حَلالَكَ ، وَحَرَّمَ حَرامَكَ ، وَأَقامَ أَحْكامَكَ ، وَدَعا إِلىٰ سَبِيلِكَ ، وَوَالىٰ أَوْلِياءَكَ ، وَعَادَىٰ أَعْداءَكَ ، وَجَاهَدَ النَّاكِثِينَ عَنْ سَبِيلِكَ ، وَالْقاسِطِينَ وَالْمارِقِينَ عَنْ أَمْرِكَ ، صابِراً مُحْتَسِباً مُقْبِلاً غَيْرَ مُدْبِرٍ لَاتَأْخُذُهُ فِي اللّٰهِ لَوْمَةُ لائِمٍ حَتَّىٰ بَلَغَ فِي ذٰلِكَ الرِّضا ، وَسَلَّمَ إِلَيْكَ الْقَضاءَ ، وَعَبَدَكَ مُخْلِصاً ، وَنَصَحَ لَكَ مُجْتَهِداً حَتَّىٰ أَتاهُ الْيَقِينُ ، فَقَبَضْتَهُ إِلَيْكَ شَهِيداً سَعِيداً وَلِيّاً تَقِيّاً رَضِيّاً زَكِيّاً هادِياً مَهْدِيّاً . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَعَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَىٰ أَحَدٍ مِنْ أَنْبِيائِكَ وَأَصْفِيائِكَ يَا رَبَّ الْعالَمِينَ.",
            "3": ""
        },
        "farsi": {
            "1": "  خدایا درود فرست بر ولی‌ات و برادر پیامبرت و وزیر و حبیب و دوستش و جایگاه راز و برگزیده از خانواده‌اش و جانشینش و پاک و خالص و امین ولی‌اش و شریف‌ترین عترتش، آنان‌که به او ایمان آوردند و پدر نسل و درگاه حکمت و گویای به حجّت و دعوت کننده به شریعتش و رهرو روشش و جانشین او بر ملّتش، سرور مسلمانان و امیرمؤمنان و پیشرو سپیدرویان، برترین درودی که بر یکی از خلق خود و برگزیدگان و جانشینان پیامبرانت فرستادی؛ ",
            "2": " خدایا من شهادت می‌دهم که او از جانب پیامبرت (درود خدا بر او و خاندانش) آنچه را بر عهده داشت رساند و آنچه نگهداری‌اش از او خواسته شده بود رعایت کرد و آنچه را به او سپرده شده بود حفظ کرد، حلال کرد حلالت را و حرام کرد حرامت را و بپاداشت احکامت را و فرا خواند به راهت و دوست داشت دوستانت را و دشمن داشت دشمنانت را و با پیمان‌شکنان از راهت و ستمکاران و خارج‌شدگان از فرمانت نبرد کرد، درحالی‌که شکیبایی به خرج داد و به حساب خدا گذاشت، روی‌کنان نه روی‌گردان و از سرزنش‌کنندگان در راه خدا باکی به خود راه نداد تا در این زمینه به مقام رضا رسید و قضا را تسلیم تو کرد و خالصانه تو را پرستید و با کوششی سخت خیرخواهی نمود تا مرگ او فرا رسید، پس به سوی خود شهید و خوشبخت ولی پرهیزگار و پسندیده و پاک و هدایتگر و هدایت‌شده قبض روحش نمودی. خدایا بر محمّد و او درود فرست، برترین درودی که بر یکی از پیامبران و برگزیدگانت فرستادی، ای پروردگار جهانیان. "
        },
        "tozih": {
            "1": " زیارتی است که در کتاب «اقبال» از امام صادق(علیه‌السلام) روایت شده است که فرمود: هرگاه در روز عید غدیر، کنار قبر شریف حضرت امیرمؤمنان باشی، نزدیک قبر شریف آن جناب برو و پس از نماز و دعا و اگر در شهرهای دیگر باشی بعد از نماز، اشاره کن به جانب آن حضرت و دعا این است: ",
            "3": "مؤلّف گوید: سید ابن طاووس در کتاب «مصباح الزائر» برای این روز شریف، زیارتی دیگر نقل کرده که اختصاصش به این روز معلوم نیست و آن زیارت مرکب از دو زیارت است که علّامه مجلسی آن‌ها را زیارت دوم و سوم کتاب «تحفه» قرار داده است. "
        }
    }
}