{
    "69": {
        "number": 69,
        "bab": 3,
        "title": "اتحاد حضرت امیرالمومنین(ع) با پیامبر(ص)",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "مؤلّف گوید: اگر کسی بگوید: چگونه است که در روز ولادت پیامبر(صلی‌الله‌علیه‌وآله) یا مبعث آن حضرت، زیارت امیرمؤمنان وارد شده است و برای رسول خدا(صلی‌الله‌علیه‌وآله) در این دو روز زیارت نیست، با آنکه سزاوار بود زیارت مخصوصی در این اوقات برای پیامبر(صلی‌الله‌علیه‌وآله) وارد شده باشد؟\n\nجواب گوییم: که این به خاطر شدّت اتصال این دو بزرگوار و کمال اتّحاد این دو نور پاک با هم است که هرکه امیرمؤمنان را زیارت کند، رسول خدا(صلی‌الله‌علیه‌وآله) را زیارت کرده و شاهد بر این حقیقت از قرآن آیه «أَنْفُسَنٰا» است؛ «وَهُوَ فی آیَةِ التّباهُلِ نَفْسُ الْمُصْطَفىٰ لَیْسَ غَیْرُهُ إِیّاها؛ و آن حضرت در آیه مباهله جان مصطفی است و غیر او جان وی نیست» و نیز شاهد آن از معارف اسلامی بسیاری از روایات است. از جمله شیخ محمّد بن مشهدی از امام صادق(علیه‌السلام) روایت کرده:\n\nمردی اعرابی خدمت رسول خدا(صلی‌الله‌علیه‌وآله) مشرّف شد، عرضه داشت: یا رسول‌الله، منزل من از منزل تو دور است، من مشتاق زیارت و دیدن تو می‌شوم، چون به دیدنت می‌آیم، ملاقاتت برایم حاصل نمی‌شود، علی بن ابیطالب را زیارت می‌کنم، آن جناب مرا به حدیث و مواعظ خود مأنوس می‌کند، پس از آن به خاطر ندیدن تو با حالت اندوه و حسرت برمی‌گردم؛ فرمود: هرکه علی را زیارت کند مرا زیارت کرده و هرکه او را دوست بدارد، مرا دوست داشته و کسی که او را دشمن بدارد، مرا دشمن داشته، این مطالب را از جانب من به قوم خود ابلاغ کن و هرکه به زیارت او برود، به تحقیق نزد من آمده و من و جبرئیل و صالح مؤمنان، او را در روز قیامت جزا خواهیم داد.\n\nدر حدیث معتبری از امام صادق(علیه‌السلام) روایت شده است: چون جانب نجف را زیارت کنی، زیارت کن استخوان‌های آدم و بدن نوح و جسم علی‌بن‌ابیطالب را که به این زیارت، زیارت کرده‌ای پدران گذشته و محمّد خاتم پیامبران و علی بهترین اوصیا را و در «زیارت ششم» گذشت که فرمودند: رو به قبر امیرمؤمنان بایست و بگو: «السَّلامُ عَلَیْکَ یَا رَسُولَ اللّٰهِ ، السَّلامُ عَلَیْکَ یَا صَفْوَةَ اللّٰهِ..» الی غیر ذلک.\n\nبه راستی که زیبا سروده شیخ جابر در نوعی تضمین خود به قصیده ازریّه در حال اشاره به گنبد علوی:\nفَاعْتَمِدْ لِلنَّبِيِّ أَعْظَمَ رَمْسٍ‌\nفِيهِ لِلطُّهْرِ أَحْمَدٍ أَيُّ نَفْسٍ\nتکیه کن به بزرگ‌ترین قبر براى پیامبر\nکه در آن احمد پاک را چه جانى مدفون است\nأَوْ تَرَى الْعَرْشَ فِيهِ أَنْوَرَ شَمْسٍ‌\nفَتَواضَعْ فَثَمَّ دارَةُ قُدْسٍ\nیا عرش خدا را یعنی که در آن نورانی‌ترین خورشید است\nپس تواضع کن که آنجا خانه پاکی است\nتَتَمَنَّى الْأَفْلاكُ\nلَثْمَ ثَراهَا\nافلاک بوسیدن خاکش\nرا آرزو کنند\nو حکیم سنایى گفته:\nمرتضایى که کرد یزدانش\nهمره جان مصطفى جانش\nهر دو یک قبله و خردشان دو\nهر دو یک روح کالبدشان دو\nدو رونده چو اختر گردون\nدو برادر چو موسى و هارون\nهردو یک درّ یک صدف بودند\nهردو پیرایه شرف بودند\nتا نه بگشاد علم حیدر در\nندهد سنّت پیمبر بر"
        }
    }
}