{
    "72": {
        "number": 72,
        "bab": 3,
        "title": "فضیلت مسجد کوفه",
        "arabic": {
           "1": ""
        },
        "farsi": {
            "1": ""

        },
        "tozih": {
            "1": "آگاه باش که کوفه یکی از آن چهار شهری است که حق‌تعالی آن را اختیار فرموده و «طور سینین» تفسیر به آن شده و در روایت آمده است که: کوفه حرم خدا و حرم رسول خدا(صلی‌الله‌علیه‌وآله) و حرم امیرمؤمنان است و یک درهم صدقه در آن، به صد درهم در جای دیگر حساب می‌شود و دو رکعت نماز در آن به صدر رکعت محاسبه می‌گردد.\n\nفضیلت مسجد کوفه زیاده از آن است که ذکر شود و در بیان شرافت آن کافی است که یکی از چهار مسجدی است که شایسته است برای درک فیوضاتشان به شتاب به سوی آن‌ها کوچ کردن و یکی از محل‌هایی است که مسافر، بین قصر و اتمام نماز در آن مخیر است و نماز واجب در آن برابر حجّ مقبول و معادل هزار نماز است که در جای دیگر بجا آورده شود.\n\nدر روایات وارد شده است که: مسجد کوفه محلّ نماز پیامبران است و جایگاه نماز حضرت مهدی(عج) خواهد شد و در روایتی است: که هزار پیامبر و هزار جانشین پیامبر در آن، نماز بجا آورده‌اند و از بعضی روایات استفاده می‌شود که مسجد کوفه از مسجد اقصی که در بیت‌المقدس است افضل است.\n\nابن قولویه از حضرت امام باقر(علیه‌السلام) روایت کرده: اگر مردم بدانند مسجد کوفه چه اندازه فضیلت دارد، هر آینه از شهرهای دور، تهیه زاد و راحله کنند و به سوی این مسجد بیایند و نیز فرمود: نماز واجب در آن، برابر است با حجّ مقبول و نماز مستحب برابر است با عمره مقبوله، به بیان روایت دیگر نماز واجب و مستحبّ در آن همانند حج و عمره‌ای است که با رسول خدا(صلی‌الله‌علیه‌وآله) بجا آورده باشند.\n\nشیخ کلینی و غیر او از مشایخ عظام روایت کرده‌اند از هارون بن خارجه که امام صادق(علیه‌السلام) به من فرمود: ای هارون بین تو و مسجد کوفه چه اندازه مسافت است، یک میل می‌شود؟ گفتم: نه؛ فرمود: همه نمازهای خود را در آنجا می‌خوانی؟ گفتم نه؛ فرمود: اگر من نزدیک آن مسجد بودم امید داشتم از من یک نماز در آن فوت نمی‌شد؛ هیچ می‌دانی که فضیلت آن مکان چیست؟\nنبوده بنده‌ی صالحی نه پیامبری مگر آنکه در مسجد کوفه نماز گزارده، حتی در شبی که رسول خدا را به معراج می‌بردند، جبرئیل به آن حضرت عرضه داشت: می‌دانی کجایی؟ اکنون در برابر مسجد کوفه‌ای؛ فرمود: از پروردگارم اجازه بخواه تا در آن مسجد بروم و دو رکعت نماز بگزارم؛ جبرئیل از حضرت حق اذن خواست، حق‌تعالی مرحمت فرمود، پس آن حضرت را فرود آورد و در آن دو رکعت نماز گزارد.\nبه‌درستی که جانب راست آن باغی است از باغ‌های بهشت و وسط آن باغی از باغ‌های بهشت و پشت آن باغی از باغ‌های بهشت، همانا نماز واجب در آن برابر است با هزار نماز و نماز مستحب در آن برابر است با پانصد نماز و نشستن در آن، بدون تلاوت قرآن و ذکر، عبادت است و اگر مردم بدانند چه اندازه فضیلت در آن است به جانب آن بیایند، گرچه به روش کودکان خود را به زمین کشند؛\n\nو در روایت دیگر آمده: نماز واجب در آن برابر حج است و نماز مستحب به اندازه عمره و در «ذیل زیارت هفتم» حضرت امیر اشاره به فضیلت این مسجد شریف گذشت و از پاره‌ای روایات معلوم می‌شود که جانب راست این مسجد از جانب چپ آن افضل است. "

        }
    }
}