{
    "74": {
        "number": 74,
        "bab": 3,
        "title": "اعمال دكة القضاء و بيت الطشت در مسجد کوفه",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«إِنَّ اللّٰهَ یَأْمُرُ بِالْعَدْلِ وَ الْإِحْسٰانِ»/",
            "2": " نوشته شده بود؛ و بیت الطشت همان جایی است که معجزه امیرمؤمنان در حق آن دختر ظاهر شد./"
        },
        "farsi": {
            "1": "ای مالک و مالک‌کننده‌ام و پوشاننده‌ام به نعمت‌های عظیم بدون داشتن شایستگی، رویم فروتن است برای آنچه قدم‌ها بالای آن قرار می‌گیرد، برای عظمت ذات بزرگوارت، این سختی و نه این محنت را متّصل به هلاکت قرار مده، از فضلت به من ببخش، چیزی که بدون درخواست به کسی نبخشیدی، تویی، دیرین اوّل که همواره بوده‌ای و خواهی بود، بر محمّد و خاندان محمّد درود فرست و مرا بیامرز و به من رحم کن، عملم را پاک نما و در عمرم برکت ده و مرا از آزادشدگان و رها شدگان از آتش قرار ده، به مهربانی‌ات ای مهربان‌ترین مهربانان. ",
            "2": "  خدایا من یکتاپرستی‌ام و معرفتم و اخلاصم نسبت به تو و اقرارم به ربوبیتت را ذخیره کردم و نیز ولایت کسانی که به خاطر معرفتشان از میان مخلوقاتت به من نعمت دادی اندوخته قرار دادم و آن ولایت محمّد و عترت او (درود خدا بر او و خاندانش باد) است، برای روز پناهندگی‌ام به تو در دنیا و آخرت و اکنون به تو و به آنان ای مولایم در این روز و در این موقعیتم پناه آورده‌ام و از تو خواستم تداوم نعمتت را بر خودم و از بین بردن آنچه می‌ترسم از آن از کیفرت و برکت در آنچه نصیبم فرمود و نگه‌داشتن سینه‌ام از هر نگرانی و سختی شدید و گناهی در دین و دنیا و آخرتم، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "بدان که «دکة القضا» دکانچه‌ای در مسجد کوفه بوده که امیرمؤمنان روی آن می‌نشستند و قضاوت می‌کردند و در آن محلّ ستون کوتاهی وجود داشت که بر آن آیه کریمه «إِنَّ اللّٰهَ یَأْمُرُ بِالْعَدْلِ وَ الْإِحْسٰانِ» نوشته شده بود؛ و بیت الطشت همان جایی است که معجزه امیرمؤمنان در حق آن دختر ظاهر شد.",
            "2": "دختر بی‌شوهری که بر اثر نشستن میان آب، زالویی در شکمش وارد شد و اندک‌اندک از مکیدن خون بزرگ و شکم دختر را بمانند شکم زن حامله کرد؛ برادران دختر به او گمان فرزنددار شدن از راه نامشروع بردند و درصدد کشتن او برآمدند؛ برای قضاوت این مشکل نزد امیرمؤمنان آمدند، حضرت دستور داد در طرفی از مسجد پرده کشیدند و آن دختر را پشت پرده نشاندند، سپس قابله کوفه را دستور داد، آن دختر را معاینه کند.",
            "3": " زن قابله پس از معاینه عرضه داشت: یا امیرالمؤمنین، این دختر آبستن است و فرزندی در رحم دارد، حضرت دستور داد طشتی پر از لجن آوردند و دختر را به روی آن قرار دادند، زالو وقتی بوی لجن شنید از شکم دختر بیرون آمد. در بعضی از روایات است که حضرت دست دراز کرد و از کوه‌های شام قطعه برفی حاضر نمود و در آن طشت نهادند تا زالو از شکم دختر بیرون آمد.",
            "4": "بدان که مشهور در ترتیب اعمال مسجد آن است که پس از اعمال ستون چهارم به وسط مسجد می‌روند و اعمال آنجا را بجا می‌آورند و اعمال «دکة القضاء» و «بیت الطشت» را در پایان همه اعمال پس از فراغت از دکه امام صادق(علیه‌السلام) به جا می‌آورند. امّا این فقیر به همان ترتیبی که سید ابن طاووس در کتاب «مصباح الزائر» و علاّمه مجلسی در «بحار» و شیخ خضر در کتاب «مزار» نقل کرده‌اند ذکر می‌کنم. اگر کسی بخواهد به ترتیب مشهور عمل نماید، اعمال دکة القضا و بیت الطشت را بعد از اعمال ستون چهارم بجا نیاورد.",
            "5": " در هر صورت به‌سوی دکة القضا برو و در آن محلّ دو رکعت نماز، به «حمد» و هر سوره که خواهی بخوان، چون فارغ شدی، «تسبیح حضرت زهرا» را بجای آور و بگو:",
            "6": "این محلّ متصّل به دکة القضا است. در این‌ جایگاه دو رکعت نماز بخوان و پس از سلام و تسبیح حضرت بگو: ",
            "7": "روایت شده است که امام صادق(علیه‌السلام) در بیت الطشت دو رکعت نماز بجا آوردند. "
        }
    }
}