{
    "77": {
        "number": 77,
        "bab": 3,
        "title": "اعمال ستون هفتم مسجد کوفه",
        "arabic": {
            "1": " \r\n\r\nبِسْمِ اللّٰهِ ، وَبِاللّٰهِ ، وَعَلَىٰ مِلَّةِ رَسُولِ اللّٰهِ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ ، مُحَمَّدٌ رَسُولُ اللّٰهِ ، السَّلامُ عَلَىٰ أَبِينا آدَمَ وَأُمِّنا حَوَّاءَ ، السَّلامُ عَلَىٰ هابِيلَ الْمَقْتُولِ ظُلْماً وَعُدْواناً عَلَىٰ مَواهِبِ اللّٰهِ وَرِضْوانِهِ ، السَّلامُ عَلَىٰ شَيْثَ‌ٍ صَفْوَةِ اللّٰهِ الْمُخْتارِ الْأَمِينِ وَعَلَى الصَِّفْوَةِ الصَّادِقِينَ مِنْ ذُرِّيَّتِهِ الطَّيِّبِينَ أَوَّلِهِمْ وَآخِرِهِمْ ، السَّلامُ عَلَىٰ إِبْراهِيمَ وَ إِسْماعِيلَ وَ إِسْحاقَ وَيَعْقُوبَ وَعَلَىٰ ذُرِّيَّتِهِمُ الْمُخْتارِينَ ، السَّلامُ عَلَىٰ مُوسىٰ كَلِيمِ اللّٰهِ ، السَّلامُ عَلَىٰ عِيسىٰ رُوحِ اللّٰهِ ، السَّلامُ عَلَىٰ مُحَمَّدِ بْنِ عَبْدِ اللّٰهِ خاتَِمِ النَّبِيِّينَ ، السَّلامُ عَلَىٰ أَمِيرِ الْمُؤْمِنِينَ وَذُرِّيَّتِهِ الطَّيِّبِينَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ ، السَّلامُ عَلَيْكُمْ فِي الْأَوَّلِينَ ، السَّلامُ عَلَيْكُمْ فِي الْآخِرينِ ، السَّلامُ عَلىٰ فاطِمَةَ الزَّهْراءِ، السَّلامُ عَلَى الْأَئِمَّةِ الْهادِينَ شُهَداءِ اللّٰهِ عَلَىٰ خَلْقِهِ ، السَّلامُ عَلَى الرَّقِيبِ الشَّاهِدِ عَلَى الْأُمَمِ لِلّٰهِ رَبِّ الْعالَمِينَ.\r\n\r\n",
            "2": "\n"
        },
        "farsi": {
            "1": "  به نام خدا و با خدا و بر آیین رسول خدا (درود خدا بر او و خاندانش باد) و معبودی جز خدا نیست، محمّد رسول خداست؛ سلام بر پدرمان آدم و مادرمان حوا و سلام بر هابیل، کشته شده ستم و دشمنی از روی حسادت قابیل بر موهبت‌های خدا و خشنودی‌اش نسبت به هابیل، سلام بر شیث برگزیده خدا، آن انتخاب شده امین و برگزیده صادقان از نسل پاکش، آغاز و انجامشان؛ سلام بر ابراهیم و اسماعیل و اسحاق و یعقوب و بر نسل انتخاب شده آنان؛ سلام بر موسی هم‌سخن خدا، سلام بر عیسی روح خدا، سلام بر محمّد بن عبدالله خاتم‌الانبیاء، سلام بر امیرمؤمنان و نسل پاکش و رحمت و برکات خدا بر او باد، سلام بر شما در پیشینیان، سلام بر شما در پسینیان، سلام بر فاطمه زهرا، سلام بر امامان هدایت کننده، گواهان خدا بر بندگانش، سلام بر دیده‌بان و گواه بر امّت‌ها برای خدا پروردگار جهانیان. ",
            "2": "  خدایا اگر کسی بوده‌ام که تو را معصیت کردم، در مقابل اطاعتت کردم در ایمانم به تو، از باب منّتی که از سوی تو بر من است نه منّتی که از من بر توست و اطاعتت کردم در محبوب‌ترین چیزها پیش تو آن اینکه مانند بی‌خردان فرزندی برای تو نگرفتم و شریکی برایت نخواندم، البته در بسیاری از امور معصیت تو را مرتکب شدم نه از روی عناد و دشمنی و نه از باب بیرون رفتن از عرضه بندگی‌ات و نه از جهت انکار مقام ربوبیتت، بلکه هوای نفسم را پیروی کردم و شیطان مرا لغزاند، آن هم بعد از حجّت و بیان تو بر من، پس اگر عذابم کنی، به خاطر گناهانم می‌باشد و در این عذاب ستمکار به من نیستی و اگر از من گذشت کنی و ترحّم فرمایی تنها از روی جود و کرم توست ای کریم. خدایا برای گناهانم نمانده، مگر امید عفوت و اینک تقدیم می‌کنم ابزار محرومیت را که تهیدستی و نیاز من است، پس از تو خواستارم چیزی را که سزاوار آن نیستم و از تو می‌طلبم آنچه را که مستحقّش نمی‌باشم. خدایا اگر عذابم کنی به گناهانم عذاب کردی و هیچ ستمی بر من روا نداشتی و اگر مرا بیامرزی پس تو بهترین رحم‌کنندگانی ای آقای من؛",
            "3": "  خدایا تو تویی و من منم، تو بسیار بازگشت کننده به آمرزشی و من بسیار بازگشت کننده به گناهانم و تو تفضّل کننده‌ای از روی بردباری و من بازگشت‌کننده‌ام از روی نادانی؛ خدایا پس من از تو درخواست می‌کنم ای گنج ناتوانان، ای بزرگ امید، ای رهاننده غریقان، ای نجات هلاک‌شدگان، ای میراننده زندگان، ای زنده‌کننده مردگان، تویی خدایی که معبودی جز تو نیست، تویی آن‌که برایت سجده کرد شعاع خورشید و خروش آب و صدای درخت و نور ماه و تاریکی شب و روشنایی روز و حرکت بال پرندگان، پس از تو درخواست می‌کنم خدایا، ای بزرگ به حقی که بر محمّد و خاندان صادقش داری و به حقّی که محمّد و خاندان صادقش بر تو دارند و به حق تو بر علی و به حق علی بر تو و به حق تو بر فاطمه و به حق فاطمه بر تو؛ ",
            "4": " و به حق تو بر حسن و به حق حسن بر تو و به حق تو بر حسین و به حق حسین بر تو که حقوق ایشان بر تو از برترین نعمت دادن، نعمت دادن تو بر آن‌هاست و به حق شأنی که برای تو نزد ایشان است و به شأنی که برای آنان نزد توست بر ایشان درود فرست ای پروردگار، درودی پاینده تا نهایت خشنودی‌ات و به حق آنان بر من بیامرز گناهانی را که بین من و توست و بندگانت را از من راضی کن و نعمتت را بر من کامل فرما، چنان‌که از پیش، بر پدرانم کامل کردی و برای احدی از بندگانت در آن بر من منّتی قرار مده و بر من منّت نه، چنان‌که از پیش بر پدرانم منّت نهادی، ای کهیعص؛ خدایا چنان‌که بر محمّد و خاندانش درود فرستی، دعایم را در آنچه از تو درخواست کردم اجابت کن، ای کریم، ای کریم، ای کریم. ",
            "5": "  ای آن‌که بر برآوردن حاجات خواهندگان قدرت دارد و آنچه در نهاد لب فروبستگان است می‌داند، ای به آن‌که به تفسیر محتاج نمی‌گردد، ای آن‌که می‌داند خیانت دیده‌ها را و آنچه سینه‌ها پنهان کند، ای آن‌که عذاب را بر قوم یونس فرو فرستاد و اراده داشت آنان را عذاب کند، ولی او را خواندند و به درگاهش زاری کردند پس عذاب را از آنان برطرف ساخت و تا مدّتی از زندگی بهره‌مندشان نمود، البته جایم را می‌بینی و دعایم را می‌شنوی و نهان و آشکار حالم را می‌دانی، بر محمّد و خاندان محمّد درود فرست و مرا کفایت کن از آنچه به اندوهم برده، از کار دین و دنیا و آخرتم. ",
            "6": " پروردگارا از تو درخواست می‌کنم برکت جایگاه و برکت اهلش را و از تو درخواست می‌خواهم که نصیبم کنی از روزی‌ات روزی حلال و پاکیزه که سوق دهی آن را به سوی من، به جنبش و نیرویت، درحالی‌که من در تندرستی کامل فرو رفته باشم ای مهربان‌ترین مهربانان. ",
            "7": " خدایا تو می‌دانی و من نمی‌دانم و تو می‌توانی و من نمی‌توانم و تو دانای غیب‌هایی، خدایا بر محمّد و خاندان محمّد درود فرست و مرا بیامرز و به من رحم کن و از من درگذر و بر من تصدّق کن آنچه را تو سزاوار آنی‌، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": "این محلّ مقامی است که حق‌تعالی در آن، توفیق توبه و بازگشت را به آدم (ع) عنایت فرمود، پس به جانب آن برو و پیش آن رو به قبله بایست و بگو: ",
            "2": "سپس نزد این ستون چهار رکعت نماز می‌خوانی، در رکعت اول «حمد» و «قدر» و در رکعت دوم «حمد» و «توحید» بخوان و در رکعت سوم و چهارم هم به همین ترتیب عمل کن، پس از فراغت از چهار رکعت و «تسبیح حضرت زهرا» بگو:  ",
            "3": " پس به سجده برو و در سجده بگو: ",
            "4": " پس «هفتاد مرتبه» بگو « یَا سَیِّدِی» آنگاه سر از سجده بردار و بگو: ",
            "5": " مؤلف گوید: در کتاب «مزار قدیم» در دعای این مقام بعد از «یَا کَرِیمُ یَا کَرِیمُ یَا کَرِیمُ» و پیش از سجده ذکر شده دعای «اللّٰهُمَّ یَا مَنْ تُحَلُّ بِهِ عُقَدُ الْمَکارِهِ» که از دعاهای سجّادیه است و متن آن در باب اول در ضمن دعاهای ایمنی از شرّ دشمنان و بلاها و ترس گذشت. پس از آن فرمود: آنگاه بگو: ",
            "6": " سپس به سجده برو و بگو: «یَا مَنْ یَقْدِرُ عَلَىٰ حَوائِجِ السَّائِلِینَ» تا آخر دعا.",
            "7": " و نیز آگاه باش احادیث بسیار در فضیلت ستون هفتم وارد شده. ",
            "8": "شیخ کلینی به سند معتبر روایت کرده: امیرمؤمنان(علیه‌السلام) رو به این ستون نماز می‌خواند و چنان نزدیک به آن می‌ایستاد که بین آن حضرت و ستون فاصله در حدّی بود که بزی عبور کند. ",
            "9": " و در روایت معتبر دیگر وارد شده: هر شب شصت هزار فرشته، از عالم بالا نازل می‌شوند و کنار ستون هفتم نماز می‌خوانند و این به صورتی است که تا قیامت به هر شصت هزار نفر یک بار نوبت می‌رسد و فرصتی برای مراجعه دوباره آنان نیست.",
            "10": " در حدیث معتبر از امام صادق(علیه‌السلام) آمده: که ستون هفتم مقام حضرت ابراهیم است.",
            "11": " شیخ کلینی در کتاب کافی به سند صحیح از ابو اسماعیل سرّاج روایت کرده: معاویه بن وهب دست مرا گرفت و گفت: ابوحمزه ثمالی دست مرا گرفت و گفت: اصبغ بن نباته دست مرا گرفت و ستون هفتم را به من نشان داد و گفت: این ستون مقام حضرت امیرمؤمنان است که نزد آن نماز می‌خواند و امام مجتبی(علیه‌السلام) کنار ستون پنجم نماز می‌خواند و وقتی امیرمؤمنان حضور نداشت، امام مجتبی(علیه‌السلام) به جای آن حضرت نماز اقامه می‌کرد و آن از درِ کِنده است در هر صورت، اخبار در فضیلت این ستون بسیار است و بنای ما بر اختصار می‌باشد."
        }
    }
}