{
    "78": {
        "number": 78,
        "bab": 3,
        "title": "اعمال ستون پنجم مسجد کوفه",
        "arabic": {
            "1": "\n"
        },
        "farsi": {
            "1": "  خدایا از تو می‌خواهم به حق تمام نام‌هایت آنچه از آن‌ها دانسته‌ایم و آنچه نمی‌دانیم و از تو درخواست می‌کنم به حق نام بزرگ و بزرگ‌ترت و کبیر و اکبرت که هرکس تو را به آن خواند، جوابش را دادی و هرکه به آن از تو درخواست کرد عطایش نمودی و هرکه به آن از تو یاری طلبید یاری‌اش کردی و هرکه به آن از تو آمرزش خواست او را آمرزیدی و هرکه به آن از تو کمک طلبید کمکش کردی و هرکه به آن از تو درخواست روزی کرد روزی‌اش دادی و هرکه به آن از تو فریادرسی طلبید به فریادش رسیدی و هرکه به آن از تو رحم خواست رحمتش فرمودی و هرکه به آن از تو پناه جست پناهش دادی و هرکه به آن بر تو توکل کرد، کفایتش نمودی و هرکه به آن از تو نگهداری خواست، نگهداری‌اش کردی و هرکه به آن از تو رهایی از آتش خواست نجاتش دادی؛ ",
            "2": " و هرکه به آن از تو تقاضای عطوفت نمود، به او عطوفت فرمودی و هرکه به آن تو را آرزو کرد، عطایش کردی، نامی که با آن آدم را برگزیده و نوح را رهایی یافته و ابراهیم را دوست و موسی را هم‌سخن و عیسی را روح و محمّد را محبوب و علی را جانشین برگرفتی، درود خدا بر همه آن‌ها به حق آن نام‌ها که حاجاتم را برآوری و از آنچه از گناهان از من گذشته درگذری و بر من تفضّل کنی به آنچه تو سزاوار آنی و نیز به تمام مردان و زنان با ایمان در دنیا و آخرت، ای زداینده اندوه اندوهگینان، ای فریادرس ستمدیدگان، معبودی جز تو نیست، منزّهی توای پروردگار جهانیان. "
        },
        "tozih": {
            "1": "از جمله مواضع ممتاز مسجد کوفه «ستون پنجم» است که باید کنار آن نماز بخوانند و حاجات خود را از خدا بطلبند زیرا در روایات معتبر وارد شده: محلّ نماز حضرت ابراهیم خلیل بوده و با روایات دیگر منافات ندارد، زیرا ممکن است آن حضرت در همه این مواضع نماز خوانده باشد.",
            "2": "در حدیث معتبر از امام صادق(علیه‌السلام) روایت شده: ستون پنجم مقام جبرییل است و از روایت سطور گذشته استفاده می‌شود که مقام امام مجتبی(علیه‌السلام) است، در نهایت آنچه از احادیث فهمیده می‌شود، این است که، محل ستون هفتم و پنجم از سایر مواضع مسجد شریف‌تر است.",
            "3": " سید ابن طاووس گفته است: نزد ستون پنجم دو رکعت نماز بخوان به «حمد» و هر سوره‌ای که خواهی و پس از سلام و تسبیح بگو:  ",
            "4": "مؤلّف گوید: از امام صادق(علیه‌السلام) روایت شده: به بعضی از اصحاب خود فرمودند: نزد ستون پنجم دو رکعت نماز بخوان که آن مصلاّی ابراهیم است و بگو: «السَّلامُ عَلَىٰ أَبِینا آدَمَ وَ أُمِّنا حَوَّاءَ..»تا آخر، نزدیک به آنچه که کنار ستون هفتم، به طرف قبله خواندی."
        }
    }
}