{
    "79": {
        "number": 79,
        "bab": 3,
        "title": "اعمال ستون سوم مسجد کوفه",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " و هر سوره‌ای که خواهی بجای آر و پس از سلام و a href=\"/mafatih350/تسبیح-حضرت-زهرا(ع)-کلیات-مفاتیح-الجنان-با-ترجمه-استاد-حسین-انصاریان\" target=\"_blank\"«تسبیح حضرت زهرا»/a بگو:  /",
            "3": "\r\n\r\n\r\nبِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ ، اللّٰهُمَّ إِنَّ ذُنُوبِي قَدْ كَثُرَتْ وَلَمْ يَبْقَ لَها إِلّا رَجاءُ عَفْوِكَ ، وَقَدْ قَدَّمْتُ آلَةَ الْحِرْمانِ إِلَيْكَ ، فَأَنَا أَسْأَلُكَ اللّٰهُمَّ مَا لَاأَسْتَوْجِبُهُ ، وَأَطْلُبُ مِنْكَ مَا لَاأَسْتَحِقُّهُ . اللّٰهُمَّ إِنْ تُعَذِّبْنِي فَبِذُنُوبِي وَلَمْ تَظْلِمْنِي شَيْئاً ، وَ إِنْ تَغْفِرْ لِي فَخَيْرُ راحِمٍ أَنْتَ يَا سَيِّدِي . اللّٰهُمَّ أَنْتَ أَنْتَ وَأَنَا أَنَا ، أَنْتَ الْعَوَّادُ بِالْمَغْفِرَةِ ، وَأَنَا الْعَوَّادُ بِالذُّنُوبِ ، وَأَنْتَ الْمُتَفَضِّلُ بِالْحِلْمِ ، وَأَنَا الْعَوَّادُ بِالْجَهْلِ .  اللّٰهُمَّ فَإِنِّي أَسْأَلُكَ يَا كَنْزَ الضُّعَفَاءِ ، يَا عَظِيمَ الرَّجَاءِ ، يَا مُنْقِذَ الْغَرْقَىٰ ، يَا مُنْجِيَ الْهَلْكىٰ ، يَا مُمِيتَ الْأَحْيَاءِ ، يَا مُحْيِيَ الْمَوْتىٰ ، أَنْتَ اللّٰهُ الَّذِي لَاإِلٰهَ إِلّا أَنْتَ ، أَنْتَ الَّذِي سَجَدَ لَكَ شُعاعُ الشَّمْسِ ، وَنُورُ الْقَمَرِ ، وَظُلْمَةُ اللَّيْلِ ، وَضَوْءُ النَّهارِ ، وَخَفَقانُ الطَّيْرِ؛\r\n\r\n\r\n",
            "4": "\r\n\r\nفَأَسْأَلُكَ اللّٰهُمَّ يَا عَظِيمُ بِحَقِّكَ يَا كَرِيمُ عَلَىٰ مُحَمَّدٍ وَآلِهِ الصَّادِقِينَ ، وَبِحَقِّ مُحَمَّدٍ وَآلِهِ الصَّادِقِينَ عَلَيْكَ ، وَبِحَقِّكَ عَلَىٰ عَلِيٍّ ، وَبِحَقِّ عَلِيٍّ عَلَيْكَ ، وَبِحَقِّكَ عَلَىٰ فاطِمَةَ ، وَبِحَقِّ فاطِمَةَ عَلَيْكَ ، وَبِحَقِّكَ عَلَى الْحَسَنِ ، وَبِحَقِّ الْحَسَنِ عَلَيْكَ ، وَبِحَقِّكَ عَلَى الْحُسَيْنِ ، وَبِحَقِّ الْحُسَيْنِ عَلَيْكَ ، فَإِنَّ حُقُوقَهُمْ مِنْ أَفْضَلِ إِنْعامِكَ عَلَيْهِمْ ، وَبِالشَّأْنِ الَّذِي لَكَ عِنْدَهُمْ ، وَبِالشَّأْنِ الَّذِي لَهُمْ عِنْدَكَ ، صَلِّ يَا رَبِّ عَلَيْهِمْ صَلاةً دائِمَةً مُنْتَهىٰ رِضاكَ ، وَاغْفِرْ لِي بِهِمُ الذُّنُوبَ الَّتِي بَيْنِي وَبَيْنَكَ ، وَأَتْمِمْ نِعْمَتَكَ عَلَيَّ كَما أَتْمَمْتَها عَلىٰ آبائِي مِنْ قَبْلُ يَا كهٰيٰعص . اللّٰهُمَّ كَما صَلَّيْتَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ فَاسْتَجِبْ لِي دُعَائِي فِيمَا سَأَلْتُكَ.\r\n\r\n\r\n",
            "5": "\n",
            "6": "\r\n\r\nيَا سَيِّدِي يَا سَيِّدِي يَا سَيِّدِي ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَاغْفِرْ لِي وَاغْفِرْ لِي.\r\n",
            "7": "\n",
            "8": "\na name=\"n2\"/a\r\nإِلٰهِي إِنْ كُنْتُ قَدْ عَصَيْتُكَ فَإِنِّي قَدْ أَطَعْتُكَ فِي أَحَبِّ الْأَشْياءِ إِلَيْكَ لَمْ أَتَّخِذْ لَكَ وَلَداً وَلَمْ أَدْعُ لَكَ شَرِيكاً ، وَقَدْ عَصَيْتُكَ فِي أَشْياءَ كَثِيرَةٍ عَلَىٰ غَيْرِ وَجْهِ الْمُكابَرَةِ لَكَ ، وَلَا الاسْتِكْبارِ عَنْ عِبادَتِكَ ، وَلَا الْجُحُودِ لِرُبُوبِيَّتِكَ ، وَلَا الْخُرُوجِ عَنِ  الْعُبُودِيَّةِ لَكَ ، وَلَكِنِ اتَّبَعْتُ هَوايَ وَأَزَلَّنِيَ الشَّيْطانُ بَعْدَ الْحُجَّةِ وَالْبَيانِ ، فَإِنْ تُعَذِّبْنِي فَبِذُنُوبِي غَيْرَ ظالِمٍ أَنْتَ لِي ، وَ إِنْ تَعْفُ عَنِّي وَتَرْحَمْنِي فَبِجُودِكَ وَكَرَمِكَ يَا كَرِيمُ.\r\n\r\n",
            "9": "\n",
            "10": "\r\n\r\nغَدَوْتُ بِحَوْلِ اللّٰهِ وَقُوَّتِهِ ، غَدَوْتُ بِغَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ ، وَلَكِنْ بِحَوْلِ اللّٰهِ وَقُوَّتِهِ ، يَا رَبِّ أَسْأَلُكَ بَرَكَةَ هٰذَا الْبَيْتِ وَبَرَكَةَ أَهْلِهِ ، وَأَسْأَلُكَ أَنْ تَرْزُقَنِي رِزْقاً حَلالاً طَيِّباً تَسُوقُهُ إِلَيَّ بِحَوْ لِكَ وَقُوَّتِكَ وَأَنَا خائِضٌ فِي عَافِيَتِكَ.\r\n\r\n",
            "11": "\n",
            "12": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "13": " و ",
            "14": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«توحید»/",
            "15": " و در دو رکعت دیگر ",
            "16": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "17": " و ",
            "18": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«اِنّا اَنزَلناهُ»/",
            "19": " و پس از سلام، a href=\"/mafatih350/تسبیح-حضرت-زهرا(ع)-کلیات-مفاتیح-الجنان-با-ترجمه-استاد-حسین-انصاریان\" target=\"_blank\"«تسبیح حضرت زهرا»/a را بگو./",
            "20": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«إِلٰهِی إِنْ کُنْتُ قَدْ عَصَیْتُکَ»/",
            "21": " دعا را ادامه داد تا رسید به ",
            "22": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«یا کَرِیمُ»/",
            "23": "؛ در اینجا به سجده رفت و مکرّر ",
            "24": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«یا کَرِیمُ»/",
            "25": " گفت به اندازه‌ای که یک نفس را پر کند. /",
            "26": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«یا مَنْ یَقْدِرُ عَلىٰ حَوائِجِ السّائِلِینَ»/",
            "27": "  و دعا را ادامه داد تا «هفتاد مرتبه» ",
            "28": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«یا سَیِّدِی»/",
            "29": " که در a href=\"/mafatih224/آمدن-حضرت-امام-زین-العابدین(ع)-به-زیارت-امیرالمومنین(ع)-کلیات-مفاتیح-الجنان-با-ترجمه-استاد-حسین-انصاریان\" target=\"_blank\"«اعمال ستون هفتم»/a ذکر شد، چون سر از سجده برداشت و من به دقّت ملاحظه کردم، دیدم حضرت زین‌العابدین(علیه‌السلام) است؛ دست‌های مبارکش را بوسیدم و پرسیدم برای چه اینجا آمدید؟ فرمود: برای آنچه دیدی یعنی نماز در مسجد کوفه. /",
            "30": "\n/p\n"
        },
        "farsi": {
            "1": "  به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، خدایا گناهانم زیاد شده و برای آن‌ها جز امیدت عفوت نمانده، اکنون ابزار محرومیت را که تهیدستی و نیازمندی است تقدیم کردم، خدایا از تو می‌خواهم آنچه را سزاوارش نیستم و از تو می‌طلبم آنچه را مستحقّش نمی‌باشم؛ خدایا اگر عذابم کنی علّت عذاب گناهان من است، به من هیچ ستمی نکردی و اگر مرا ببخشی، پس تو بهترین رحم‌کنندگانی، ای آقای من، خدایا تو تویی و من منم، تو بسیار معتاد به آمرزشی و من بسیار معتاد به گناهانم، تویی که تفضّل می‌کنی به بردباری، منم که بسیار معتادم به نادانی؛ خدایا از تو درخواست می‌کنم ای گنج ناتوانان، ای بزرگ امید، ای دستگیر غریقان، ای نجات‌دهنده هلاک‌شدگان، ای میراننده زندگان، ای زنده‌کننده مردگان، تویی خدایی که معبودی جز تو نیست، تویی که سجده کرد برایت شعاع خورشید و نور ماه و تاریکی شب و روشنی روز و حرکت بال پرندگان؛ ",
            "2": " از تو می‌خواهم ای بزرگ، به حق تو ای کریم بر محمّد و اهل‌بیت صادقش و به حق محمّد و اهل‌بیت صادقش بر تو و به حق تو بر علی و به حق علی بر تو و به حق تو بر فاطمه و به حق فاطمه بر تو و به حق تو بر حسن و به حق حسن بر تو و به حق تو بر حسین و به حق حسین بر تو، همانا حقوق ایشان از برترین نعمت‌بخشی‌های تو بر آنان است و به حق شأنی که برای تو نزد آنان است و شأنی که برای آنان نزد توست، درود فرست ای پروردگار بر ایشان، درودی دائمی تا نهایت خشنودی‌ات و به حق ایشان گناهانی که بین من و توست بر من ببخش و نعمتت را بر من کامل کن چنان‌که بر پدرانم از پیش کامل کردی‌ ای کهیعص. خدایا چنان‌که بر محمّد و خاندان محمّد درود فرستادی، در آنچه از تو خواستم دعایم را اجابت کن. ",
            "3": "ای آقای من، ای آقای من، ای آقای من، بر محمّد و خاندان محمّد درود فرست و مرا بیامرز و مرا بیامرز.",
            "4": " معبودم اگر من کسی بوده‌ام که تو را معصیت کردم، در مقابل در محبوب‌ترین چیزها به نزد تو اطاعتت کردم و آن اینکه در اعتقادم برای تو فرزندی نگرفتم و شریک برایت نخواندم البته در بسیاری از امور معصیت تو را کرده‌ام، نه به رسم دشمنی با تو و نه از باب تکبّر کردن از بندگی‌ات و نه از جهت انکار ربوبّیت و نه به خاطر خروج از عرصه بندگی، ولی از هوای نفسم پیروی کرده‌ام و بعد از برهان و بیان، شیطان مرا لغزاند، در نتیجه اگر عذابم کنی، به گناهانم عذابم کردی و ستمکار بر من نیستی و اگر از من گذشت کنی و به من ترحّم فرمایی به جود و کرمت با من معامله کردی‌ ای کریم. ",
            "5": "  صبح کردم به نیرو و قدرت خدا، صبح کردم بدون حول و قوّت خویش، ولی به حول و قوت خدا، ای پروردگار از تو می‌خواهم برکت این خانه و اهلش را و از تو درخواست می‌کنم که روزی حلال و پاکیزه نصیبم کنی که مرا به جانب حول و قوّت تو سوق دهد درحالی‌که من در سلامتی کاملت غوطه‌ور باشم. "
        },
        "tozih": {
            "1": "آنگاه به جانب «دکه زین‌العابدین»(علیه‌السلام) حرکت کن و آن در کنار «ستون سوم» است، از جانب متصّل به باب کنده. ",
            "2": " مؤلّف گوید: این مقام از طرف قبله برابر با دکه باب امیرمؤمنان و از طرف غرب مقابل با باب کنده بوده که مسدود شده است و گفته شده که شایسته است نماز به اندازه پنج زراع دورتر از ستون خوانده شود، زیرا دکه در آن محل بوده است.",
            "3": " به هر حال در آنجا دو رکعت نماز به «حمد» و هر سوره‌ای که خواهی بجای آر و پس از سلام و «تسبیح حضرت زهرا» بگو:  ",
            "4": " پس به سجده برو و طرف راست صورت را بر زمین بگذار و بگو: ",
            "5": "و این کلمات را با خشوع و گریه بسیار بگو، آنگاه طرف چپ صورت را بر زمین بگذار و باز این کلمات را بگو، پس دعا کن به آنچه که خواهی.",
            "6": "مؤلّف گوید: بر پایه بعضی مجموعه‌های غیر معتبر و مشهور بین مردم آن است که در این مقام بجا می‌آورند عملی را که امام صادق(علیه‌السلام) تعلیم یکی از اصحاب خود نموده، ولی این عمل مقید به این مقام نیست؛ و کیفیت آن این است که از آن حضرت نقل‌شده که به بعضی از اصحاب خود فرمودند: آیا بامداد دنبال حاجتی نمی‌روی که به مسجد بزرگ کوفه گذر کنی؟ عرض کرد چرا؛ فرمود: در آن مسجد چهار رکعت نماز بخوان و بگو: ",
            "7": " و همچنین می‌گویی: ",
            "8": "شیخ شهید و محمّد بن مشهدی این عمل را برای صحن مسجد پس از عمل ستون چهارم ذکر کرده‌اند: در دو رکعت اول «حمد» و «توحید» و در دو رکعت دیگر «حمد» و «اِنّا اَنزَلناهُ» و پس از سلام، «تسبیح حضرت زهرا» را بگو.",
            "9": "در حدیث معتبر از ابوحمزه ثمالی نقل‌شده: که روزی در مسجد کوفه نشسته بودم، ناگاه دیدم شخصی از درِ کِنده وارد شد، از همه کس خوش‌روتر و خوشبوتر و پاکیزه جامه‌تر عمامه به سر بسته و پیراهن و درّاعه پوشیده و دو نعل عربی در پای مبارکش بود؛ نعلین را از پا درآورد و نزد ستون هفتم ایستاد و دست‌ها را تا برابر گوش بالا برد و تکبیری گفت که تمام موهای من از دهشت آن راست ایستاد؛",
            "10": " پس چهار رکعت نماز خواند و رکوع و سجودش را نیکو انجام داد، سپس این دعا را خواند: «إِلٰهِی إِنْ کُنْتُ قَدْ عَصَیْتُکَ» دعا را ادامه داد تا رسید به «یا کَرِیمُ»؛ در اینجا به سجده رفت و مکرّر «یا کَرِیمُ» گفت به اندازه‌ای که یک نفس را پر کند. ",
            "11": "آنگاه در سجده‌اش گفت: «یا مَنْ یَقْدِرُ عَلىٰ حَوائِجِ السّائِلِینَ»  و دعا را ادامه داد تا «هفتاد مرتبه» «یا سَیِّدِی» که در «اعمال ستون هفتم» ذکر شد، چون سر از سجده برداشت و من به دقّت ملاحظه کردم، دیدم حضرت زین‌العابدین(علیه‌السلام) است؛ دست‌های مبارکش را بوسیدم و پرسیدم برای چه اینجا آمدید؟ فرمود: برای آنچه دیدی یعنی نماز در مسجد کوفه. ",
            "12": "در روایتی که در «ذیل زیارت هفتم» نقل کردیم این مطلب هم بود که ابوحمزه را با خود به زیارت امیرمؤمنان برد. "
        }
    }
}