{
    "8": {
        "number": 8,
        "bab": 3,
        "title": "آداب مسافرین",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«بِسْمِ اللَّه»/",
            "2": " را ترک نکند. /",
            "3": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«سُبْحانَ اللّٰهِ ، وَالْحَمْدُ لِلّٰهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَکْبَرُ»/",
            "4": " را ترک مکن که نسبت به آن تأکید بسیار شده است. /",
            "5": "\n/p\n"
        },
        "farsi": {},
        "tozih": {
            "1": "مؤلّف گوید: دعاها و آداب سفر بسیار است و ما در اینجا به ذکر چند بخش از آن‌ها اکتفا می‌کنیم.",
            "2": "برای شخص سزاوار است، هرگاه سوار مرکب می‌شود «بِسْمِ اللَّه» را ترک نکند. ",
            "3": "توشه سفر را حفظ کرده، در جای مورد اطمینان بگذارد، زیرا روایت شده: که از فقه مسافر، حفظ کردن توشه خود است. ",
            "4": "دوستان را کمک کند و از خدمت کردن و کار کردن، در رفع حاجت‌هایشان مضایقه نکند تا خدا هفتادوسه اندوه را از او برطرف سازد و او را در دنیا از همّ و غم پناه دهد و اندوه بزرگ روز قیامت را از او دفع کند.",
            "5": "روایت شده: حضرت سجاد(علیه‌السلام) سفر نمی‌کرد مگر با اشخاصی که آن حضرت را نشناسند، به خاطر اینکه به آن‌ها کمک کند، زیرا اگر حضرت را می‌شناختند نمی‌گذاشتند ایشان کاری انجام دهد.",
            "6": " و از اخلاق پسندیده رسول خدا(صلی‌الله‌علیه‌وآله) نقل‌شده: زمانی با اصحاب در سفر بودند، خواستند گوسفندی را ذبح کنند، یکی از اصحاب گفت: ذبح گوسفند با من، دیگری گفت پوست کندنش با من، دیگری گفت: پختنش با من، حضرت فرمود: جمع کردن هیزمش با من.\r\nعرضه داشتند: شما زحمت نکشید، ما هیزم فراهم می‌کنیم، فرمودند: می‌دانم شما این کار را خواهید کرد، ولی من دوست ندارم که نسبت به شما امتیازی داشته باشم، زیرا خدا کراهت دارد، بنده‌اش را ببیند که خویش را بر دوستانش فضیلت داده باشد، بدان که ثقیل‌ترین مردم نزد دوستان، کسی است که در عین سلامت و صحّت اعضایش، تنبلی می‌کند و دست به کاری نمی‌برد و منتظر است، کارهایش را دیگران انجام دهند!  ",
            "7": " در سفر، با کسی همراه باشد که در خرج کردن نظیر اوست. ",
            "8": "از آب منزلی نیاشامد، مگر بعد از آنکه آن را با آب منزل قبل ممزوج کند و برای مسافر لازم است مقداری از خاک شهر خود و طینتی که بر آن تربیت شده بردارد و به هر منزلی که وارد می‌گردد، کمی از آن خاک را در ظرف آب خود بریزد و ظرف را حرکت دهد، سپس ظرف را به زمین گذاشته، صبر کند تا آب آن صاف شود، آنگاه بنوشد.",
            "9": "اخلاقش را نیکو نماید و بردباری را زینت خود گرداند، در «آداب زیارت امام حسین» (علیه‌السلام)  آنچه مناسب این مقام است بیاید.",
            "10": "برای سفرش توشه برگیرد و از شرافت آدمی است که توشه خود را به ویژه در سفر مکه نیکو گرداند، آری در سفر زیارت حضرت سید الشهداء(علیه‌السلام) برداشتن توشه، از غذاها و خوراکی‌های لذیذ پسندیده نیست، چنان‌که این نکته در  «باب زیارت»  آن حضرت بیاید؛\r\nو ابن أعسم گفته است:",
            "11": "آنچه در سفر رعایت آن خیلی مهم است، محافظت بر نمازهای واجب است، با شرایط و حدود آن در اوایل اوقات، چه آنکه از حاجیان و زائران بسیار مشاهده شده که در راه سفر نمازهای واجب خود را ضایع کردند، به خاطر آنکه یا در وقت بجا نیاوردند یا در حال سوار بودن بر مرکب خواندند یا با تیمم بی‌جا و یا با نجاست جامه و بدن ادا کردند که تمام این‌ها از بی‌مبالاتی و سبک شمردن شأن نماز بوده و حال آنکه در روایتی از حضرت صادق(علیه‌السلام) نقل‌شده: که نماز واجب از بیست حج بهتر است و یک حج بهتر است از خانه‌ای که پر از طلا باشد و آن طلاها را صدقه دهند تا تمام شود؛",
            "12": "و پس از نمازهای شکسته گفتن «سی مرتبه» «سُبْحانَ اللّٰهِ ، وَالْحَمْدُ لِلّٰهِ ، وَلَا إِلٰهَ إِلّا اللّٰهُ ، وَاللّٰهُ أَکْبَرُ» را ترک مکن که نسبت به آن تأکید بسیار شده است. "
        }
    }
}