{
    "80": {
        "number": 80,
        "bab": 3,
        "title": "نماز حاجت در مقام نوح(ع) در مسجد کوفه",
        "arabic": {
            "1": " style=\"font-weight:bold;color:#5E2901;font-size:100%;direction:rtl;display:inline\"«حمد»/",
            "2": " و هر سوره که خواستی، چون فارغ شدی a href=\"/mafatih350/تسبیح-حضرت-زهرا(ع)-کلیات-مفاتیح-الجنان-با-ترجمه-استاد-حسین-انصاریان\" target=\"_blank\"«تسبیح حضرت زهرا»/a را بجا آورد و بگو:/",
            "3": "\r\n\r\n\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ اقْضِ حَاجَتِي يَا اللَّهُ ، يَا مَنْ لا يَخِيبُ سَائِلُهُ ، وَ لا يَنْفَدُ نَائِلُهُ ، يَا قَاضِيَ الْحَاجَاتِ ، يَا مُجِيبَ الدَّعَوَاتِ ، يَا رَبَّ الْأَرَضِينَ  وَ السَّمَاوَاتِ ، يَا كَاشِفَ الْكُرُبَاتِ ، يَا وَاسِعَ الْعَطِيَّاتِ ، يَا دَافِعَ النَّقِمَاتِ ، يَا مُبَدِّلَ السَّيِّئَاتِ حَسَنَاتٍ ، عُدْ عَلَيَّ بِطَوْلِكَ وَ فَضْلِكَ وَ إِحْسَانِكَ ، وَ اسْتَجِبْ دُعَائِي فِيمَا سَأَلْتُكَ وَ طَلَبْتُ مِنْكَ ، بِحَقِّ نَبِيِّكَ وَ وَصِيِّكَ وَ أَوْلِيَائِكَ الصَّالِحِينَ.\r\n\r\n",
            "4": "\n"
        },
        "farsi": {
            "1": "  خدایا درود فرست بر محمّد و خاندان محمّد و حاجتم را برآور ای خدا، ای آن‌که سئوال کننده‌اش هرگز ناامید نمی‌شود و عطایش به پایان نمی‌رسد، ای برآورنده حاجات، ای اجابت‌کننده دعاها، ای پروردگار زمین‌ها و آسمان‌ها، ای برطرف کننده گرفتاری‌ها، ای بخشایشگر عطاها، ای دفع کننده کیفرها، ای تبدیل کننده بدی‌ها به خوبی‌ها، با عطا و فضل و احسانت به سوی من بازگرد و اجابت کن دعایم را، در آنچه از تو خواستم و از تو طلبیدم، به حق پیامبر و وصی و اولیای شایسته‌ات. ",
            "2": " خدایا به آستانت فرود آمدم، به خاطر دانشم به یگانگی و بی‌نیازی‌ات و اینکه توانایی نیست جز تو بر برآوردن حاجتم، ای پروردگارم دانستم که هر زمان نعمت را بر خود مشاهده کردم، نیازمندی‌ام به تو فوق‌العاده‌تر شده، اینک ای پروردگارم از کارهای مهم چیزی عارض من شده که تو آن را می‌دانی، زیرا تو عالم بدون معلّمی، از تو درخواست می‌کنم به حق آن نامی که بر آسمان‌ها نهادی و شکافته شدند و بر زمین‌ها نهادی و گسترده گشتند و بر ستارگان نهادی و پخش شدند و بر کوه‌ها نهادی و مستقر گشتند و از تو درخواست می‌کنم به حق نامی که قرار دادی نزد محمّد و علی و نزد حسن و حسین و همه امامان درود خدا بر همه ایشان، اینکه بر محمّد و خاندان محمّد درود فرستی و ای پروردگار حاجتم را برایم برآوری و آسان کنی دشوار آن را و مهمّ آن را کفایت نمایی و قفل آن را برایم بگشایی، اگر این کار را انجام دهی پس تو را سپاس و اگر انجام ندهی باز هم تو را سپاس که ستمکار در حکم و متجاوز از عدلت نیستی. ",
            "3": " خدایا یونس بن متی بنده و پیامبرت تو را در شکم ماهی خواند، دعایش را اجابت کردی و من هم تو را می‌خوانم پس دعایم را اجابت کن به حق محمّد و خاندان محمّد.",
            "4": " خدایا به دعا امر کردی و اجابتش را عهده‌دار شدی و من چنان‌که دستورم دادی دعا می‌کنم، پس بر محمّد و خاندان محمّد درود فرست و آن‌طور که وعده نمودی دعایم را مستجاب کن ای کریم. ",
            "5": " ای عزیزکننده هر خوار و خوارکننده هر عزیز، گرفتاری‌ام را می‌دانی، پس بر محمّد و خاندان محمّد درود فرست و به من گشایش ده ای کریم. ",
            "6": " خدایا از تو می‌خواهم، ای آن‌که چشم‌ها نبیندش و گمان‌ها فرانگیرندش و وصف نکنند وصف‌کنندگان او را و حوادث دگرگونش ننمایند و روزگاران فانی‌اش نکند، تو می‌دانی سنگینی کوه‌ها را و پیمانه دریاها را و برگ‌های درختان را و ریگ‌های صحراها را و آنچه را روشنی دهد خورشید و ماه و شب بر آن تاریکی اندازد و روز بر آن روشن گردد، از تو پنهان نمی‌کند آسمانی آسمان دیگر را و نه زمینی زمین دیگر را و نه کوهی آنچه را در ریشه آن است و نه دریایی آنچه را در قعر آن است، از تو درخواست می‌کنم که بر محمّد و خاندان محمّد درود فرستی و اینکه بهترین کارم را آخرین کار و بهترین اعمالم را سرانجام آن‌ها و بهترین روزهایم را روزی که ملاقاتت کنم قرار ده، البته تو بر هر چیز توانایی. ",
            "7": " خدایا هرکه به بدی قصد من کند قصدش کن و هرکه به من بداندیشی کند با او بداندیشی کن و هرکه به عامل هلاکتی تجاوز به من نماید او را هلاک کن و مرا آنچه نگران کرده، از کسی که نگرانی‌اش بر من وارد شده کفایت کن. خدایا مرا در زره محکمت در آور و مرا با پوشش حفظ کننده‌ات بپوشان، ای آن‌که از همه‌چیز کفایت کند و از او چیزی کفایت ننماید، از آنچه از کار دنیا و آخرت مرا نگران کرده کفایتم کن، گفتار و کردارم را تصدیق کن، ای غمخوار، ای رفیق، تنگنایی را از من گشایش ده و چیزی که طاقتش را ندارم بر من تحمیل مکن. خدایا با دیده‌ات مرا نگهبانی کن که هرگز نمی‌خوابد و به قدرتت بر من رحم فرما، ای مهربان‌ترین مهربانان، ای والا، ای بزرگ، تو به حاجت من دانایی و بر برآوردنش توانایی و این کار نزد تو آسان است و من به تو نیازمندم، پس در برآوردن حاجتم بر من منّت گذار، ای بزرگوار، البته تو بر هر چیز توانایی. ",
            "8": " معبود من تو حاجاتم را دانسته‌ای، پس بر محمّد و خاندان محمّد درود فرست و آن‌ها را برآور، البته تو گناهانم را شمرده‌ای، پس بر محمّد و خاندانش درود فرست و آن‌ها را بیامرز ای کریم. ",
            "9": " اگر بد بنده‌ای بودم، تو خوب پروردگاری هستی، با من آن کن که شایسته آنی و آن مکن که من سزاوار آنم، ای مهربان‌ترین مهربانان.",
            "10": " خدایا اگر گناه از بنده‌ات بزرگ است، لیکن گذشت از جانب تو نیکوست؛ ای کریم. ",
            "11": " رحم کن به کسی که بد کرده و مرتکب گناه شده و درمانده گشته و به اعتراف برخاسته."
        },
        "tozih": {
            "1": " چون از عمل ستون سوم فارغ شدی، به دکه باب امیرمؤمنان برو و آن صُفّه‌ای است متصّل به دری که از مسجد، به سوی خانه امیرمؤمنان باز می‌شده است. پس چهار رکعت نماز بخوان به «حمد» و هر سوره که خواستی، چون فارغ شدی «تسبیح حضرت زهرا» را بجا آورد و بگو:",
            "2": "و آن دو رکعت است، پس از سلام و تسبیح بگو: ",
            "3": " پس طرف راست صورت را بر زمین مى‌گذارى و مى‌گویى: ",
            "4": " آنگاه به آنچه می‌خواهی دعا کن، سپس طرف چب صورت را بر زمین بگذار و بگو: ",
            "5": "سپس پیشانى را بر زمین بگذار و بگو:",
            "6": "و آن‌چنان است که چهار رکعت نماز می‌گذاری، پس از سلام و «تسبیح حضرت زهرا» بگو: ",
            "7": "سپس به سجده می‌روی و می‌گویی:  ",
            "8": " سپس طرف راست صورت خود را بر زمین می‌گذاری و می‌گویی: ",
            "9": "سپس طرف چپ صورت خود را بر زمین می‌گذاری و می‌گویی: ",
            "10": " پس پیشانی را بر زمین می‌گذاری و می‌گویی:  ",
            "11": "این دعاها تا «وَ اغْفِرْهَا یَا کَرِیمُ» همان دعایی است که در کتاب «مزار قدیم» در اعمال صحن مسجد سَهْله در مقام امام زین‌العابدین(علیه‌السلام) نقل‌شده."
        }
    }
}