{
    "82": {
        "number": 82,
        "bab": 3,
        "title": "مناجات امیرالمومنین حضرت امام علی(ع) در مسجد کوفه (مولای یا مولای)",
        "arabic": {
            "1": "\r\n\r\nمَوْلايَ يَا مَوْلايَ ، أَنْتَ الْمَوْلَى وَ أَنَا الْعَبْدُ ، وَ هَلْ يَرْحَمُ الْعَبْدَ إِلّا الْمَوْلَى؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْمَالِكُ وَ أَنَا الْمَمْلُوكُ ، وَ هَلْ يَرْحَمُ الْمَمْلُوكَ إِلا الْمَالِكُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْعَزِيزُ وَ أَنَا الذَّلِيلُ ، وَ هَلْ يَرْحَمُ الذَّلِيلَ إِلّا الْعَزِيزُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْخَالِقُ وَ أَنَا الْمَخْلُوقُ ، وَ هَلْ يَرْحَمُ الْمَخْلُوقَ إِلّا الْخَالِقُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْعَظِيمُ وَ أَنَا الْحَقِيرُ ، وَ هَلْ يَرْحَمُ الْحَقِيرَ إِلّا الْعَظِيمُ؟ \r\n\r\n",
            "2": "\r\n\r\nمَوْلايَ يَا مَوْلايَ، أَنْتَ الْقَوِيُّ وَ أَنَا الضَّعِيفُ ، وَ هَلْ يَرْحَمُ الضَّعِيفَ إِلّا الْقَوِيُّ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْغَنِيُّ وَ أَنَا الْفَقِيرُ، وَ هَلْ يَرْحَمُ الْفَقِيرَ إِلّا الْغَنِيُّ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْمُعْطِي وَ أَنَا السَّائِلُ ، وَ هَلْ يَرْحَمُ السَّائِلَ إِلا الْمُعْطِي؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْحَيُّ وَ أَنَا الْمَيِّتُ ، وَ هَلْ يَرْحَمُ الْمَيِّتَ إِلا الْحَيُّ ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْبَاقِي وَ أَنَا الْفَانِي ، وَ هَلْ يَرْحَمُ الْفَانِيَ إِلا الْبَاقِي؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الدَّائِمُ وَ أَنَا الزَّائِلُ ، وَ هَلْ يَرْحَمُ الزَّائِلَ إِلا الدَّائِمُ؟ \r\n\r\n",
            "3": "\r\n\r\n\r\nمَوْلايَ يَا مَوْلايَ ، أَنْتَ الرَّازِقُ وَ أَنَا الْمَرْزُوقُ ، وَ هَلْ يَرْحَمُ الْمَرْزُوقَ إِلا الرَّازِقُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْجَوَادُ وَ أَنَا الْبَخِيلُ ، وَ هَلْ يَرْحَمُ الْبَخِيلَ إِلا الْجَوَادُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْمُعَافِي وَ أَنَا الْمُبْتَلَى ، وَ هَلْ يَرْحَمُ الْمُبْتَلَى إِلا الْمُعَافِي؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْكَبِيرُ وَ أَنَا الصَّغِيرُ ، وَ هَلْ يَرْحَمُ الصَّغِيرَ إِلا الْكَبِيرُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْهَادِي وَ أَنَا الضَّالُّ ، وَ هَلْ يَرْحَمُ الضَّالَّ إِلا الْهَادِي؟ \r\n\r\n",
            "4": "\r\n\r\nمَوْلايَ يَا مَوْلايَ ، أَنْتَ الرَّحْمَنُ وَ أَنَا الْمَرْحُومُ ، وَ هَلْ يَرْحَمُ الْمَرْحُومَ إِلا الرَّحْمَنُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ السُّلْطَانُ  وَ أَنَا الْمُمْتَحَنُ ، وَ هَلْ يَرْحَمُ الْمُمْتَحَنَ إِلا السُّلْطَانُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الدَّلِيلُ وَ أَنَا الْمُتَحَيِّرُ ، وَ هَلْ يَرْحَمُ الْمُتَحَيِّرَ إِلا الدَّلِيلُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْغَفُورُ وَ أَنَا الْمُذْنِبُ ، وَ هَلْ يَرْحَمُ الْمُذْنِبَ إِلا الْغَفُورُ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْغَالِبُ وَ أَنَا الْمَغْلُوبُ ، وَ هَلْ يَرْحَمُ الْمَغْلُوبَ إِلا الْغَالِبُ؟\r\n\r\n",
            "5": "\r\n\r\n مَوْلايَ يَا مَوْلايَ ، أَنْتَ الرَّبُّ وَ أَنَا الْمَرْبُوبُ ، وَ هَلْ يَرْحَمُ الْمَرْبُوبَ إِلا الرَّبُّ؟ مَوْلايَ يَا مَوْلايَ ، أَنْتَ الْمُتَكَبِّرُ وَ أَنَا الْخَاشِعُ ، وَ هَلْ يَرْحَمُ الْخَاشِعَ إِلا الْمُتَكَبِّرُ؟ مَوْلايَ يَا مَوْلايَ ، ارْحَمْنِي بِرَحْمَتِكَ وَ ارْضَ عَنِّي بِجُودِكَ وَ كَرَمِكَ وَ فَضْلِكَ  ؛يَا ذَا الْجُودِ وَ الْإِحْسَانِ ، وَ الطَّوْلِ وَ الامْتِنَانِ ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n \r\n",
            "6": "\n",
            "7": "\n"
        },
        "farsi": {
            "1": " خدایا از تو امان می‌خواهم، روزی که سودی ندهد مال و فرزندان مگر کسی که دلی به تمام معنی سالم نزد خدا آرد و از تو امان می‌خواهم روزی که ستمکار می‌گزد هر دو دستش را و می‌گوید: ای کاش همراه پیامبر راه خدا را انتخاب می‌کردم و از تو امان می‌خواهم روزی که شناخته شوند گناهکاران به نشانه‌هایشان و به پیشانی‌ها و قدم‌ها بگیرندشان و از تو امان می‌خواهم روزی که کفایت نمی‌کند پدری از فرزندش و نه فرزندی کفایت‌کننده است از پدرش به هیچ‌وجه، البته وعده خدا حق است",
            "2": " و از تو امان می‌خواهم روزی که عذرخواهی ستمکاران سود نمی‌دهد و بر ایشان است لعنت و عذاب و شکنجه سرای آخرت و از تو امان می‌خواهم روزی که کسی برای کسی اختیار چیزی را ندارد و اختیار همه‌چیز در آن روز برای خداست  و از تو امان می‌خواهم روزی که انسان فرار می‌کند از برادر و پدر و مادر و همسر و فرزندانش و برای هرکدام از آن‌ها در آن روز کاری است که آن کار او را بس است؛  و از تو امان می‌خواهم روزی که گنه‌کار دوست دارد، اگر بتواند از عذاب آن روز، پسرانش و همسرش و برادرش و خویشانش که او را در بر می‌گیرند و هرکه در روی زمین است بها بدهد سپس این بها دادن او را نجات دهد، هرگز! همانا عذاب الهی آتشی شعله‌ور است، برکننده پوست اعضا برای سوزاندن است! ",
            "3": " مولایم ای مولای من، تو مولایی و من بنده‌ام، آیا رحم می‌کند به بنده جز مولا؟ مولایم ای مولای من، تو مالکی و من مملوکم، آیا رحم می‌کند به بنده جز مولا؟ مولایم ای مولای من، تو عزیزی و من خوار، آیا رحم می‌کند به خوار جز عزیز؟ مولایم ای مولای من، تو خالقی، من مخلوق، آیا رحم می‌کند به مخلوق جز خالق؟ مولایم ای مولای من، تو باعظمتی و من ناچیز، آیا رحم می‌کند به ناچیز جز باعظمت؟ ",
            "4": " مولایم ای مولای من، تو نیرومندی و من ناتوان، آیا رحم می‌کند به ناتوان جز نیرومند؟ مولایم ای مولای من تو بی‌نیازی و من نیازمند، آیا رحم می‌کند به نیازمند جز بی‌نیاز؟ مولایم ای مولای من، تو عطا بخشی و من سائل، آیا رحم می‌کند به سائل جز عطابخش؟ مولایم ای مولای من، تو زنده‌ای و من مرده، آیا رحم می‌کند به مرده جز زنده؟ مولایم مولای من، تو باقی هستی و من فانی، آیا رحم می‌کند به فانی جز باقی؟ مولایم ای مولای من، تو پاینده‌ای و من از بین رونده، آیا رحم می‌کند به از بین رونده جز پاینده؟ ",
            "5": " مولایم ای مولای من، تو روزی‌دهنده‌ای و من روزی داده‌شده، آیا رحم می‌کند به روزی داده‌شده جز روزی دهنده؟ مولایم ای مولای من، تو جودمندی و من بخیل، آیا رحم می‌کند به بخیل جز جودمند؟ مولایم ای مولای من، تو عافیت‌بخشی و من گرفتار، آیا رحم می‌کند به گرفتار جز عافیت‌بخش؟ مولایم ای مولای من، تو بزرگی و من کوچکم، آیا رحم می‌کند به کوچک جز بزرگ؟ مولایم ای مولای من، تو راهنمایی و من گمراه، آیا رحم می‌کند به گمراه جز راهنما؟ ",
            "6": " مولایم ای مولای من، تو رحم‌کننده‌ای و من رحم‌شده، آیا رحم می‌کند به رحم‌شده جز رحم‌کننده؟ مولایم ای مولای من، تو سلطانی و من آزمایش‌شده به بلاها، آیا رحم می‌کند به آزمایش‌شده به بلاها جز سلطان؟ مولایم ای مولای من، تو دلیلی و رهنما و من سرگردان، آیا رحم می‌کند به سرگردان جز دلیل و رهنما؟ مولایم ای مولای من، تو آمرزنده‌ای و من گناهکار، آیا رحم می‌کند به گناهکار جز آمرزنده؟ مولایم ای مولای من، تو غالبی و من مغلوب، آیا رحم می‌کند به مغلوب جز غالب؟",
            "7": " مولایم ای مولای من، تو پرورنده‌ای و من پروریده، آیا رحم می‌کند به پروریده جز پرورنده؟ مولایم ای مولای من، تو بزرگ‌منشی و من فروتن، آیا رحم می‌کند به فروتن جز بزرگ‌منش؟ مولایم ای مولای من، به من رحم کن به رحمتت و به جود و کرم و فضلت از من راضی شو، ای دارای جود و احسان و عطا و بخشندگی، به مهربانی‌ات ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": " مؤلّف گوید: سید ابن طاووس بعد از این مناجات، دعایی طولانی از آن حضرت روایت کرده به نام «دعای امان»، مقام را گنجایش ذکر آن نیست؛ "
        }
    }
}