{
    "82": {
        "number": 82,
        "bab": 3,
        "title": "مناجات امیرالمومنین حضرت علی(ع) در مسجد کوفه",
        "arabic": {
            "1": "اللَّهُمَّ إِنِّي أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ لا يَنْفَعُ مَالٌ وَ لا بَنُونَ، إِلّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ﴾ وَ أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلا﴾ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ ﴿يُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ، فَيُؤْخَذُ بِالنَّوَاصِي وَ الْأَقْدَامِ﴾ وَ أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ لا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَ لا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئاً، إِنَّ وَعْدَ اللَّهِ حَقٌّ﴾ ",
            "2": " وَ أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ لا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ، وَ لَهُمُ اللَّعْنَةُ وَ لَهُمْ سُوءُ الدَّارِ﴾ وَ أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ لا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئا، وَ الْأَمْرُ يَوْمَئِذٍ لِلَّهِ﴾ وَ أَسْأَلُكَ الْأَمَانَ ﴿يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ، وَ أُمِّهِ وَ أَبِيهِ، وَ صَاحِبَتِهِ وَ بَنِيهِ، لِكُلِّ امْرِى ءٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ﴾؛ وَ أَسْأَلُكَ الْأَمَانَ يَوْمَ ﴿يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ، وَ صَاحِبَتِهِ وَ أَخِيهِ، وَ فَصِيلَتِهِ الَّتِي تُؤْوِيهِ، وَ مَنْ فِي الْأَرْضِ جَمِيعا ثُمَّ يُنْجِيهِ، كَلّا إِنَّهَا لَظَى نَزَّاعَةً لِلشَّوَى﴾ ",
            "3": " مَوْلايَ يَا مَوْلايَ، أَنْتَ الْمَوْلَى وَ أَنَا الْعَبْدُ، وَ هَلْ يَرْحَمُ الْعَبْدَ إِلّا الْمَوْلَى؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْمَالِكُ وَ أَنَا الْمَمْلُوكُ، وَ هَلْ يَرْحَمُ الْمَمْلُوكَ إِلا الْمَالِكُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْعَزِيزُ وَ أَنَا الذَّلِيلُ، وَ هَلْ يَرْحَمُ الذَّلِيلَ إِلّا الْعَزِيزُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْخَالِقُ وَ أَنَا الْمَخْلُوقُ، وَ هَلْ يَرْحَمُ الْمَخْلُوقَ إِلّا الْخَالِقُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْعَظِيمُ وَ أَنَا الْحَقِيرُ، وَ هَلْ يَرْحَمُ الْحَقِيرَ إِلّا الْعَظِيمُ؟ ",
            "4": " مَوْلايَ يَا مَوْلايَ، أَنْتَ الْقَوِيُّ وَ أَنَا الضَّعِيفُ، وَ هَلْ يَرْحَمُ الضَّعِيفَ إِلّا الْقَوِيُّ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْغَنِيُّ وَ أَنَا الْفَقِيرُ، وَ هَلْ يَرْحَمُ الْفَقِيرَ إِلّا الْغَنِيُّ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْمُعْطِي وَ أَنَا السَّائِلُ، وَ هَلْ يَرْحَمُ السَّائِلَ إِلا الْمُعْطِي؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْحَيُّ وَ أَنَا الْمَيِّتُ، وَ هَلْ يَرْحَمُ الْمَيِّتَ إِلا الْحَيُّ ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْبَاقِي وَ أَنَا الْفَانِي، وَ هَلْ يَرْحَمُ الْفَانِيَ إِلا الْبَاقِي؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الدَّائِمُ وَ أَنَا الزَّائِلُ، وَ هَلْ يَرْحَمُ الزَّائِلَ إِلا الدَّائِمُ؟ ",
            "5": " مَوْلايَ يَا مَوْلايَ، أَنْتَ الرَّازِقُ وَ أَنَا الْمَرْزُوقُ، وَ هَلْ يَرْحَمُ الْمَرْزُوقَ إِلا الرَّازِقُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْجَوَادُ وَ أَنَا الْبَخِيلُ، وَ هَلْ يَرْحَمُ الْبَخِيلَ إِلا الْجَوَادُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْمُعَافِي وَ أَنَا الْمُبْتَلَى، وَ هَلْ يَرْحَمُ الْمُبْتَلَى إِلا الْمُعَافِي؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْكَبِيرُ وَ أَنَا الصَّغِيرُ، وَ هَلْ يَرْحَمُ الصَّغِيرَ إِلا الْكَبِيرُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْهَادِي وَ أَنَا الضَّالُّ، وَ هَلْ يَرْحَمُ الضَّالَّ إِلا الْهَادِي؟ ",
            "6": " مَوْلايَ يَا مَوْلايَ، أَنْتَ الرَّحْمَنُ وَ أَنَا الْمَرْحُومُ، وَ هَلْ يَرْحَمُ الْمَرْحُومَ إِلا الرَّحْمَنُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ السُّلْطَانُ وَ أَنَا الْمُمْتَحَنُ، وَ هَلْ يَرْحَمُ الْمُمْتَحَنَ إِلا السُّلْطَانُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الدَّلِيلُ وَ أَنَا الْمُتَحَيِّرُ، وَ هَلْ يَرْحَمُ الْمُتَحَيِّرَ إِلا الدَّلِيلُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْغَفُورُ وَ أَنَا الْمُذْنِبُ، وَ هَلْ يَرْحَمُ الْمُذْنِبَ إِلا الْغَفُورُ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْغَالِبُ وَ أَنَا الْمَغْلُوبُ، وَ هَلْ يَرْحَمُ الْمَغْلُوبَ إِلا الْغَالِبُ؟ ",
            "7": " مَوْلايَ يَا مَوْلايَ، أَنْتَ الرَّبُّ وَ أَنَا الْمَرْبُوبُ، وَ هَلْ يَرْحَمُ الْمَرْبُوبَ إِلا الرَّبُّ؟ مَوْلايَ يَا مَوْلايَ، أَنْتَ الْمُتَكَبِّرُ وَ أَنَا الْخَاشِعُ، وَ هَلْ يَرْحَمُ الْخَاشِعَ إِلا الْمُتَكَبِّرُ؟ مَوْلايَ يَا مَوْلايَ، ارْحَمْنِي بِرَحْمَتِكَ وَ ارْضَ عَنِّي بِجُودِكَ وَ كَرَمِكَ وَ فَضْلِكَ ؛ يَا ذَا الْجُودِ وَ الْإِحْسَانِ، وَ الطَّوْلِ وَ الامْتِنَانِ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "8": ""

        },
        "farsi": {
            "1": " خدایا از تو امان می‌خواهم، «روزی که هیچ مال و اولادی سود نمی‌دهد‌، مگر کسی که قلبی سالم [از آلودگی‌ها] به پیشگاه خداوند بیاورد» و از تو امان می‌خواهم «روزی که ستمکار [از شدت حسرت] دست‌های خود را به دندان می‌گزد [و] می‌گوید: ای‌کاش همراه این پیامبر راهی [به‌سوی حق] انتخاب می‌کردم‌!» و از تو امان می‌خواهم روزی که «گناه‌پیشگان را از نشانه‌هایشان می‌شناسند، پس موهای جلوی سر و پاهایشان را می‌گیرند [و به دوزخشان می‌اندازند‌]» و از تو امان می‌خواهم «روزی که هیچ پدری چیزی [از عذاب را] از فرزندش دفع نمی‌کند و نه هیچ فرزندی برطرف‌کنندۀ چیزی از [عذابِ] پدر خویش است، به‌یقین وعدۀ خداوند حق است.»",
            "2": " و از تو امان می‌خواهم «روزی که عذرخواهی ستمکاران هیچ سودی به حالشان ندارد و برای آنان لعنت و سرای بدی [چون دوزخ] است‌» و از تو امان می‌خواهم «روزی که کسی از کسی چیزی [از عذاب] را دفع نمی‌کند، در آن روز حکومت و فرمانروایی ویژۀ خداست‌» و از تو امان می‌خواهم «روزی که آدمی از برادرش می‌گریزد و از مادر و پدرش و از همسر و فرزندانش؛ در آن روز هرکس از آنان را گرفتاری و کاری است که برای او [از اینکه نتواند به کار دیگر بپردازد] بس است» و از تو امان می‌خواهم روزی که «گناه‌پیشه آرزو می‌کند ای‌کاش می‌توانست فرزندانش را در برابر [نجات از] عذابِ آن روز عوض دهد! و همسر و برادرش را و خویشانِ نزدیکش را که به او پناه می‌دادند و نیز همۀ کسانی که در زمینند، تا او را [از عذاب] برهانند؛ چنین نیست [که راه نجاتی برایش باشد]، همانا آتش سوزنده زبانه می‌کشد، درحالی‌که اعضا و پوستِ سر را برمی‌کَند.» ",
            "3": " مولایم ای مولای من، تو مولایی و من بنده‌ام، آیا رحم می‌کند به بنده جز مولا؟ مولایم ای مولای من، تو مالکی و من بنده‌ام، آیا رحم می‌کند به بنده جز مولا؟ مولایم ای مولای من، تو عزیزی و من خوار، آیا رحم می‌کند به خوار جز عزیز؟ مولایم ای مولای من، تو خالقی، من مخلوق، آیا رحم می‌کند به مخلوق جز خالق؟ مولایم ای مولای من، تو باعظمتی و من ناچیز، آیا رحم می‌کند به ناچیز جز باعظمت؟ ",
            "4": " مولایم ای مولای من، تو نیرومندی و من ناتوان، آیا رحم می‌کند به ناتوان جز نیرومند؟ مولایم ای مولای من تو بی‌نیازی و من نیازمند، آیا رحم می‌کند به نیازمند جز بی‌نیاز؟ مولایم ای مولای من، تو عطا بخشی و من گدا، آیا رحم می‌کند به گدا جز عطابخش؟ مولایم ای مولای من، تو زنده‌ای و من مرده، آیا رحم می‌کند به مرده جز زنده؟ مولایم مولای من، تو باقی هستی و من فانی، آیا رحم می‌کند به فانی جز باقی؟ مولایم ای مولای من، تو پاینده‌ای و من از بین رونده، آیا رحم می‌کند به از بین رونده جز پاینده؟ ",
            "5": " مولایم ای مولای من، تو روزی‌دهنده‌ای و من روزی داده‌شده، آیا رحم می‌کند به روزی داده‌شده جز روزی دهنده؟ مولایم ای مولای من، تو باسخاوتی و من بخیل، آیا رحم می‌کند به بخیل جز باسخاوت؟ مولایم ای مولای من، تو سلامت‌بخشی و من گرفتار، آیا رحم می‌کند به گرفتار جز سلامت‌بخش؟ مولایم ای مولای من، تو بزرگی و من کوچک، آیا رحم می‌کند به کوچک جز بزرگ؟ مولایم ای مولای من، تو راهنمایی و من گمراه، آیا رحم می‌کند به گمراه جز راهنما؟ ",
            "6": " مولایم ای مولای من، تو رحم‌کننده‌ای و من رحم‌شده، آیا رحم می‌کند به رحم‌شده جز رحم‌کننده؟ مولایم ای مولای من، تو سلطانی و من آزمایش‌شده به بلاها، آیا رحم می‌کند به آزمایش‌شده به بلاها جز سلطان؟ مولایم ای مولای من، تو راهنمایی و من سرگردان، آیا رحم می‌کند به سرگردان جز راهنما؟ مولایم ای مولای من، تو آمرزنده‌ای و من گناهکار، آیا رحم می‌کند به گناهکار جز آمرزنده؟ مولایم ای مولای من، تو پیروزی و من شکست‌خورده، آیا رحم می‌کند به شکست‌خورده جز پیروز؟",
            "7": " مولایم ای مولای من، تو پرورنده‌ای و من پروریده، آیا رحم می‌کند به پروریده جز پرورنده؟ مولایم ای مولای من، تو بزرگ‌منشی و من فروتن، آیا رحم می‌کند به فروتن جز بزرگ‌منش؟ مولایم ای مولای من، به من رحم کن به رحمتت و به جود و کرم و فضلت از من راضی شو، ای دارای جود و احسان و عطا و مهربانی و محبت، به مهربانی‌ات ای مهربان‌ترین مهربانان. ",
            "8": ""

        },
        "tozih": {
            "1": "برای مطالعه توضیحات مناجات در قسمت  درباره برنامه مطالعه بفرمایید.",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": ""

        }
    }
}