{
    "86": {
        "number": 86,
        "bab": 3,
        "title": "زیارت جناب هانی(ع)",
        "arabic": {
            "1": "سَلامُ اللّٰهِ الْعَظِيمِ وَصَلَواتُهُ عَلَيْكَ يَا هانِئَ بْنَ عُرْوَةَ ، السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ النَّاصِحُ لِلّٰهِ وَ لِرَسُولِهِ وَلِأَمِيرِ الْمُؤْمِنِينَ وَالْحَسَنِ وَالْحُسَيْنِ عَلَيْهِمُ السَّلامُ، أَشْهَدُ أَنَّكَ قُتِلْتَ مَظْلُوماً ، فَلَعَنَ اللّٰهُ مَنْ قَتَلَكَ ، وَاسْتَحَلَّ دَمَكَ ، وَحَشىٰ قُبُورَهُمْ ناراً. أَشْهَدُ أَنَّكَ لَقِيتَ اللّٰهَ وَهُوَ رَاضٍ عَنْكَ بِما فَعَلْتَ وَنَصَحْتَ ، ",
            "2": "وَأَشْهَدُ أَنَّكَ قَدْ بَلَغْتَ دَرَجَةَ الشُّهَداءِ ، وَجُعِلَ رُوحُكَ مَعَ أَرْواحِ السُّعَداءِ بِما نَصَحْتَ لِلّٰهِ وَ لِرَسُولِهِ مُجْتَهِداً ، وَبَذَلْتَ نَفْسَكَ فِي ذاتِ اللّٰهِ وَمَرْضاتِهِ ، فَرَحِمَكَ اللّٰهُ وَرَضِيَ عَنْكَ وَحَشَرَكَ مَعَ مُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ وَجَمَعَنا وَ إِيَّاكُمْ مَعَهُمْ فِي دارِ النَّعِيمِ ، وَسَلامٌ عَلَيْكَ وَرَحْمَةُ اللّٰهِ وَبَرَكاتُهُ."
        },
        "farsi": {
            "1": " سلام خدای بزرگ و درودهایش بر تو ای هانی بن عروه، سلام بر تو ای عبد شایسته و خیرخواه برای خدا و رسولش و امیرمؤمنان و حسن و حسین (درود خدا بر آنان باد)، شهادت می‌دهم که مظلوم کشته شدی، خدا لعنت کند کسانی که تو را کشتند و خونت را حلال شمردند، گورهایشان را آکنده از آتش کند، شهادت می‌دهم که تو خدا را ملاقات کردی و او از تو خشنود بود، به خاطر آنچه انجام دادی و خیرخواهی که نمودی ",
            "2": " و شهادت می‌دهم که تو به درجه شهیدان رسیدی و روحت با ارواح اهل سعادت قرار داده شد، به خاطر آنکه خیرخواهی کردی برای خدا و رسولش، درحالی‌که درباره خدا و خشنودی‌اش بذل نمودی، پس خدا تو را رحمت کند و از تو راضی شود و با محمّد و خاندان پاکش محشور فرماید و جمع کند ما را و شما را با محمّد و خاندان محمّد در خانه نعمت و سلامت و رحمت و برکات خدا بر تو باد. "
        },
        "tozih": {
            "1": " کنار قبر او می‌ایستی و به رسول خدا(صلی‌الله‌علیه‌وآله) سلام می‌کنی و می‌گویی:  ",
            "2": " پس دو رکعت نماز بگذار و آن را به روح هانی هدیه کن و به آنچه خواهی برای خود دعا کن و وداع کن او را به آنچه مسلم را به  «آنچه مسلم را به آن وداع»  کردی. "
        }
    }
}