{
    "89": {
        "number": 89,
        "bab": 3,
        "title": "فضیلت و اعمال مسجد زید",
        "arabic": {
            "1": "إِلٰهِي قَدْ مَدَّ إِلَيْكَ الْخَاطِئُ الْمُذْنِبُ يَدَيْهِ بِحُسْنِ ظَنِّهِ بِكَ . إِلٰهِي قَدْ جَلَسَ الْمُسِيءُ بَيْنَ يَدَيْكَ مُقِرَّاً لَكَ بِسُوءِ عَمَلِهِ ، وَراجِياً مِنْكَ الصَّفْحَ عَنْ زَلَلِهِ . إِلٰهِي قَدْ رَفَعَ إِلَيْكَ الظَّالِمُ كَفَّيْهِ رَاجِياً لِما لَدَيْكَ فَلَا تُخَيِّبْهُ بِرَحْمَتِكَ مِنْ فَضْلِكَ . إِلٰهِي قَدْ جَثَا الْعائِدُ إِلَى الْمَعَاصِي بَيْنَ يَدَيْكَ خائِفاً مِنْ يَوْمٍ تَجْثُو فِيهِ الْخَلائِقُ بَيْنَ يَدَيْكَ . ",
            "2": " إِلٰهِي جَاءَكَ الْعَبْدُ الْخَاطِئُ فَزِعاً مُشْفِقاً ، وَرَفَعَ إِلَيْكَ طَرْفَهُ حَذِراً راجِياً ، وَفاضَتْ عَبْرَتُهُ مُسْتَغْفِراً نادِماً؛ وَعِزَّتِكَ وَجَلالِكَ مَا أَرَدْتُ بِمَعْصِيَتِي مُخالَفَتَكَ ، وَمَا عَصَيْتُكَ إِذْ عَصَيْتُكَ وَأَنَا بِكَ جاهِلٌ وَلَا لِعُقُوبَتِكَ مُتَعَرِّضٌ ، وَلَا لِنَظَرِكَ مُسْتَخِفٌّ ، وَلٰكِنْ سَوَّلَتْ لِي نَفْسِي ، وَأَعانَتْنِي عَلَىٰ ذٰلِكَ شِقْوَتِي ، وَغَرَّنِي سِتْرُكَ الْمُرْخىٰ عَلَيَّ ، فَمِنَ الْآنَ مِنْ عَذابِكَ مَنْ يَسْتَنْقِذُنِي ؟ وَبَحَبْلِ مَنْ أَعْتَصِمُ إِنْ قَطَعْتَ حَبْلَكَ عَنِّي ؟ ",
            "3": "فَيا سَوْأَتاهُ غَداً مِنَ الْوُقُوفِ  بَيْنَ يَدَيْكَ إِذا قِيلَ لِلْمُخِفِّينَ جُوزُوا ، ولِلْمُثْقِلِينَ  حُطُّوا، أَفَمَعَ الْمُخِفِّينَ أَجُوزُ أَمْ مَعَ الْمُثْقِلِينَ أَحُطُّ ؟ وَيْلِي كُلَّما كَبُرَ سِنِّي كَثُرَتْ ذُنُوبِي ! وَيْلِي كُلَّما طالَ عُمْرِي كَثُرَتْ مَعَاصِيَّ ! فَكَمْ أَتُوبُ ؟ وَكَمْ أَعُودُ ؟ أَمَا آنَ لِي أَنْ أَسْتَحْيِيَ مِنْ رَبِّي؟ اللّٰهُمَ فَبِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ اغْفِرْ لِي وَارْحَمْنِي ، يَا أَرْحَمَ الرَّاحِمِينَ وَخَيْرَ الْغَافِرِينَ.",
            "4": "رْحَمْ مَنْ أَسَاءَ وَاقْتَرَفَ وَاسْتَكَانَ وَاعْتَرَفَ.",
            "5": "إِنْ كُنْتُ بِئْسَ الْعَبْدُ فَأَنْتَ نِعْمَ الرَّبُّ. ",
            "6": "عَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ يَا كَرِيمُ.",
            "7": ""
        },
        "farsi": {
            "1": "  معبودم این بنده خطاکار گنه‌کار دست‌هایش را به جانب تو دراز کرده، به خاطر خوش‌گمانی‌اش به تو، معبودم این بدکار در برابرت نشسته درحالی‌که به بدی عملش اقرار دارد و چشم‌پوشی از لغزشش را از تو امیدوار است، معبودم این بنده ستمکار دو دستش را به سوی تو برداشته به امید آنچه پیش توست، به حق رحمتت او را از فضلت ناامید مکن، معبودم، بازگشت‌کننده به سوی گناهان در برابرت زانو زده، درحالی‌که ترسناک از روزی است که خلایق در آن روز در برابرت زانو می‌زنند، ",
            "2": " معبودم بنده خطاکار به محضرت آمده، بی‌تاب و بیمناک، حذرکنان و امیدوار گوشه چشمش را به تو دوخته و آمرزش‌خواه و پشیمان اشکش جاری شده؛ سوگند به عزّت و جلالت، من با نافرمانی کردنم قصد مخالفت با تو را نداشتم و گناه کردم آن زمانی که گناه کردم درحالی‌که نسبت به تو نادان بودم و نه به خاطر اینکه متعرّض کیفرت گردم و نه اینکه نظرت را سبک شمارنده بوده باشم، بلکه نفس همه این‌ها را برایم بیاراست و شقاوتم بر انجام آن‌ها مرا یاری کرد و آبروداری‌ات نسبت به من مغرورم ساخت، پس الان چه کسی مرا از عذابت نجات می‌دهد و به ریسمان چه کسی جنگ زنم؟ اگر ریسمانت را از من قطع کنی، ",
            "3": " پس ای وای فردای قیامت از رسوایی هنگام ایستادن در برابرت، وقتی به سبک‌باران گفته شود بگذرید و به سنگین‌باران امر شود به آتش فرو ریزید، آیا با سبک‌باران خواهم گذشت یا با سنگین‌باران فرو خواهم ریخت؟ وای بر من هرچه سنّم بیشتر شد گناهانم زیاد شد، وای بر من، هرچه عمرم طولانی شد، نافرمانی‌ام فزونی یافت، چقدر توبه کنم، چه اندازه برگردم؟ آیا مرا وقت آن نرسیده که از پروردگارم حیا کنم، خدایا به حق محمّد و خاندان محمّد مرا بیامرز و به من رحم کن، ای مهربان‌ترین مهربانان و بهترین آمرزندگان.",
            "4": "رحم کن به کسی که بد کرده و مرتکب گناه شده و درمانده شده و به اعتراف برخاسته. ",
            "5": " اگر من بد بنده‌ای بودم، تو خوب پروردگاری هستی.",
            "6": " گناه از بنده‌ات بزرگ شده، پس گذشت از تو نیکو باشد ای کریم. "
        },
        "tozih": {
            "1": " سپس به مسجد زدید می‌روی که نزدیک سهله است و در آن دو رکعت نماز می‌گذاری و دست‌ها را می‌گشایی و می‌گویی: ",
            "4": "سپس گریه کن و صورت به خاک بگذار و بگو: ",
            "5": " پس از آن طرف راست صورت خود را به خاک بگذار و بگو: ",
            "6": "بعد طرف چپ را به خاک بگذار و بگو: ",
            "7": " آنگاه به حال سجده برگرد و «صد مرتبه» بگو:«الْعَفْوَ الْعَفْوَ ؛ از من در گذر».\n\nمؤلّف گوید: این مسجد از مساجد شریف کوفه است و منسوب به «زید بن صوحان» می‌باشد که از بزرگان اصحاب امیرالمؤمنان و از ابدال به شمار می‌رفته و در جنگ جمل در یاری حضرت شهید شد و دعایی که در چند سطر قبل ذکر شد دعای او بوده که در نماز شب می‌خوانده. "
        }
    }
}