{
    "90": {
        "number": 90,
        "bab": 3,
        "title": "فضیلت و اعمال مسجد صعصعه",
        "arabic": {
            "1": ""
        },
        "farsi": {
            "1": ""
        },
        "tozih": {
            "1": "و در نزدیکی مسجد او [مسجد زید] مسجد برادرش «صعصعه بن صوحان» است که او نیز از اصحاب امیرمؤمنان و از عارفان به حق آن حضرت است و از بزرگان اهل ایمان است و آن‌قدر فصیح و بلیغ بوده که امیرمؤمنان او را «خطیب شحشح» [روان در گفتار و سخنرانی] گفته و به مهارت در سخنرانی‌ها و فصاحت در زبان از او تعریف کرده و هم او را به قلّت مؤونه [قانع و بی‌نیاز از مردم] و کثرت معونه [یاری‌دهنده به مردم در حدّ زیاد] مدح فرموده؛\n\nو در شبی که امیرمؤمنان از دنیا رفت و فرزندان آن حضرت جنازه نازنینش را از کوفه به نجف حمل کردند، صعصعه از جمله مشایعت‌کنندگان جنازه آن جناب بود و چون اهل‌بیت از کار دفن امام فارغ شدند، صعصعه کنار قبر مقدّس ایستاد و مشتی از خاک قبر برگرفت و بر سر خود ریخت و گفت: پدر و مادرم فدایت ای امیرمؤمنان، گوارا باد تو را کرامت‌های خدا ای ابوالحسن، به راستی زادگاه تو پاکیزه و صبر تو نیرومند و جهادت بزرگ بود و به آنچه آرزو داشتی رسیدی و تجارت سودمندی کردی و به نزد پروردگار خود رفتی.\n\nو از این نوع کلمات بسیار گفت و به سختی گریست و دیگران را به گریه واداشت و در حقیقت کنار قبر آن حضرت در آن دل شب مجلس روضه برقرار شد و صعصعه به منزله روضه خوان بود و مستمعین او جناب امام حسن و امام حسین(علیهماالسلام) و محمّد حنفیه و قمر بنی هاشم و سایر فرزندان و بستگان آن حضرت بودند و چون این کلمات به پایان رسید، رو به جانب امام حسن و امام حسین(علیهماالسلام) و سایر آقازادگان کرد و ایشان را تعزیت و تسلیت گفت، سپس همگی به کوفه بازگشتند.\n\nدر هر صورت مسجد صعصعه از مساجد شریف کوفه است و جماعتی امام زمان (صلوات‌الله‌علیه) را در ماه رجب، در آن مسجد مبارک مشاهده کرده‌اند که دو رکعت نماز بجا آورده و این دعا را خوانده است: «اللّٰهُمَّ یَا ذَا الْمِنَنِ السَّابِغَةِ وَالْآلاءِ الْوَازِعَةِ»\nو ظاهر عمل آن حضرت نشان می‌دهد که این دعا مخصوص این مسجد شریف و از اعمال آن است، نظیر دعاهای مسجد سهله و زید، اما چون در ماه رجب بوده که این دعا خوانده‌ شده احتمال داده شده که شاید این دعا از دعاهای ایام رجب باشد، بنابراین در کتب علما در اعمال ماه رجب ذکر شده و ما نیز چون این دعا را در اعمال ماه رجب ذکر کرده بودیم به همان جمله اکتفا کردیم و به تکرارش نپرداختیم، هرکه بخواهد می‌تواند مراجعه کند ان‌شاءالله تعالی.\n"
        }
    }
}