{
    "93": {
        "number": 93,
        "bab": 3,
        "title": "فضیلت زیارت امام حسین(ع)  ",
        "arabic": {
            "1": ""

        },
        "farsi": {
            "1": ""

        },
        "tozih": {
            "1": "بدان که فضیلت زیارت امام حسین(علیه‌السلام) از دایره بیان بیرون است و در روایات بسیاری وارد شده: که معادل حجّ عمره و جهاد و بلکه به مراتب بالاتر و افضل است و باعث مغفرت و سبکی حساب و بالا رفتن درجات و اجابت دعاها گشته و موجب طول عمر و حفظ بدن و مال و زیاد شدن روزی و برآمدن حاجات و برطرف شدن غصّه‌ها و گرفتاری‌هاست و ترک آن سبب نقصان دین و ایمان و ترک حقّ بزرگی از حقوق پیامبر(صلی‌الله‌علیه‌وآله) است و دست‌کم ثوابی که نصیب زائر آن قبر شریف می‌شود، این است که گناهانش آمرزیده شده و حق‌تعالی جان و مالش را حفظ کند تا او را به اهلش بازگرداند و چون روز قیامت گردد، خداوند او را حافظ‌تر از دنیا خواهد بود.\n\nو در روایات بسیاری آمده: زیارت آن حضرت غم را زایل و شدّت جان دادن و هراس قبر را برطرف می‌کند و هر مالی که در راه زیارت آن حضرت خرج شود، هر درهمی برای او به هزار درهم، بلکه به ده هزار درهم حساب می‌شود و چون به طرف قبر آن حضرت رود، چهار هزار فرشته از او استقبال کنند و چون بازگردد، او را مشایعت می‌کنند.\n\nپیامبران و اوصیای آن‌ها و امامان معصوم و ملائکه (سلام‌الله علیهم اجمعین) به زیارت آن حضرت می‌آیند و برای زائران آن حضرت دعا می‌کنند و ایشان را بشارت‌ها می‌دهند و حضرت حق به جانب زائران آن حضرت، پیش از نظر به اهل عرفات نظر می‌نماید و هرکسی در روز قیامت آرزو می‌کند، ای کاش زائر آن حضرت بود، به خاطر بسیاری کرامت و بزرگواری زائران آن جناب که در آن روز مشاهده می‌کنند.\n\nروایات در این باب بی‌اندازه است و ما در ضمن «زیارات مخصوصه» اشاره به بخشی از فضیلت زیارت آن حضرت خواهیم کرد، در این قسمت فقط اکتفا به ذکر یک روایت می‌کنیم:\n\nابن قولویه و کلینی و سید ابن طاووس و دیگران به سندهای معتبر از ثقه جلیل القدر معاویة بن وهب بجلّی کوفی، روایت کرده‌اند که گفته: زمانی خدمت امام صادق(علیه‌السلام) رفتم، آن حضرت را در مصلاّی خویش مشغول نماز دیدم، صبر کردم تا نمازش به پایان رسید، پس از آن شنیدم با پروردگار خود مناجات می‌کرد و می‌گفت:\n\nای خدایی که ما را به کرامت مخصوص کردی و به ما وعده شفاعت دادی و علوم رسالت را به ما عنایت کردی و ما را وارث انبیا قرار داده‌ای و امّت‌های گذشته را به ما ختم فرموده و ما را به وصیت پیامبر اختصاص داده و علم گذشته و آینده را به ما عطا فرموده و دل‌های مردم را به جانب ما میل داده‌ای «اغْفِرْ لِی وَ لإِخْوانِی وَ زُوَّارِ قَبْرِ أبِی الْحُسَیْن ابْن عَلِیّ صَلَوَاتُ اللّٰهِ عَلَیْهِمَا..؛ بیامرز مرا و برادران مرا و زیارت کنندگان قبر ابی‌عبدالله الحسین علیه‌السلام را».\n\nآنان‌که اموال خود را خرج کرده‌اند و بدن‌های خود را از شهرها بیرون آورده‌اند، به خاطر رغبت در نیکی ما و امید به ثواب‌های تو، در امر صله به ما و برای شاد نمودن پیامبرت و اجابت کردن امر ما و به علّت خشمی که بر دشمنان وارد کرده‌اند و قصد ایشان از این عمل خشنودی توست، پس ایشان را از جانب ما به خشنودی جزا ده و شب و روز آن‌ها را حفظ کن و در اهل و اولادشان که در وطن گذاشته‌اند خلیفه آنان باش به خلافت نیکو و رفیق ایشان باش و شرّ هر جبّار معاند و هر ضعیف و شدید از آفریدگانت و شرّ شیاطین جن و انس را از آنان دفع فرما و به ایشان زیاده از آنچه از تو امید دارند عنایت کن. امید به تو در دور شدن از وطن‌هایشان و اختیار نمودنشان ما را، بر فرزندان و اهالی و خویشان خود.\n\nخدایا دشمنان، بیرون آمدن آنان را به زیارت ما عیب گرفتند و این مخالفت دشمنان مانع ایشان از قصد و بیرون آمدن به‌سوی ما نشد؛ «فَارْحَمْ تِلْکَ الْوُجُوهَ الَّتِی غَیَّرَتْها الشَّمْسُ ، وَ ارْحَمْ تِلْکَ الْخُدُودَ الَّتِی تَُقَلَّبُ عَلَىٰ قَبْرِ أبِی عَبْدِاللّٰه...؛ پس رحم کن آن صورتها را که آفتاب متغیر گردانیده است و رحم کن گونه های ایشان را که می گردانند و می مالند بر قبر امام حسین(علیه‌السلام) و رحم کن آن دیده‌ها را که برای دلسوزی بر ما اشکشان جاری شد و رحم کن آن دل‌ها را که زاری کردند و سوختند برای مصیبت ما و رحم کن آن صداها را که در مصیبت ما بلند کرده‌اند.» خدایا آن‌ جان‌ها و بدن‌ها را به تو می‌سپارم تا آن‌ها را از حوض کوثر در روز تشنگی سیراب کنی\n\nو پیوسته آن حضرت به این صورت در سجده دعا می‌کرد؛ چون فارغ شد، عرضه داشتم: این دعایی که من از شما شنیدم، اگر در حق کسی می‌کردید که خدا را نمی‌شناخت، گمان داشتم هرگز آتش دوزخ به او نرسد؛ و الله آرزو کردم که زیارت آن حضرت را زیارت کرده بودم و حجّ انجام نداده بودم! امام فرمود: تو چه بسیار نزدیکی به آن حضرت، تو را از زیارت چه چیز مانع است؟ ای معاویه ترک زیارت مکن.\n\nگفتم: فدایت شوم، نمی‌دانستم این اندازه فضیلت دارد، فرمود: ای معاویه، آن‌ها که در آسمان برای زیارت‌کنندگان آن حضرت دعا می‌کنند، زیاده از آن‌هایند که در زمین دعا می‌کنند، زیارت آن حضرت را برای ترس از احدی ترک مکن که هرکس به خاطر ترس، ترک زیارت کند آن‌قدر حسرت می‌برد که آرزو کند ای کاش به اندازه‌ای نزد قبر آن حضرت می‌ماندم که در آنجا دفن می‌شدم!\n\nآیا دوست نداری خدا تو را در میان آن‌هایی که رسول خدا و علی و فاطمه و امامان معصوم بر آن‌ها دعا می‌کنند ببیند؟ آیا نمی‌خواهی از آن‌ها باشی که ملائکه در قیامت با آنان مصافحه می‌کنند؟ آیا نمی‌خواهی از آن‌ها باشی که در قیامت وارد شوند و هیچ گناهی بر آن‌ها نباشد؟ آیا نمی‌خواهی از آن‌ها باشی که در قیامت رسول خدا(صلی‌الله‌علیه‌وآله) با آنان مصافحه می‌کند؟! "

        }
    }
}