{
    "100": {
        "number": 100,
        "bab": 2,
        "title": "صلوات هر روز ماه شعبان(صلوات شعبانیه)",
        "arabic": {
            "1": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ شَجَرَةِ النُّبُوَّةِ وَ مَوْضِعِ الرِّسَالَةِ وَ مُخْتَلَفِ الْمَلائِكَةِ وَ مَعْدِنِ الْعِلْمِ وَ أَهْلِ بَيْتِ الْوَحْيِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْفُلْكِ الْجَارِيَةِ فِي اللُّجَجِ الْغَامِرَةِ يَأْمَنُ مَنْ رَكِبَهَا وَ يَغْرَقُ مَنْ تَرَكَهَا الْمُتَقَدِّمُ لَهُمْ مَارِقٌ وَ الْمُتَأَخِّرُ عَنْهُمْ زَاهِقٌ وَ اللازِمُ لَهُمْ لاحِقٌ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْكَهْفِ الْحَصِينِ وَ غِيَاثِ الْمُضْطَرِّ الْمُسْتَكِينِ وَ مَلْجَإِ الْهَارِبِينَ وَ عِصْمَةِ الْمُعْتَصِمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ صَلاةً كَثِيرَةً تَكُونُ لَهُمْ رِضًى وَ لِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَدَاءً وَ قَضَاءً بِحَوْلٍ مِنْكَ وَ قُوَّةٍ يَا رَبَّ الْعَالَمِينَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الطَّيِّبِينَ الْأَبْرَارِ الْأَخْيَارِ الَّذِينَ أَوْجَبْتَ حُقُوقَهُمْ وَ فَرَضْتَ طَاعَتَهُمْ وَ وِلايَتَهُمْ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اعْمُرْ قَلْبِي بِطَاعَتِكَ وَ لا تُخْزِنِي بِمَعْصِيَتِكَ وَ ارْزُقْنِي مُوَاسَاةَ مَنْ قَتَّرْتَ عَلَيْهِ مِنْ رِزْقِكَ،\r\n",
            "2": "\r\n بِمَا وَسَّعْتَ عَلَيَّ مِنْ فَضْلِكَ وَ نَشَرْتَ عَلَيَّ مِنْ عَدْلِكَ وَ أَحْيَيْتَنِي تَحْتَ ظِلِّكَ وَ هَذَا شَهْرُ نَبِيِّكَ سَيِّدِ رُسُلِكَ شَعْبَانُ الَّذِي حَفَفْتَهُ مِنْكَ بِالرَّحْمَةِ وَ الرِّضْوَانِ الَّذِي كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ [سَلَّمَ‏] يَدْأَبُ فِي صِيَامِهِ وَ قِيَامِهِ فِي لَيَالِيهِ وَ أَيَّامِهِ بُخُوعا لَكَ فِي إِكْرَامِهِ وَ إِعْظَامِهِ إِلَى مَحَلِّ حِمَامِهِ اللَّهُمَّ فَأَعِنَّا عَلَى الاسْتِنَانِ بِسُنَّتِهِ فِيهِ وَ نَيْلِ الشَّفَاعَةِ لَدَيْهِ اللَّهُمَّ وَ اجْعَلْهُ لِي شَفِيعا مُشَفَّعا وَ طَرِيقا إِلَيْكَ مَهْيَعا وَ اجْعَلْنِي لَهُ مُتَّبِعا حَتَّى أَلْقَاكَ يَوْمَ الْقِيَامَةِ عَنِّي رَاضِيا وَ عَنْ ذُنُوبِي غَاضِيا قَدْ أَوْجَبْتَ لِي مِنْكَ الرَّحْمَةَ وَ الرِّضْوَانَ وَ أَنْزَلْتَنِي دَارَ الْقَرَارِ وَ مَحَلَّ الْأَخْيَارِ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدايا!بر محمّد و مخاندان محمد درود فرست،درخت نبوت،و جايگاه رسالت،و محل آمد و شد فرشتگان،\r\nو معدن دانش،و خانواده وحى،خدايا!بر محمّد و خاندان محمّد درود فرست،كشتى روان‏\r\nدر اقيانوس هاى عميق،هركه به آن توسّل جويد ايمنى يابد،و هركه آن را رها كند غرق شود،پيش افتاده از آنها از دين خارج است و عقب مانده‏\r\nاز آنان نابود اس،و همراه آنان ملحق به حق است.خدايا!بر محمّد و خاندان محمّد درود فرست،پناهگاه‏\r\nمحكم،و فريادرس بيچارگان درمانده،و پناه گريختگان،و دستاويز استوار براى چنگ‏اندازان،خدايا! بر محمّد و خاندان محمّد درود فرست،درودى كه براى آنان موجب خشنودى،و براى ما مايه اداكردن و بجا آوردن حق‏\r\nمحمّد و خاندان محمّد باشد،به حول و نيرويت اى پروردگار جهانيان.خدايا!بر محمّد و خاندان محمّد درود فرست آن پاكان‏\r\nو نيكان و خوبان،كه حقوقشان را بر همه واجب كردى،و پيروى و و لايتشان را بر همگان فرض نمودى.خدايا!\r\nبر محمّد و خاندان محمّد درود فرست،و دلم را با طاعتت آباد كن،و به نافرمانى از خود رسوايم مساز،و هميارى با\r\nآن‏كه رزقت را بر او تنگ گرفتى،",
            "2": " به مدد آنچه از فضلت بر من وسعت دادى،و از عدلت‏\r\nبر من گستردى،و مرا در سايه رحمتت زنده داشتى روزى من فرما،اين است ماه پيامبرت،آن سرور فرستادگان،\r\nشعبانى كه آن را به رحمت و رضوانت پوشاندى،ماهى كه رسول خدا(درود خدا بر او\r\nو خاندانش باد)در روزه ‏دارى و بپادارى عبادت در شب ها و روزهايش،تا هنگام مرگ،با تمام توان كوشش‏\r\nمى ‏كرد،تنها براى فروتنى در برابرت و گرامى داشت ماه شعبان،خدايا!ما را در اين ماه به پيروى از روشش،و رسيدن‏\r\nبه شفاعتش يارى فرما،خدايا!او را برا من شفيعى با شفاعت پذيرفته،و راهى روشن به سويت قرار ده،و ما را پيرو\r\nاو گردان،تا آنگاه كه تو را در قيامت ديدار كنم،درحالیكه از من خشنو باشى،و از گناهانم چشم ‏پوشى،و رحمت و رضوانت‏\r\nرا بر من واجب نموده و مرا در بهشت و جايگاه خوبان درآورده باشى."
        },
        "tozih": {
            "1": "پنجم:در هر پنجشنبه،اين ماه دو ركعت نماز بجا آورد\r\nدر هر ركعت پس از سوره«حمد»صد مرتبه سور\r\n«قل هو اللّه احد»خوانده و بعد از سلام نماز صد مرتبه صلوات بفرستد،تا حق تعالى هر حاجتی\r\nكه در دين و دنيا دارد روا كند و نيز روزه هر پنجشنبه اين ماه فضيلت بسيار دارد.روايت شده:كه در هر پنجشنبه ماه شعبان آسمان ها\r\nرا زينت مى ‏كنند،پس ملائكه عرض می كنند،خدايا!روزه‏داران اين روز را بيامرز،و دعاى آنان را اجابت فرما.در خبر نبوى است‏\r\nهركه روز دوشنبه و پنجشنبه شعبان را روزه بدارد،حق تعالى بيست حاجت از حوائج دنيا و بيست حاجت از حوايج آخرت او را\r\nبرآورد.ششم:در اين ماه بسيار صلوات فرستد.هفتم:در هر روز شعبان در وقت زوال[وقت ظهر شرعى]و در شب نيمه آن اين‏\r\nصلوات را كه از حضرت زين العابدين عليه السّلام روايت شده بخواند:"
        }
    }
}