{
    "107": {
        "number": 107,
        "bab": 2,
        "title": "دعای شب آخر ماه شعبان و شب اول رمضان",
        "arabic": {
            "1": "اللَّهُمَّ إِنَّ هَذَا الشَّهْرَ الْمُبَارَكَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ‏ وَ جُعِلَ هُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ قَدْ حَضَرَ فَسَلِّمْنَا فِيهِ وَ سَلِّمْهُ لَنَا وَ تَسَلَّمْهُ مِنَّا فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ يَا مَنْ أَخَذَ الْقَلِيلَ وَ شَكَرَ الْكَثِيرَ اقْبَلْ مِنِّي الْيَسِيرَ\r\n\r\n",
            "2": "\r\n\r\n\r\n\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَجْعَلَ لِي إِلَى كُلِّ خَيْرٍ سَبِيلاً وَ مِنْ كُلِّ مَا لاَ تُحِبُّ مَانِعاً يَا أَرْحَمَ الرَّاحِمِينَ‏ يَا مَنْ عَفَا عَنِّي وَ عَمَّا خَلَوْتُ بِهِ مِنَ السَّيِّئَاتِ‏ يَا مَنْ لَمْ يُؤَاخِذْنِي بِارْتِكَابِ الْمَعَاصِي عَفْوَكَ عَفْوَكَ عَفْوَكَ يَا كَرِيمُ‏ ‏\r\n",
            "3": "\r\nإِلَهِي وَعَظْتَنِي فَلَمْ أَتَّعِظْ وَ زَجَرْتَنِي عَنْ مَحَارِمِكَ فَلَمْ أَنْزَجِرْ فَمَا عُذْرِي فَاعْفُ عَنِّي يَا كَرِيمُ عَفْوَكَ عَفْوَكَ\r\n",
            "4": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ الرَّاحَةَ عِنْدَ الْمَوْتِ وَ الْعَفْوَ عِنْدَ الْحِسَابِ‏ عَظُمَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ التَّجَاوُزُ مِنْ عِنْدِكَ‏ يَا أَهْلَ التَّقْوَى وَ يَا أَهْلَ الْمَغْفِرَةِ عَفْوَكَ عَفْوَكَ‏\r\n",
            "5": "\r\n\r\nاللَّهُمَّ إِنِّي عَبْدُكَ ابْنُ عَبْدِكَ وَ ابْنُ أَمَتِكَ ضَعِيفٌ فَقِيرٌ إِلَى رَحْمَتِكَ‏ وَ أَنْتَ مُنْزِلُ الْغِنَى وَ الْبَرَكَةِ عَلَى الْعِبَادِ قَاهِرٌ مُقْتَدِرٌ أَحْصَيْتَ أَعْمَالَهُمْ وَ قَسَمْتَ أَرْزَاقَهُمْ‏ وَ جَعَلْتَهُمْ مُخْتَلِفَةً أَلْسِنَتُهُمْ وَ أَلْوَانُهُمْ خَلْقاً مِنْ بَعْدِ خَلْقٍ وَ لاَ يَعْلَمُ الْعِبَادُ عِلْمَكَ وَ لاَ يَقْدِرُ الْعِبَادُ قَدْرَكَ وَ كُلُّنَا فَقِيرٌ إِلَى رَحْمَتِكَ فَلاَ تَصْرِفْ عَنِّي وَجْهَكَ‏ وَ اجْعَلْنِي مِنْ صَالِحِي خَلْقِكَ فِي الْعَمَلِ وَ الْأَمَلِ وَ الْقَضَاءِ وَ الْقَدَرِ\r\n",
            "6": "\r\n\r\nاللَّهُمَّ أَبْقِنِي خَيْرَ الْبَقَاءِ وَ أَفْنِنِي خَيْرَ الْفَنَاءِ عَلَى مُوَالاَةِ أَوْلِيَائِكَ وَ مُعَادَاةِ أَعْدَائِكَ وَ الرَّغْبَةِ إِلَيْكَ‏ وَ الرَّهْبَةِ مِنْكَ وَ الْخُشُوعِ وَ الْوَفَاءِ وَ التَّسْلِيمِ لَكَ وَ التَّصْدِيقِ بِكِتَابِكَ وَ اتِّبَاعِ سُنَّةِ رَسُولِكَ‏\r\n",
            "7": "\r\nاللَّهُمَّ مَا كَانَ فِي قَلْبِي مِنْ شَكٍّ أَوْ رِيبَةٍ أَوْ جُحُودٍ أَوْ قُنُوطٍ أَوْ فَرَحٍ أَوْ بَذَخٍ أَوْ بَطَرٍ أَوْ خُيَلاَءَ أَوْ رِيَاءٍ أَوْ سُمْعَةٍ أَوْ شِقَاقٍ أَوْ نِفَاقٍ أَوْ كُفْرٍ أَوْ فُسُوقٍ أَوْ عِصْيَانٍ أَوْ عَظَمَةٍ أَوْ شَيْ‏ءٍ لاَ تُحِبُ‏ فَأَسْأَلُكَ يَا رَبِّ أَنْ تُبَدِّلَنِي مَكَانَهُ إِيمَاناً بِوَعْدِكَ وَ وَفَاءً بِعَهْدِكَ وَ رِضًا بِقَضَائِكَ‏ وَ زُهْداً فِي الدُّنْيَا وَ رَغْبَةً فِيمَا عِنْدَكَ وَ أَثَرَةً وَ طُمَأْنِينَةً وَ تَوْبَةً نَصُوحاً أَسْأَلُكَ ذَلِكَ يَا رَبَّ الْعَالَمِينَ‏\r\n",
            "8": "\r\nإِلَهِي أَنْتَ مِنْ حِلْمِكَ تُعْصَى وَ مِنْ كَرَمِكَ وَ جُودِكَ تُطَاعُ فَكَأَنَّكَ لَمْ تُعْصَ (تَرَ) وَ أَنَا وَ مَنْ لَمْ يَعْصِكَ سُكَّانُ أَرْضِكَ فَكُنْ عَلَيْنَا بِالْفَضْلِ جَوَاداً وَ بِالْخَيْرِ عَوَّاداً يَا أَرْحَمَ الرَّاحِمِينَ‏ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ صَلاَةً دَائِمَةً لاَ تُحْصَى وَ لاَ تُعَدُّ وَ لاَ يَقْدِرُ قَدْرَهَا غَيْرُكَ يَا أَرْحَمَ الرَّاحِمِينَ‏\r\n",
            "9": ""
        },
        "farsi": {
            "1": "خدايا اين ماه مبارك كه قرآن در آن نازل گشته، و هدايتي براى مردم، و دلايل روشنى از هدايت‏ و تميز ميان حق و باطل قرار داده شده است، فرا رسيد، پس ما را در آن به سلامت بدار و آن را برايمان سالم نگهدار، و از سوى خويش در حال آسانى و سلامت كامل از ما تحويل بگيرش، اى آن‏كه اندك را بپذيرد، و بسيار را قدر نهد، از من اندك را بپذير.\r\n",
            "2": "\r\nخدايا از تو درخواست مى‏كنم براى من به سوى‏ هر خيرى راهى، و از هرچه نمى‏پسندى مانعى قرار دهى، اى مهربان‏ترين مهربانان، اى آن‏كه از من درگذشت‏ و از آنچه از زشتيها در پنهان انجام دادم چشم‏پوشى كرد، اى آن‏كه مرا به سبب ارتكاب گناهان سرزنش ننمود، عفوت، عفوت،‏ عفوت را خواهم، اى كريم.\r\n",
            "3": "\r\nخدايا پندم فرمودى، پندپذير نشدم، و از حرامهايت بازم داشتى، باز نايستادم، پس مرا چه عذرى‏ است، از من درگذر اى كريم، عفوت، عفوت را خواهم. \r\n",
            "4": "\r\nخدايا! آسودگى به گاه مرگ و عفو هنگام‏ حساب را از تو مى‏خواهم، گناه از بنده‏ات بزرگ شده، پس شايسته است گذشت از جانب تو نيكو باشد، اى پروا پذير، و شايسته آمرزش، عفوت، عفوت را خواهم\r\n",
            "5": "\r\nخدايا! من بنده تو، فرزند بنده تو، فرزند كنيز توام، ناتوانم‏ به رحمتت نيازمندم، تو فرود آورنده دارايى و بركت بر بندگانت هستى، چيره و توانايى، كارهاى بندگان‏ را شمرده‏اى، و روزى‏شان را قسمت كرده‏اى، و زبانها و رنگهايشان را مختلف قرار دادى، آفرينشى از پس آفرينش‏ ديگر، بندگان كرانه‏هاى دانشت را نمى‏دانند، و جايگاهت را اندازه ندارند، و همه ما نيازمند به رحمت توييم، روى از من برمتاب، و مرا در عمل و آرزو و قضا و قدر از شايستگان بندگانت قرار ده. \r\n",
            "6": "\r\nخدايا مرا باقى بدار به بهترين بقاء، و بميران به بهترين مرگ، بر پايه دوستى دوستانت، و دشمنى‏ با دشمنانت، و ميل به سويت، و ترس از حضرتت، و خشوع و وفا و تسليم در آستانت، و تصديق به كتابت، و پيروى از روش پيامبرت.\r\n",
            "7": "\r\nخدايا آنچه در دلم مى‏باشد از شك يا ترديد يا انكار يا نااميدى يا خوشى هواپرستانه يا كبر يا سركشى يا خودبينى يا ريا يا ميل به شهرت يا نفاق‏افكنى‏ يا دورويى يا كفر يا نافرمانى يا گناه يا فخرفروشى يا هرچه كه نزد تو ناخوشايند است، پس از تو درخواست مى‏كنم اى پروردگارم كه آنها را تبديل كنى به ايمان به وعده‏ات و وفاى به پيمانت و خشنودى به قضايت و پارسايى در دنيا و رغبت به آنچه‏ نزد توست، و انتخاب نيكو و آرامش و توبه خالص، همه اينها را از تو درخواست مى‏كنم اى پروردگار جهانيان.\r\n",
            "8": "\r\nبار خدايا از روى‏ بردبارى‏ات نافرمانى شوى، و به خاطر كرم و بخشندگى‏ات اطاعت گردى چنان‏كه گويا نافرمانى نشدى، و من و هر كه نافرمانى‏ات نكردند، ساكنان زمين توييم، بر ما با فضل بخشنده باش، و با خير بهره رسان، اى مهربان‏ترين مهربانان، و درود خدا بر محمّد و خاندانش باد، درودى همواره كه به شمار و عدد در نيايد، و قدرش را جز تو نداند، اى‏ مهربان‏ترين مهربانان.\r\n"
        },
        "tozih": {}
    }
}