{
    "111": {
        "number": 111,
        "bab": 2,
        "title": "دعای افتتاح",
        "arabic": {
            "1": "\r\n اللَّهُمَّ لَكَ صُمْتُ، وَ عَلَى رِزْقِكَ أَفْطَرْتُ، وَ عَلَيْكَ تَوَكَّلْتُ\r\n",
            "2": "\r\nبِسْمِ اللَّهِ، اللَّهُمَّ لَكَ صُمْنَا، وَ عَلَى رِزْقِكَ أَفْطَرْنَا، فَتَقَبَّلْ [فَتَقَبَّلْهُ‏] مِنَّا، إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ \r\n",
            "3": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ يَا وَاسِعَ الْمَغْفِرَةِ، اغْفِرْ لِي \r\n",
            "4": "\r\nاللَّهُمَّ رَبَّ شَهْرِ رَمَضَانَ \r\nالَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ، وَ افْتَرَضْتَ عَلَى عِبَادِكَ فِيهِ الصِّيَامَ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ ارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ، فِي عَامِي هَذَا وَ فِي كُلِّ عَامٍ، وَ اغْفِرْ لِي تِلْكَ الذُّنُوبَ الْعِظَامَ، فَإِنَّهُ لا يَغْفِرُهَا غَيْرُكَ، يَا رَحْمَانُ يَا عَلامُ \r\n",
            "5": "\r\nاللَّهُمَّ إِنِّي أَفْتَتِحُ الثَّنَاءَ بِحَمْدِكَ، وَ أَنْتَ مُسَدِّدٌ لِلصَّوَابِ بِمَنِّكَ، وَ أَيْقَنْتُ أَنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ فِي مَوْضِعِ الْعَفْوِ وَ الرَّحْمَةِ، وَ أَشَدُّ الْمُعَاقِبِينَ فِي مَوْضِعِ النَّكَالِ وَ النَّقِمَةِ، وَ أَعْظَمُ الْمُتَجَبِّرِينَ فِي مَوْضِعِ الْكِبْرِيَاءِ وَ الْعَظَمَةِ. اللَّهُمَّ أَذِنْتَ لِي فِي دُعَائِكَ وَ مَسْأَلَتِكَ، فَاسْمَعْ يَا سَمِيعُ مِدْحَتِي، وَ أَجِبْ يَا رَحِيمُ دَعْوَتِي، وَ أَقِلْ يَا غَفُورُ عَثْرَتِي، فَكَمْ يَا إِلَهِي مِنْ كُرْبَةٍ قَدْ فَرَّجْتَهَا، وَ هُمُومٍ [غُمُومٍ‏] قَدْ كَشَفْتَهَا، وَ عَثْرَةٍ قَدْ أَقَلْتَهَا، وَ رَحْمَةٍ قَدْ نَشَرْتَهَا، وَ حَلْقَةِ بَلاءٍ قَدْ فَكَكْتَهَا. الْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَداً، وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيراً.\r\n",
            "6": "\r\n الْحَمْدُ لِلَّهِ بِجَمِيعِ مَحَامِدِهِ كُلِّهَا، عَلَى جَمِيعِ نِعَمِهِ كُلِّهَا. الْحَمْدُ لِلَّهِ الَّذِي لا مُضَادَّ لَهُ فِي مُلْكِهِ، وَ لا مُنَازِعَ لَهُ فِي أَمْرِهِ. الْحَمْدُ لِلَّهِ الَّذِي لا شَرِيكَ لَهُ فِي خَلْقِهِ، وَ لا شَبِيهَ [شِبْهَ‏] لَهُ فِي عَظَمَتِهِ. الْحَمْدُ لِلَّهِ الْفَاشِي فِي الْخَلْقِ أَمْرُهُ، وَ حَمْدُهُ الظَّاهِرِ بِالْكَرَمِ مَجْدُهُ، الْبَاسِطِ بِالْجُودِ يَدَهُ، الَّذِي لا تَنْقُصُ خَزَائِنُهُ، وَ لا تَزِيدُهُ [يَزِيدُهُ‏] كَثْرَةُ الْعَطَاءِ إِلا جُودا وَ كَرَما، إِنَّهُ هُوَ الْعَزِيزُ الْوَهَّابُ. اللَّهُمَّ إِنِّي أَسْأَلُكَ قَلِيلا مِنْ كَثِيرٍ، مَعَ حَاجَةٍ بِي إِلَيْهِ عَظِيمَةٍ، وَ غِنَاكَ عَنْهُ قَدِيمٌ، وَ هُوَ عِنْدِي كَثِيرٌ، وَ هُوَ عَلَيْكَ سَهْلٌ يَسِيرٌ.\r\n",
            "7": "\r\n اللَّهُمَّ إِنَّ عَفْوَكَ عَنْ ذَنْبِي، وَ تَجَاوُزَكَ عَنْ خَطِيئَتِي، وَ صَفْحَكَ عَنْ ظُلْمِي، وَ سَتْرَكَ عَلَى [عَنْ‏] قَبِيحِ عَمَلِي، وَ حِلْمَكَ عَنْ كَثِيرِ [كَبِيرِ] جُرْمِي عِنْدَ مَا كَانَ مِنْ خَطَايَ [خَطَئِي‏] وَ عَمْدِي، أَطْمَعَنِي فِي أَنْ أَسْأَلَكَ مَا لا أَسْتَوْجِبُهُ مِنْكَ الَّذِي رَزَقْتَنِي مِنْ رَحْمَتِكَ، وَ أَرَيْتَنِي مِنْ قُدْرَتِكَ، وَ عَرَّفْتَنِي مِنْ إِجَابَتِكَ ،فَصِرْتُ أَدْعُوكَ آمِنا، وَ أَسْأَلُكَ مُسْتَأْنِساً لا خَائِفاً وَ لا وَجِلاً، مُدِلَّاً عَلَيْكَ فِيمَا قَصَدْتُ فِيهِ [بِهِ‏] إِلَيْكَ، فَإِنْ أَبْطَأَ عَنِّي [عَلَيَ‏] عَتَبْتُ بِجَهْلِي عَلَيْكَ، وَ لَعَلَّ الَّذِي أَبْطَأَ عَنِّي هُوَ خَيْرٌ لِي، لِعِلْمِكَ بِعَاقِبَةِ الْأُمُورِ، فَلَمْ أَرَ مَوْلًى [مُؤَمَّلا] كَرِيما أَصْبَرَ عَلَى عَبْدٍ لَئِيمٍ مِنْكَ عَلَيَّ يَا رَبِّ، إِنَّكَ تَدْعُونِي فَأُوَلِّي عَنْكَ، وَ تَتَحَبَّبُ إِلَيَّ فَأَتَبَغَّضُ إِلَيْكَ، وَ تَتَوَدَّدُ إِلَيَّ فَلا أَقْبَلُ مِنْكَ، كَأَنَّ لِيَ التَّطَوُّلَ عَلَيْكَ،\r\n",
            "8": "\r\n فَلَمْ [ثُمَّ لَمْ‏] يَمْنَعْكَ ذَلِكَ مِنَ الرَّحْمَةِ لِي وَ الْإِحْسَانِ إِلَيَّ، وَ التَّفَضُّلِ عَلَيَّ بِجُودِكَ وَ كَرَمِكَ، فَارْحَمْ عَبْدَكَ الْجَاهِلَ، وَ جُدْ عَلَيْهِ بِفَضْلِ إِحْسَانِكَ، إِنَّكَ جَوَادٌ كَرِيمٌ. الْحَمْدُ لِلَّهِ مَالِكِ الْمُلْكِ، مُجْرِي الْفُلْكِ، مُسَخِّرِ الرِّيَاحِ، فَالِقِ الْإِصْبَاحِ، دَيَّانِ الدِّينِ، رَبِّ الْعَالَمِينَ. الْحَمْدُ لِلَّهِ عَلَى حِلْمِهِ بَعْدَ عِلْمِهِ، وَ الْحَمْدُ لِلَّهِ عَلَى عَفْوِهِ بَعْدَ قُدْرَتِهِ، وَ الْحَمْدُ لِلَّهِ عَلَى طُولِ أَنَاتِهِ فِي غَضَبِهِ، وَ هُوَ قَادِرٌ [الْقَادِرُ] عَلَى مَا يُرِيدُ. الْحَمْدُ لِلَّهِ خَالِقِ الْخَلْقِ، بَاسِطِ الرِّزْقِ، فَالِقِ الْإِصْبَاحِ، ذِي الْجَلالِ وَ الْإِكْرَامِ، وَ الْفَضْلِ [وَ التَّفَضُّلِ‏] وَ الْإِنْعَامِ [الْإِحْسَانِ‏]، الَّذِي بَعُدَ فَلا يُرَى، وَ قَرُبَ فَشَهِدَ النَّجْوَى، تَبَارَكَ وَ تَعَالَى. الْحَمْدُ لِلَّهِ الَّذِي لَيْسَ لَهُ مُنَازِعٌ يُعَادِلُهُ، وَ لا شَبِيهٌ يُشَاكِلُهُ، وَ لا ظَهِيرٌ يُعَاضِدُهُ، قَهَرَ بِعِزَّتِهِ الْأَعِزَّاءَ، وَ تَوَاضَعَ لِعَظَمَتِهِ الْعُظَمَاءُ، فَبَلَغَ بِقُدْرَتِهِ مَا يَشَاءُ.\r\n",
            "9": "\r\n الْحَمْدُ لِلَّهِ الَّذِي يُجِيبُنِي حِينَ أُنَادِيهِ، وَ يَسْتُرُ عَلَيَّ كُلَّ عَوْرَةٍ وَ أَنَا أَعْصِيهِ، وَ يُعَظِّمُ النِّعْمَةَ عَلَيَّ فَلا أُجَازِيهِ، فَكَمْ مِنْ مَوْهِبَةٍ هَنِيئَةٍ قَدْ أَعْطَانِي، وَ عَظِيمَةٍ مَخُوفَةٍ قَدْ كَفَانِي، وَ بَهْجَةٍ مُونِقَةٍ قَدْ أَرَانِي فَأُثْنِي عَلَيْهِ حَامِدا، وَ أَذْكُرُهُ مُسَبِّحاً. الْحَمْدُ لِلَّهِ الَّذِي لا يُهْتَكُ حِجَابُهُ، وَ لا يُغْلَقُ بَابُهُ، وَ لا يُرَدُّ سَائِلُهُ، وَ لا يُخَيَّبُ [يَخِيبُ‏] آمِلُهُ. الْحَمْدُ لِلَّهِ الَّذِي يُؤْمِنُ الْخَائِفِينَ، وَ يُنَجِّي [يُنْجِي‏] الصَّالِحِينَ [الصَّادِقِينَ‏]، وَ يَرْفَعُ الْمُسْتَضْعَفِينَ، وَ يَضَعُ الْمُسْتَكْبِرِينَ، وَ يُهْلِكُ مُلُوكا وَ يَسْتَخْلِفُ آخَرِينَ، وَ الْحَمْدُ لِلَّهِ قَاصِمِ الْجَبَّارِينَ، مُبِيرِ الظَّالِمِينَ، مُدْرِكِ الْهَارِبِينَ، نَكَالِ الظَّالِمِينَ، صَرِيخِ الْمُسْتَصْرِخِينَ، مَوْضِعِ حَاجَاتِ الطَّالِبِينَ، مُعْتَمَدِ الْمُؤْمِنِينَ. الْحَمْدُ لِلَّهِ الَّذِي مِنْ خَشْيَتِهِ تَرْعَدُ السَّمَاءُ وَ سُكَّانُهَا، وَ تَرْجُفُ الْأَرْضُ وَ عُمَّارُهَا، وَ تَمُوجُ الْبِحَارُ وَ مَنْ يَسْبَحُ فِي غَمَرَاتِهَا.\r\n",
            "10": "\r\n الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَ مَا كُنَّا لِنَهْتَدِيَ لَوْ لا أَنْ هَدَانَا اللَّهُ، الْحَمْدُ لِلَّهِ الَّذِي يَخْلُقُ وَ لَمْ يُخْلَقْ، وَ يَرْزُقُ وَ لا يُرْزَقُ، وَ يُطْعِمُ وَ لا يُطْعَمُ، وَ يُمِيتُ الْأَحْيَاءَ وَ يُحْيِي الْمَوْتَى، وَ هُوَ حَيٌّ لا يَمُوتُ، بِيَدِهِ الْخَيْرُ، وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ. اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ أَمِينِكَ وَ صَفِيِّكَ وَ حَبِيبِكَ وَ خِيَرَتِكَ [خَلِيلِكَ‏] مِنْ خَلْقِكَ، وَ حَافِظِ سِرِّكَ، وَ مُبَلِّغِ رِسَالاتِكَ، أَفْضَلَ وَ أَحْسَنَ وَ أَجْمَلَ وَ أَكْمَلَ وَ أَزْكَى وَ أَنْمَى وَ أَطْيَبَ وَ أَطْهَرَ وَ أَسْنَى، وَ أَكْثَرَ [أَكْبَرَ] مَا صَلَّيْتَ وَ بَارَكْتَ وَ تَرَحَّمْتَ وَ تَحَنَّنْتَ وَ سَلَّمْتَ عَلَى أَحَدٍ مِنْ عِبَادِكَ [خَلْقِكَ‏] وَ أَنْبِيَائِكَ، وَ رُسُلِكَ وَ صِفْوَتِكَ وَ أَهْلِ الْكَرَامَةِ عَلَيْكَ مِنْ خَلْقِكَ. \r\n",
            "11": "\r\nاللَّهُمَّ وَ صَلِّ عَلَى عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ، وَ وَصِيِّ رَسُولِ رَبِّ الْعَالَمِينَ، عَبْدِكَ وَ وَلِيِّكَ وَ أَخِي رَسُولِكَ، وَ حُجَّتِكَ عَلَى خَلْقِكَ، وَ آيَتِكَ الْكُبْرَى، وَ النَّبَإِ الْعَظِيمِ، وَ صَلِّ عَلَى الصِّدِّيقَةِ الطَّاهِرَةِ فَاطِمَةَ [الزَّهْرَاءِ] سَيِّدَةِ نِسَاءِ الْعَالَمِينَ، وَ صَلِّ عَلَى سِبْطَيِ الرَّحْمَةِ، وَ إِمَامَيِ الْهُدَى، الْحَسَنِ وَ الْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ، وَ صَلِّ عَلَى أَئِمَّةِ الْمُسْلِمِينَ عَلِيِّ بْنِ الْحُسَيْنِ، وَ مُحَمَّدِ بْنِ عَلِيٍّ، وَ جَعْفَرِ بْنِ مُحَمَّدٍ، وَ مُوسَى بْنِ جَعْفَرٍ، وَ عَلِيِّ بْنِ مُوسَى، وَ مُحَمَّدِ بْنِ عَلِيٍّ، وَ عَلِيِّ بْنِ مُحَمَّدٍ، وَ الْحَسَنِ بْنِ عَلِيٍّ، وَ الْخَلَفِ الْهَادِي الْمَهْدِيِّ، حُجَجِكَ عَلَى عِبَادِكَ، وَ أُمَنَائِكَ فِي بِلادِكَ، صَلاةً كَثِيرَةً دَائِمَةً. \r\n",
            "12": "\r\nاللَّهُمَّ وَ صَلِّ عَلَى وَلِيِّ أَمْرِكَ الْقَائِمِ الْمُؤَمَّلِ، وَ الْعَدْلِ الْمُنْتَظَرِ، وَ حُفَّهُ [وَ احْفُفْهُ‏] بِمَلائِكَتِكَ الْمُقَرَّبِينَ، وَ أَيِّدْهُ بِرُوحِ الْقُدُسِ يَا رَبَّ الْعَالَمِينَ. اللَّهُمَّ اجْعَلْهُ الدَّاعِيَ إِلَى كِتَابِكَ، وَ الْقَائِمَ بِدِينِكَ، اسْتَخْلِفْهُ فِي الْأَرْضِ كَمَا اسْتَخْلَفْتَ الَّذِينَ مِنْ قَبْلِهِ، مَكِّنْ لَهُ دِينَهُ الَّذِي ارْتَضَيْتَهُ لَهُ، أَبْدِلْهُ مِنْ بَعْدِ خَوْفِهِ أَمْنا، يَعْبُدُكَ لا يُشْرِكُ بِكَ شَيْئا. اللَّهُمَّ أَعِزَّهُ وَ أَعْزِزْ بِهِ، وَ انْصُرْهُ وَ انْتَصِرْ بِهِ، وَ انْصُرْهُ نَصْراً عَزِيزاً، وَ افْتَحْ لَهُ فَتْحاً يَسِيراً، وَ اجْعَلْ لَهُ مِنْ لَدُنْكَ سُلْطَانا نَصِيرا. اللَّهُمَّ أَظْهِرْ بِهِ دِينَكَ وَ سُنَّةَ نَبِيِّكَ، حَتَّى لا يَسْتَخْفِيَ بِشَيْ‏ءٍ مِنَ الْحَقِّ مَخَافَةَ أَحَدٍ مِنَ الْخَلْقِ. اللَّهُمَّ إِنَّا نَرْغَبُ إِلَيْكَ فِي دَوْلَةٍ كَرِيمَةٍ تُعِزُّ بِهَا الْإِسْلامَ وَ أَهْلَهُ، وَ تُذِلُّ بِهَا النِّفَاقَ وَ أَهْلَهُ، وَ تَجْعَلُنَا فِيهَا مِنَ الدُّعَاةِ إِلَى طَاعَتِكَ، وَ الْقَادَةِ إِلَى سَبِيلِكَ، وَ تَرْزُقُنَا بِهَا كَرَامَةَ الدُّنْيَا وَ الْآخِرَةِ .\r\n",
            "13": "\r\nاللَّهُمَّ مَا عَرَّفْتَنَا مِنَ الْحَقِّ فَحَمِّلْنَاهُ، وَ مَا قَصُرْنَا عَنْهُ فَبَلِّغْنَاهُ. اللَّهُمَّ الْمُمْ بِهِ شَعَثَنَا، وَ اشْعَبْ بِهِ صَدْعَنَا، وَ ارْتُقْ بِهِ فَتْقَنَا، وَ كَثِّرْ بِهِ قِلَّتَنَا، وَ أَعْزِزْ [أَعِزَّ] بِهِ ذِلَّتَنَا، وَ أَغْنِ بِهِ عَائِلَنَا، وَ اقْضِ بِهِ عَنْ مُغْرَمِنَا [مَغْرَمِنَا]، وَ اجْبُرْ بِهِ فَقْرَنَا، وَ سُدَّ بِهِ خَلَّتَنَا، وَ يَسِّرْ بِهِ عُسْرَنَا، وَ بَيِّضْ بِهِ وُجُوهَنَا، وَ فُكَّ بِهِ أَسْرَنَا، وَ أَنْجِحْ بِهِ طَلِبَتَنَا، وَ أَنْجِزْ بِهِ مَوَاعِيدَنَا، وَ اسْتَجِبْ بِهِ دَعْوَتَنَا، وَ أَعْطِنَا بِهِ سُؤْلَنَا، وَ بَلِّغْنَا بِهِ مِنَ الدُّنْيَا وَ الْآخِرَةِ آمَالَنَا، وَ أَعْطِنَا بِهِ فَوْقَ رَغْبَتِنَا، يَا خَيْرَ الْمَسْئُولِينَ، وَ أَوْسَعَ الْمُعْطِينَ، اشْفِ بِهِ صُدُورَنَا، وَ أَذْهِبْ بِهِ غَيْظَ قُلُوبِنَا، وَ اهْدِنَا بِهِ لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ، وَ انْصُرْنَا بِهِ عَلَى عَدُوِّكَ وَ عَدُوِّنَا إِلَهَ الْحَقِّ [الْخَلْقِ‏] آمِينَ. \r\n",
            "14": "\r\nاللَّهُمَّ إِنَّا نَشْكُو إِلَيْكَ فَقْدَ نَبِيِّنَا صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ، وَ غَيْبَةَ وَلِيِّنَا [إِمَامِنَا]، وَ كَثْرَةَ عَدُوِّنَا، وَ قِلَّةَ عَدَدِنَا، وَ شِدَّةَ الْفِتَنِ بِنَا، وَ تَظَاهُرَ الزَّمَانِ عَلَيْنَا، فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ [آلِ مُحَمَّدٍ]، وَ أَعِنَّا عَلَى ذَلِكَ بِفَتْحٍ مِنْكَ تُعَجِّلُهُ، وَ بِضُرٍّ تَكْشِفُهُ، وَ نَصْرٍ تُعِزُّهُ، وَ سُلْطَانِ حَقٍّ تُظْهِرُهُ، وَ رَحْمَةٍ مِنْكَ تُجَلِّلُنَاهَا، وَ عَافِيَةٍ مِنْكَ تُلْبِسُنَاهَا، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "15": "\r\n اللَّهُمَّ بِرَحْمَتِكَ فِي الصَّالِحِينَ فَأَدْخِلْنَا، \r\nوَ فِي عِلِّيِّينَ فَارْفَعْنَا، وَ بِكَأْسٍ مِنْ مَعِينٍ مِنْ عَيْنٍ سَلْسَبِيلٍ فَاسْقِنَا، وَ مِنَ الْحُورِ الْعِينِ بِرَحْمَتِكَ فَزَوِّجْنَا، وَ مِنَ الْوِلْدَانِ الْمُخَلَّدِينَ كَأَنَّهُمْ لُؤْلُؤٌ مَكْنُونٌ فَأَخْدِمْنَا، وَ مِنْ ثِمَارِ الْجَنَّةِ وَ لُحُومِ الطَّيْرِ فَأَطْعِمْنَا، وَ مِنْ ثِيَابِ السُّنْدُسِ وَ الْحَرِيرِ وَ الْإِسْتَبْرَقِ فَأَلْبِسْنَا، وَ لَيْلَةَ الْقَدْرِ، وَ حَجَّ بَيْتِكَ الْحَرَامِ، وَ قَتْلا فِي سَبِيلِكَ فَوَفِّقْ لَنَا، وَ صَالِحَ الدُّعَاءِ وَ الْمَسْأَلَةِ فَاسْتَجِبْ لَنَا، [يَا خَالِقَنَا اسْمَعْ وَ اسْتَجِبْ لَنَا] وَ إِذَا جَمَعْتَ الْأَوَّلِينَ وَ الْآخِرِينَ يَوْمَ الْقِيَامَةِ فَارْحَمْنَا، وَ بَرَاءَةً مِنَ النَّارِ فَاكْتُبْ لَنَا، وَ فِي جَهَنَّمَ فَلا تَغُلَّنَا، وَ فِي عَذَابِكَ وَ هَوَانِكَ فَلا تَبْتَلِنَا، وَ مِنَ الزَّقُّومِ وَ الضَّرِيعِ فَلا تُطْعِمْنَا، وَ مَعَ الشَّيَاطِينِ فَلا تَجْعَلْنَا، وَ فِي النَّارِ عَلَى وُجُوهِنَا فَلا تَكْبُبْنَا [تَكُبَّنَا]، وَ مِنْ ثِيَابِ النَّارِ وَ سَرَابِيلِ الْقَطِرَانِ فَلا تُلْبِسْنَا، وَ مِنْ كُلِّ سُوءٍ يَا لا إِلَهَ إِلا أَنْتَ بِحَقِّ لا إِلَهَ إِلا أَنْتَ فَنَجِّنَا .\r\n",
            "16": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا براى تو روزه گرفتم، و بر خوان تو افطار كردم، و\r\nبر تو تكيه نمودم.",
            "2": " به نام خدا، خدايا براى تو روزه‏ گرفتيم، و بر روزى تو افطار كرديم، خدايا از ما بپذير، كه تو شنوا و دانايى",
            "3": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است، اى گسترده آمرزش، مرا بيامرز",
            "4": " خدايا پروردگار ماه رمضان، كه قرآن را در آن فرو فرستادى، و روزه را در آن بر بندگانت واجب‏\r\nنمودى، بر محمّد و خاندان محمّد درود فرست، و زيارت خانه‏ ات را در اين سال و در هر سال نصيب من‏\r\nفرما، و برايم بيامرز گناهان بزرگى را كه آنها را جز تو نيامرزد، اى بخشاينده، اى داراى دانش بى ‏پايان.",
            "5": " خدایا، من با سپاس تو ستایش را آغاز می‌کنم و تویی که با کرمت به سوی درستی توجّه دهی، و یقین دارم که تو، در جای عفو و رحمت، مهربان‌ترین مهربانانی، و در جایگاه مجازات و انتقام، سخت‌ترین کیفرکننده‌ای، و در موضع بزرگ‌منشی و عظمت بزرگ‌ترین جبّاری. خدایا در خواندنت، و در درخواست از حضرتت به من اذن دادی، پس ای شنوا بشنو ستودنم را، و ای مهربان اجابت کن دعایم را، و ای آمرزنده بیامرز لغزشم را، ای خدای من چه بسیار سختیها که گره گشودی، و اندوهها که برطرف کردی، و لغزشها که آمرزیدی، و رحمت که گستردی، و زنجیر بلا که باز کردی. سپاس خدای را که همسر و فرزندی برنگرفته، و در فرمانروایی شریکی برایش نیست، و سرپرستی از روی ناتوانی نداشته است، و او را بزرگ شمار بسیار بزرگ.",
            "6": " سپاس خدای را با همه ستودنیهایش، بر تمام نعمتهایش. سپاس خدای را که در فرمانروایی رقیبی ندارد، و برای او در کارش نزاع‌کننده‌ای نیست. سپاس خدای را که در آفرینش شریکی ندارد، و در بزرگی، شبیهی برای او نیست. سپاس خدای را که فرمان و سپاسش در آفریدگان جاری است، و بزرگواری‌اش با کرمش آشکار است، و دست لطفش به سخاوت گشوده، خدایی که گنجینه‌هایش نقصان نپذیرد، و بخشش بسیارش جز جود و کرم بر او نیفزاید، همانا او عزیز و بسیار بخشنده است. خدایا اندک از بسیار از تو درخواست می‌کنم، با نیاز شدیدی که مرا به آن است، و بی‌نیازی تو از آن دیرینه است، و آن اندک نزد من بسیار است، و برای تو هموار و آسان.",
            "7": " خدایا بخششت از گناهم، و گذشتت از خطایم، و چشم‌پوشی‌ات از تجاوزم، و پرده‌افکنی‌ات بر کردار زشتم، و بردباری‌ات از فراوانی جرمم از آنچه که از خطا و گناه عمدی‌ام بود، مرا به طمع انداخت که از درگاهت چیزی را که شایسته آن از سوی تو نیستم درخواست کنم، آنچه که از رحمتت نصیبم نمودی و از قدرتت نشانم دادی، و از اجابتت به من شناساندی، پس بر آن شدم که با اطمینان بخوانمت، و با انس و میل بدون ترس و هراس از تو درخواست می‌کنم، و در آنچه به خاطر آن قصد پیشگاه تو نمودم از تو ناز جویم، اگر برآورده شدن حاجتم تأخیر افتاد، از روی نادانی بر تو عتاب ورزیدم، با آنکه شاید به تأخیر افتادن روا شدن حاجتم برایم بهتر باشد، چه تو به سرانجام امور آگاهی، پس هیچ مولای کریمی را بر بنده پستی، شکیباتر از تو بر خود ندیدم ای پروردگار من، تو مرا می‌خوانی، و من از تو روی می‌گردانم، و با من دوستی می‌ورزی و من با تو دشمنی می‌کنم، به من محبّت می‌نمایی و از تو نمی‌پذیرم، گویا مرا بر تو منّت است،",
            "8": " و با همه اینها چیزی تو را باز نمی‌دارد از رحمت و احسان بر من، و تفضّل به جود و کرمت بر این بنده، پس بر بنده نادانت رحم کن، و با فزونی احسانت بر او جود آور، زیرا تو بخشنده کریمی. سپاس خدای را خدای مالک سلطنت، روان‌کننده کشتی، تسخیرکننده بادها، شکافنده سپیده، حکمفرمای روز جزا، پروردگار جهانیان. سپاس خدای را بر بردباری‌اش پس از دانشش به نافرمانی بنده، و سپاس خدای را بر عفوش پس از قدرتش بر عقاب، و سپاس خدای را بر طول بردباری‌اش در وقت خشم، و حال آنکه او بر آنچه بخواهد تواناست. سپاس خدای را که آفریننده آفریدگان، گسترنده روزی، شکافنده سپیده، دارای عظمت و بزرگواری و احسان و نعمت‌بخشی است، خدایی که از دیدگان دور است پس دیده نمی‌شود، و به جانها نزدیک است پس شاهد گفتگوهای پنهان است، فرخنده و برتر است. سپاس خدای را که ستیزه‌جویی ندارد تا با او برابری نماید، و شبیهی ندارد که هم شکل او باشد، و پشتیبانی ندارد که او را یاری کند، با عزّتش همه عزیزان را مقهور ساخته، و در برابر عظمتش بزرگان فروتن گشته‌اند، پس با قدرتش به هرچه خواهد رسد.",
            "9": " سپاس خدای را که اجابتم می‌کند آنگاه که صدایش می‌زنم، و هر زشتی را بر من می‌پوشاند و من از او نافرمانی می‌کنم، و او نعمتش را بر من بزرگ می‌گرداند پس من او را شکر نمی‌کنم، چه بسیار موهبتهای گوارایی که به من عطا فرمود، و حوادث وحشتناکی که مرا از آسیب آنها کفایت نمود، و چه بسیار خرّمی دلنشینی که به من نمایاند، او را سپاس‌گویان ستایش می‌کنم، و تسبیح‌گویان یادش می‌کنم. سپاس خدای را که پرده‌اش دریده نگردد، و در رحمتش بسته نشود، و پرسنده‌اش ردّ نگردد، و آرزومندش نومید نشود. سپاس خدای را که هراسندگان را ایمنی بخشد، و شایستگان را نجات دهد، و ناتوان شمردگان را به رفعت رساند، و متکبّران را به خاک اندازد، و پادشاهانی را نابود نماید و دیگران را جانشین آنان سازد، و سپاس خدای را که درهم شکننده گردنکشان، نابودکننده ستمکاران، دریابنده گریختگان، کیفردهنده ستمگران، فریادرس دادجویان، حاجت‌بخش خواهندگان، تکیه‌گاه مؤمنان است. سپاس خدای را که از خشیتش آسمان و ساکنانش غرّش کنند، و زمین و آباد کنندگانش بلرزند، و دریاها و هرکه در اعماقش شناور است موج زنند.",
            "10": " سپاس خدای را که ما را به شناخت خویش هدایت فرمود و اگر خدا ما را هدایت نکرده بود، هرگز هدایت نمی‌شدیم. سپاس خدای را که می‌آفریند و خود آفریده نشده، و روزی می‌دهد و خود روزی داده نمی‌شود، و می‌خوراند و خود خورانده نمی‌شود، و زنده‌ها را می‌میراند، و مردگان را زنده می‌کند، و اوست زنده‌ای که هرگز نمی‌میرد، خیر تنها به دست اوست، و او بر هر چیز تواناست. خدایا درود فرست بر محمّد، بنده و فرستاده‌ات و امین و یار صمیمی و محبوب و برگزیده‌ات و حافظ راز و رساننده پیامهایت، درودی برترین و بهترین و زیباترین و کامل‌ترین و پاکیزه‌ترین و پر نماترین و دلپسندترین و پاک‌ترین و بلندترین و بیشترین درودی که فرستادی و برکت دادی و ترحم نمودی و مهر ورزیدی، و سلام دادی بر یکی از بندگان و پیامبران و رسولان و برگزیدگان و اهل کرامت از خلقت.",
            "11": " خدایا درود فرست بر علی امیرمؤمنان، و جانشین فرستاده پروردگار جهانیان، بنده و ولیت و برادر رسولت، و حجّتت بر بندگان، و نشانه بزرگ‌ترت، و خبر عظیم، و درود فرست بر صدیقه طاهره، فاطمه زهرا، سرور زنان جهانیان، و درود فرست بر دو فرزندزاده پیامبر رحمت، و دو پیشوای هدایت، حسن و حسین، دو سرور جوانان اهل بهشت، و درود فرست بر امامان مسلمانان، علی بن الحسین و محمّد بن علی، و جعفر بن محمّد، و موسی بن جعفر، و علی بن موسی، و محمّد بن علی، و علی بن محمّد، و حسن بن علی، و یادگار شایسته هدایتگر حضرت مهدی، حجّت‌های تو بر بندگان، و امینهای تو در سرزمینهایت، درودی بسیار و همیشگی. ",
            "12": " خدایا درود فرست بر ولی امرت، آن قائم آرزو شده، و دادگستر مورد انتظار، و او را در حمایت فرشتگان مقرّبت قرار ده، و به روح القدس تأییدش کن ای پروردگار جهانیان. خدایا او را دعوت‌کننده به کتابت، و قیام‌کننده به آئینت قرار ده، او را جانشین خود روی زمین گردان، چنان‌که پاکان پیش از او را جانشین خویش قرار دادی، دینی را که برایش پسندیده‌ای به دست او پابرجا بدار، و ترسش را به امنیت بازگردان، تا با اخلاص کامل تو را بپرستد. خدایا عزیزش بدار و به دیگران توسط او عزّت بده، و یاری‌اش کن و به دیگران از سوی او یاری ده، یاری‌اش ده یاری پیروزمندانه، و پیروزش کن با پیروزی آسان، و از پیش خود برای او سلطنتی پیروزی آفرین قرار ده. خدایا به وسیله او دینت و روش پیامبرت را آشکار کن، تا چیزی از حق، از ترس احدی از مردم پنهان نماند. خدایا به سوی تو مشتاقیم برای یافتن دولت کریمه‌ای که اسلام و اهلش را به آن عزیز گردانی، و نفاق و اهلش را به وسیله آن خوار سازی، و ما را در آن دولت از دعوت‌کنندگان به سوی طاعتت، و رهبران به سوی راهت قرار دهی، و کرامت دنیا و آخرت را از برکت آن، روزیمان فرمایی.",
            "13": " خدایا آنچه از حق به ما شناساندی تاب تحملش را نیز عنایت کن، و آنچه را در رسیدن به آن کوتاهی کردیم، ما را به آن برسان. خدایا پریشانی ما را به یاری او جمع کن، و پراکندگی ما را به او وحدت بخش، و گسیختگی ما را با او پیوند ده، و اندک ما را به او زیاد فرما، و ذلّت ما را به او عزّت ده، و تنگدستی ما را به او توانگری بخش، و بدهی ما را از برکت او ادا کن، و فقر ما را به مدد او جبران فرما، و جدایی و دودستگی ما را به او برطرف کن، و دشواری کار ما را به او آسان گردان، و روی ما را به دیدار او سپید کن، و اسیران ما را به یاری او آزاد گردان، و درخواستهای ما را به لطف او برآور، و وعده‌های ما را به ظهور او تحقق بخش، و دعایمان را به کمک او اجابت کن، و خواسته‌هایمان را به حق او عطا فرما، و ما را به یاری او به آرزوهای دنیا و آخرتمان برسان، و لطف به او بالاتر از آرزویمان به ما اعطا کن، ای بهترین خواسته‌شدگان، و گشاده‌دست‌ترین بخشندگان، سینه‌های ما را به او شفا بخش، و کینه دلهایمان را به او برطرف کن، و ما را به مدد او به حقیقت آنچه که در آن اختلاف افتاده از حق، به اذن خود راهنمایی فرما، همانا تو هرکه را بخواهی به راه راست هدایت می‌کنی، و به وسیله او ما را بر دشمنان خود و دشمنان خویش یاری ده، ای معبود حق آمین.",
            "14": " خدایا از نبود پیامبران ما که درودهای تو بر او و خاندانش و از ناپیدایی مولایمان، و بسیاری دشمنانمان و کمی نفراتمان، و سختی فتنه‌ها به سویمان، و از جریان زمان بر زیانمان به درگاه تو شکوه می‌آوریم، بر محمّد و خاندانش درود فرست و ما را در برابر این همه یاری فرما به گشایشی از جانب خویش که زود برسانی، و بدحالی که برطرف کنی، و پیروزی با عزّت برایمان قرار دهی، و سلطنت حقی که آشکارش فرمایی، و به رحمتی که از سویت ما را فرا گیرد، و به سلامتی کاملی که از جانبت ما را بپوشاند، ای مهربان‌ترین مهربانان.",
            "15": " خدایا ما را در زمره شایستگان وارد کن، و در بهشت برین بالا بر، و جامی از نوشیدنی خوشگوار از چشمه سلسبیل به ما بنوشان، و به رحمتت از حور العین به همسری ما درآور، و از جاوید پسرانی که همچون مروارید در صدفند در خدمت ما بگمار، و از میوه‌های بهشت، و گوشت پرندگان به ما بخوران، و از لباسهای زربافت و حریر و دیبا به ما بپوشان، و ما را برای رسیدن به شب قدر، و زیارت خانه کعبه، و کشته شدن در راهت توفیق عنایت کن، و دعای شایسته و درخواست ما را اجابت فرما، و آنگاه که پیشینیان و پسینیان را در روز قیامت جمع کردی به ما رحم کن، و رهایی از آتش را برای ما بنویس، و در دوزخ ما را به زنجیر نبند، و در عذاب و خواری‌ات ما را گرفتار مساز، و از زقوم و ضریع دوزخ به ما مخوران، و با شیاطین یکجا قرارمان مده، و ما را به رو در آتش مینداز، و از جامه‌های آتشین و پیراهنهای فلزی آتش‌بار بر ما مپوشان، و از هرگونه بدی، ای که معبودی جز تو نیست، بحق اینکه معبودی جز تو نیست ما را رهایی بخش."
        },
        "tozih": {
            "1": " بخش دوّم: اعمالى است كه بايد در شب هاى رمضان بجا آورد، و آن چند عمل است: اوّل: افطار نمودن و مستحبّ است پس از نماز شام افطار كند مگر آنكه ضعف بر او چيره شده باشد، يا جمعى جهت افطار منتظر او باشند. دوّم: با غذايى پاكيزه از حرام‏\r\nو شبهه افطار كند، و بهتر است با خرماى حلال، روزه خود را بگشايد، تا ثواب نمازش چهار صد برابر گردد، و به خرما، آب، رطب‏،\r\nشير، حلوا، نبات، آب گرم، به هر كدام كه افطار كند خوب است.\r\nسوّم: در وقت افطار دعاهاى ويژه آن را بخواند، از جمله بگويد:",
            "2": " تا خدا ثواب هركسى را كه در اين روز روزه داشته به او عطا كند و اگر دعاى «اللَّهُمّ‏\r\nربَّ النّور العظيمِ» را كه سيّد و كفعمى روايت كرده ‏اند بخواند فضيلت بسيار يابد، و روايت شده كه امير المؤمنين عليه السّلام‏\r\nهرگاه مى ‏خواست افطار كند مى ‏گفت:",
            "3": "چهارم: در هنگام خوردن لقمه اول بگويد",
            "4": " تا خدا او را بيامرزد.\r\nدر روايت آمده كه در پايان هر روز از روزهاى ماه رمضان، خدا هزار هزار نفر را از آتش دوزخ آزاد كند، پس از حضرتش‏\r\nبخواه كه تو را يكى از آنان قرار دهد. پنجم: در وقت افطار سوره «قدر» را بخواند. ششم: به هنگام افطار صدقه داده، و به روزه‏\r\nداران افطار دهد، هرچند به قدر چند دانه خرما يا جرعه ‏اى آب باشد. از رسول خدا صلّى اللّه عليه و آله روايت شده: هركه روزه ‏دارى را افطار\r\nدهد همچون اجر آن روزه ‏دار برايش خواهد بود، بی آنكه از پاداش آن روزه ‏دار چيزى كاسته شود، و همچنين براى او خواهد بود\r\nهمانند آن عمل خوبى كه آن افطار كننده به نيروى آن طعام بجا آورد. آية اللّه علاّمه حلى در رساله «سعديه» از امام صادق عليه السّلام روايت‏\r\nكرده: هر مؤمنى که در ماه رمضان مؤمن ديگرى را به لقمه ‏اى اطعام كند، حق تعالى براى او بنويسد اجر كسى را كه سى بنده مؤمن‏\r\nآزاد كرده، و نزد خدا يك دعايش مستجاب شود.\r\nهفتم: در هر شب خواندن هزار مرتبه «انّا انزلناه» وارد است. هشتم: در هر شب اگر بتواند صد مرتبه سوره «حم دخان» را بخواند. نهم: سيّد روايت كرده است: هركه اين دعا را در هر شب ماه رمضان بخواند، گناهان چهل سال او آمرزيده می شود:",
            "5": " دهم: در هر شب پس از مغرب دعاى حج را بخواند، كه بيان آن در بخش اوّل گذشت.\r\nيازدهم: در هر شب از ماه رمضان بخواند:",
            "15": " دوازدهم:در هر شب اين دعا را بخواند:"
        }
    }
}