{
    "116": {
        "number": 116,
        "bab": 2,
        "title": "دعای ابوحمزه ثمالی ",
        "arabic": {
            "1": "\r\n إِلَهِي لا تُؤَدِّبْنِي بِعُقُوبَتِكَ، وَ لا تَمْكُرْ بِي فِي حِيلَتِكَ، مِنْ أَيْنَ لِيَ الْخَيْرُ يَا رَبِّ وَ لا يُوجَدُ إِلّا مِنْ عِنْدِكَ، وَ مِنْ أَيْنَ لِيَ النَّجَاةُ وَ لا تُسْتَطَاعُ إِلّا بِكَ، لا الَّذِي أَحْسَنَ اسْتَغْنَى عَنْ عَوْنِكَ وَ رَحْمَتِكَ، وَ لا الَّذِي أَسَاءَ وَ اجْتَرَأَ عَلَيْكَ وَ لَمْ يُرْضِكَ خَرَجَ عَنْ قُدْرَتِكَ، يَا رَبِّ يَا رَبِّ يَا رَبِّ-\r\n",
            "2": "\r\nبِكَ عَرَفْتُكَ، وَ أَنْتَ دَلَلْتَنِي عَلَيْكَ، وَ دَعَوْتَنِي إِلَيْكَ، وَ لَوْ لا أَنْتَ لَمْ أَدْرِ مَا أَنْتَ، الْحَمْدُ لِلَّهِ الَّذِي أَدْعُوهُ فَيُجِيبُنِي، وَ إِنْ كُنْتُ بَطِيئاً حِينَ يَدْعُونِي، وَ الْحَمْدُ لِلَّهِ الَّذِي أَسْأَلُهُ فَيُعْطِينِي، وَ إِنْ كُنْتُ بَخِيلاً حِينَ يَسْتَقْرِضُنِي، وَ الْحَمْدُ لِلَّهِ الَّذِي أُنَادِيهِ كُلَّمَا شِئْتُ لِحَاجَتِي، وَ أَخْلُو بِهِ حَيْثُ شِئْتُ لِسِرِّي بِغَيْرِ شَفِيعٍ، فَيَقْضِي لِي حَاجَتِي، وَ الْحَمْدُ لِلَّهِ الَّذِي لا أَدْعُو غَيْرَهُ، وَ لَوْ دَعَوْتُ غَيْرَهُ لَمْ يَسْتَجِبْ لِي دُعَائِي،\r\n",
            "3": "\r\nوَ الْحَمْدُ لِلَّهِ الَّذِي لا أَرْجُو غَيْرَهُ، وَ لَوْ رَجَوْتُ غَيْرَهُ لَأَخْلَفَ رَجَائِي، وَ الْحَمْدُ لِلَّهِ الَّذِي وَكَلَنِي إِلَيْهِ فَأَكْرَمَنِي، وَ لَمْ يَكِلْنِي إِلَى النَّاسِ فَيُهِينُونِي، وَ الْحَمْدُ لِلَّهِ الَّذِي تَحَبَّبَ إِلَيَّ وَ هُوَ غَنِيٌّ عَنِّي، وَ الْحَمْدُ لِلَّهِ الَّذِي يَحْلُمُ عَنِّي حَتَّى كَأَنِّي لا ذَنْبَ لِي، فَرَبِّي أَحْمَدُ شَيْ‏ءٍ عِنْدِي وَ أَحَقُّ بِحَمْدِي.\r\n",
            "4": "\r\n اللَّهُمَّ إِنِّي أَجِدُ سُبُلَ الْمَطَالِبِ إِلَيْكَ مُشْرَعَةً، وَ مَنَاهِلَ الرَّجَاءِ إِلَيْكَ [لَدَيْكَ‏] مُتْرَعَةً، وَ الاسْتِعَانَةَ بِفَضْلِكَ لِمَنْ أَمَّلَكَ مُبَاحَةً، وَ أَبْوَابَ الدُّعَاءِ إِلَيْكَ لِلصَّارِخِينَ مَفْتُوحَةً، وَ أَعْلَمُ أَنَّكَ لِلرَّاجِينَ [‏لِلرَّاجِي] بِمَوْضِعِ إِجَابَةٍ، وَ لِلْمَلْهُوفِينَ [لِلْمَلْهُوفِ‏] بِمَرْصَدِ إِغَاثَةٍ، وَ أَنَّ فِي اللَّهْفِ إِلَى جُودِكَ وَ الرِّضَا بِقَضَائِكَ عِوَضاً مِنْ مَنْعِ الْبَاخِلِينَ وَ مَنْدُوحَةً عَمَّا فِي أَيْدِي الْمُسْتَأْثِرِينَ، وَ أَنَّ الرَّاحِلَ إِلَيْكَ قَرِيبُ الْمَسَافَةِ، وَ أَنَّكَ لا تَحْتَجِبُ عَنْ خَلْقِكَ إِلّا أَنْ تَحْجُبَهُمُ الْأَعْمَالُ [الْآمَالُ‏] دُونَكَ، \r\n",
            "5": "\r\n وَ قَدْ قَصَدْتُ إِلَيْكَ بِطَلِبَتِي، وَ تَوَجَّهْتُ إِلَيْكَ بِحَاجَتِي، وَ جَعَلْتُ بِكَ اسْتِغَاثَتِي، وَ بِدُعَائِكَ تَوَسُّلِي مِنْ غَيْرِ اسْتِحْقَاقٍ لاسْتِمَاعِكَ مِنِّي، وَ لا اسْتِيجَابٍ لِعَفْوِكَ عَنِّي، بَلْ لِثِقَتِي بِكَرَمِكَ، وَ سُكُونِي إِلَى صِدْقِ وَعْدِكَ، وَ لَجَئِي إِلَى الْإِيمَانِ بِتَوْحِيدِكَ، وَ يَقِينِي [وَ ثِقَتِي‏] بِمَعْرِفَتِكَ مِنِّي أَنْ لا رَبَّ لِي غَيْرُكَ، وَ لا إِلَهَ [لِي‏] إِلّا أَنْتَ وَحْدَكَ لا شَرِيكَ لَكَ.  \r\n",
            "6": "\r\nاللَّهُمَّ أَنْتَ الْقَائِلُ وَ قَوْلُكَ حَقٌّ، وَ وَعْدُكَ صِدْقٌ [الصِّدْقُ‏] وَ اسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيماً، وَ لَيْسَ مِنْ صِفَاتِكَ يَا سَيِّدِي أَنْ تَأْمُرَ بِالسُّؤَالِ وَ تَمْنَعَ الْعَطِيَّةَ، وَ أَنْتَ الْمَنَّانُ بِالْعَطِيَّاتِ عَلَى أَهْلِ مَمْلَكَتِكَ، وَ الْعَائِدُ عَلَيْهِمْ بِتَحَنُّنِ رَأْفَتِكَ [بِحُسْنِ نِعْمَتِكَ‏]. \r\n",
            "7": "\r\nإِلَهِي رَبَّيْتَنِي فِي نِعَمِكَ وَ إِحْسَانِكَ صَغِيراً، وَ نَوَّهْتَ بِاسْمِي كَبِيراً، فَيَا مَنْ رَبَّانِي فِي الدُّنْيَا بِإِحْسَانِهِ وَ تَفَضُّلِهِ [بِفَضْلِهِ‏] وَ نِعَمِهِ، وَ أَشَارَ لِي فِي الْآخِرَةِ إِلَى عَفْوِهِ وَ كَرَمِهِ، مَعْرِفَتِي يَا مَوْلايَ دَلِيلِي [دَلَّتْنِي‏] عَلَيْكَ، وَ حُبِّي لَكَ شَفِيعِي إِلَيْكَ، وَ أَنَا وَاثِقٌ مِنْ دَلِيلِي بِدَلالَتِكَ، وَ سَاكِنٌ مِنْ شَفِيعِي إِلَى شَفَاعَتِكَ،\r\n",
            "8": "\r\nأَدْعُوكَ يَا سَيِّدِي بِلِسَانٍ قَدْ أَخْرَسَهُ ذَنْبُهُ، رَبِّ أُنَاجِيكَ بِقَلْبٍ قَدْ أَوْبَقَهُ جُرْمُهُ، أَدْعُوكَ يَا رَبِّ رَاهِباً رَاغِباً رَاجِياً خَائِفاً، إِذَا رَأَيْتُ مَوْلايَ ذُنُوبِي فَزِعْتُ، وَ إِذَا رَأَيْتُ كَرَمَكَ طَمِعْتُ، فَإِنْ عَفَوْتَ [غَفَرْتَ‏] فَخَيْرُ رَاحِمٍ، وَ إِنْ عَذَّبْتَ فَغَيْرُ ظَالِمٍ، حُجَّتِي يَا اللَّهُ فِي جُرْأَتِي عَلَى مَسْأَلَتِكَ مَعَ إِتْيَانِي مَا تَكْرَهُ جُودُكَ وَ كَرَمُكَ، وَ عُدَّتِي فِي شِدَّتِي مَعَ قِلَّةِ حَيَائِي رَأْفَتُكَ وَ رَحْمَتُكَ، وَ قَدْ رَجَوْتُ أَنْ لا تَخِيبَ بَيْنَ ذَيْنِ وَ ذَيْنِ مُنْيَتِي، فَحَقِّقْ رَجَائِي، وَ اسْمَعْ دُعَائِي يَا خَيْرَ مَنْ دَعَاهُ دَاعٍ، وَ أَفْضَلَ مَنْ رَجَاهُ رَاجٍ، عَظُمَ يَا سَيِّدِي أَمَلِي، وَ سَاءَ عَمَلِي، فَأَعْطِنِي مِنْ عَفْوِكَ بِمِقْدَارِ أَمَلِي، وَ لا تُؤَاخِذْنِي بِأَسْوَإِ عَمَلِي، فَإِنَّ كَرَمَكَ يَجِلُّ عَنْ مُجَازَاةِ الْمُذْنِبِينَ، وَ حِلْمَكَ يَكْبُرُ عَنْ مُكَافَاةِ الْمُقَصِّرِينَ،\r\n",
            "9": "\r\nوَ أَنَا يَا سَيِّدِي عَائِذٌ بِفَضْلِكَ، هَارِبٌ مِنْكَ إِلَيْكَ، مُتَنَجِّزٌ مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً، وَ مَا أَنَا يَا رَبِّ، وَ مَا خَطَرِي، هَبْنِي بِفَضْلِكَ، وَ تَصَدَّقْ عَلَيَّ بِعَفْوِكَ، أَيْ رَبِّ جَلِّلْنِي بِسَتْرِكَ، وَ اعْفُ عَنْ تَوْبِيخِي بِكَرَمِ وَجْهِكَ، فَلَوِ اطَّلَعَ الْيَوْمَ عَلَى ذَنْبِي غَيْرُكَ مَا فَعَلْتُهُ، وَ لَوْ خِفْتُ تَعْجِيلَ الْعُقُوبَةِ لَاجْتَنَبْتُهُ، لا لِأَنَّكَ أَهْوَنُ النَّاظِرِينَ [إِلَيَ‏]، وَ أَخَفُّ الْمُطَّلِعِينَ [عَلَيَ‏]، بَلْ لِأَنَّكَ يَا رَبِّ خَيْرُ السَّاتِرِينَ، وَ أَحْكَمُ الْحَاكِمِينَ،  وَ أَكْرَمُ الْأَكْرَمِينَ ،\r\n",
            "10": "\r\nسَتَّارُ الْعُيُوبِ، غَفَّارُ الذُّنُوبِ، عَلامُ الْغُيُوبِ، تَسْتُرُ الذَّنْبَ بِكَرَمِكَ، وَ تُؤَخِّرُ الْعُقُوبَةَ بِحِلْمِكَ، فَلَكَ الْحَمْدُ عَلَى حِلْمِكَ بَعْدَ عِلْمِكَ، وَ عَلَى عَفْوِكَ بَعْدَ قُدْرَتِكَ، وَ يَحْمِلُنِي وَ يُجَرِّئُنِي عَلَى مَعْصِيَتِكَ حِلْمُكَ عَنِّي، وَ يَدْعُونِي إِلَى قِلَّةِ الْحَيَاءِ سَتْرُكَ عَلَيَّ، وَ يُسْرِعُنِي إِلَى التَّوَثُّبِ عَلَى مَحَارِمِكَ مَعْرِفَتِي بِسَعَةِ رَحْمَتِكَ وَ عَظِيمِ عَفْوِكَ، يَا حَلِيمُ يَا كَرِيمُ، يَا حَيُّ يَا قَيُّومُ، يَا غَافِرَ الذَّنْبِ، يَا قَابِلَ التَّوْبِ،\r\n",
            "11": "\r\n يَا عَظِيمَ الْمَنِّ، يَا قَدِيمَ الْإِحْسَانِ، أَيْنَ سَتْرُكَ الْجَمِيلُ، أَيْنَ عَفْوُكَ الْجَلِيلُ، أَيْنَ فَرَجُكَ الْقَرِيبُ، أَيْنَ غِيَاثُكَ السَّرِيعُ، أَيْنَ رَحْمَتُكَ الْوَاسِعَةُ، أَيْنَ عَطَايَاكَ الْفَاضِلَةُ، أَيْنَ مَوَاهِبُكَ الْهَنِيئَةُ، أَيْنَ صَنَائِعُكَ السَّنِيَّةُ، أَيْنَ فَضْلُكَ الْعَظِيمُ، أَيْنَ مَنُّكَ الْجَسِيمُ، أَيْنَ إِحْسَانُكَ الْقَدِيمُ، أَيْنَ كَرَمُكَ يَا كَرِيمُ بِهِ [وَ بِمُحَمَّدٍ وَ آلِ مُحَمَّدٍ] فَاسْتَنْقِذْنِي، وَ بِرَحْمَتِكَ فَخَلِّصْنِي، يَا مُحْسِنُ يَا مُجْمِلُ،\r\n",
            "12": "\r\n يَا مُنْعِمُ يَا مُفْضِلُ، لَسْتُ أَتَّكِلُ فِي النَّجَاةِ مِنْ عِقَابِكَ عَلَى أَعْمَالِنَا، بَلْ بِفَضْلِكَ عَلَيْنَا، لِأَنَّكَ أَهْلُ التَّقْوَى وَ أَهْلُ الْمَغْفِرَةِ، تُبْدِئُ بِالْإِحْسَانِ نِعَماً، وَ تَعْفُو عَنِ الذَّنْبِ كَرَماً، فَمَا نَدْرِي مَا نَشْكُرُ، أَ جَمِيلَ مَا تَنْشُرُ، أَمْ قَبِيحَ مَا تَسْتُرُ، أَمْ عَظِيمَ مَا أَبْلَيْتَ،وَ أَوْلَيْتَ، أَمْ كَثِيرَ مَا مِنْهُ نَجَّيْتَ وَ عَافَيْتَ، يَا حَبِيبَ مَنْ تَحَبَّبَ إِلَيْكَ، وَ يَا قُرَّةَ عَيْنِ مَنْ لاذَ بِكَ وَ انْقَطَعَ إِلَيْكَ، \r\n",
            "13": "\r\nأَنْتَ الْمُحْسِنُ، وَ نَحْنُ الْمُسِيئُونَ، فَتَجَاوَزْ يَا رَبِّ عَنْ قَبِيحِ مَا عِنْدَنَا بِجَمِيلِ مَا عِنْدَكَ، وَ أَيُّ جَهْلٍ يَا رَبِّ لا يَسَعُهُ جُودُكَ، أَوْ أَيُّ زَمَانٍ أَطْوَلُ مِنْ أَنَاتِكَ، وَ مَا قَدْرُ أَعْمَالِنَا فِي جَنْبِ نِعَمِكَ، وَ كَيْفَ نَسْتَكْثِرُ أَعْمَالاً نُقَابِلُ بِهَا كَرَمَكَ [كَرَامَتَكَ‏]، بَلْ كَيْفَ يَضِيقُ عَلَى الْمُذْنِبِينَ مَا وَسِعَهُمْ مِنْ رَحْمَتِكَ، يَا وَاسِعَ الْمَغْفِرَةِ، يَا بَاسِطَ الْيَدَيْنِ بِالرَّحْمَةِ، فَوَ عِزَّتِكَ يَا سَيِّدِي لَوْ نَهَرْتَنِي [انْتَهَرْتَنِي‏] مَا بَرِحْتُ مِنْ بَابِكَ، وَ لا كَفَفْتُ عَنْ تَمَلُّقِكَ، لِمَا انْتَهَى إِلَيَّ مِنَ الْمَعْرِفَةِ بِجُودِكَ وَ كَرَمِكَ، وَ أَنْتَ الْفَاعِلُ لِمَا تَشَاءُ، تُعَذِّبُ مَنْ تَشَاءُ بِمَا تَشَاءُ كَيْفَ تَشَاءُ، وَ تَرْحَمُ مَنْ تَشَاءُ بِمَا تَشَاءُ كَيْفَ تَشَاءُ، لا تُسْأَلُ عَنْ فِعْلِكَ، وَ لا تُنَازَعُ فِي مُلْكِكَ، وَ لا تُشَارَكُ فِي أَمْرِكَ،\r\n",
            "14": "\r\n وَ لا تُضَادُّ فِي حُكْمِكَ، وَ لا يَعْتَرِضُ عَلَيْكَ أَحَدٌ فِي تَدْبِيرِكَ، لَكَ الْخَلْقُ وَ الْأَمْرُ، تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ، يَا رَبِّ هَذَا مَقَامُ مَنْ لاذَ بِكَ، وَ اسْتَجَارَ بِكَرَمِكَ، وَ أَلِفَ إِحْسَانَكَ وَ نِعَمَكَ، وَ أَنْتَ الْجَوَادُ الَّذِي لا يَضِيقُ عَفْوُكَ، وَ لا يَنْقُصُ فَضْلُكَ، وَ لا تَقِلُّ رَحْمَتُكَ، وَ قَدْ تَوَثَّقْنَا مِنْكَ بِالصَّفْحِ الْقَدِيمِ، وَ الْفَضْلِ الْعَظِيمِ، وَ الرَّحْمَةِ الْوَاسِعَةِ،\r\n",
            "15": "\r\nأَ فَتَرَاكَ [تُرَاكَ‏] يَا رَبِّ تُخْلِفُ ظُنُونَنَا، أَوْ تُخَيِّبُ آمَالَنَا، كَلّا يَا كَرِيمُ فَلَيْسَ هَذَا ظَنُّنَا  بِكَ، وَ لا هَذَا فِيكَ طَمَعُنَا، يَا رَبِّ إِنَّ لَنَا فِيكَ أَمَلاً طَوِيلاً كَثِيراً، إِنَّ لَنَا فِيكَ رَجَاءً عَظِيماً، عَصَيْنَاكَ وَ نَحْنُ نَرْجُو أَنْ تَسْتُرَ عَلَيْنَا، وَ دَعَوْنَاكَ وَ نَحْنُ نَرْجُو أَنْ تَسْتَجِيبَ لَنَا، فَحَقِّقْ رَجَاءَنَا مَوْلانَا، فَقَدْ عَلِمْنَا مَا نَسْتَوْجِبُ بِأَعْمَالِنَا وَ لَكِنْ عِلْمُكَ فِينَا وَ عِلْمُنَا بِأَنَّكَ لا تَصْرِفُنَا عَنْكَ،  وَ إِنْ كُنَّا غَيْرَ مُسْتَوْجِبِينَ لِرَحْمَتِكَ فَأَنْتَ أَهْلٌ أَنْ تَجُودَ عَلَيْنَا وَ عَلَى الْمُذْنِبِينَ بِفَضْلِ سَعَتِكَ ،\r\n",
            "16": "\r\nفَامْنُنْ عَلَيْنَا بِمَا أَنْتَ أَهْلُهُ، وَ جُدْ عَلَيْنَا، فَإِنَّا مُحْتَاجُونَ إِلَى نَيْلِكَ، يَا غَفَّارُ بِنُورِكَ اهْتَدَيْنَا، وَ بِفَضْلِكَ اسْتَغْنَيْنَا، وَ بِنِعْمَتِكَ [فِي نِعَمِكَ‏] أَصْبَحْنَا وَ أَمْسَيْنَا، ذُنُوبُنَا بَيْنَ يَدَيْكَ، نَسْتَغْفِرُكَ اللَّهُمَّ مِنْهَا وَ نَتُوبُ إِلَيْكَ، تَتَحَبَّبُ إِلَيْنَا بِالنِّعَمِ، وَ نُعَارِضُكَ بِالذُّنُوبِ، خَيْرُكَ إِلَيْنَا نَازِلٌ، وَ شَرُّنَا إِلَيْكَ صَاعِدٌ، وَ لَمْ يَزَلْ وَ لا يَزَالُ مَلَكٌ كَرِيمٌ يَأْتِيكَ [عَنَّا] بِعَمَلٍ قَبِيحٍ، فَلا يَمْنَعُكَ ذَلِكَ مِنْ أَنْ تَحُوطَنَا بِنِعَمِكَ، وَ تَتَفَضَّلَ عَلَيْنَا بِآلائِكَ، فَسُبْحَانَكَ مَا أَحْلَمَكَ وَ أَعْظَمَكَ وَ أَكْرَمَكَ،\r\n",
            "17": "\r\n مُبْدِئاً وَ مُعِيداً، تَقَدَّسَتْ أَسْمَاؤُكَ، وَ جَلَّ ثَنَاؤُكَ، وَ كَرُمَ صَنَائِعُكَ وَ فِعَالُكَ، أَنْتَ إِلَهِي أَوْسَعُ فَضْلاً وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقَايِسَنِي بِفِعْلِي وَ خَطِيئَتِي، فَالْعَفْوَ الْعَفْوَ الْعَفْوَ، سَيِّدِي سَيِّدِي سَيِّدِي.\r\n",
            "18": "\r\n اللَّهُمَّ اشْغَلْنَا بِذِكْرِكَ، وَ أَعِذْنَا مِنْ سَخَطِكَ، وَ أَجِرْنَا مِنْ عَذَابِكَ، وَ ارْزُقْنَا مِنْ مَوَاهِبِكَ، وَ أَنْعِمْ عَلَيْنَا مِنْ فَضْلِكَ، وَ ارْزُقْنَا حَجَّ بَيْتِكَ وَ زِيَارَةَ قَبْرِ نَبِيِّكَ صَلَوَاتُكَ وَ رَحْمَتُكَ وَ مَغْفِرَتُكَ وَ رِضْوَانُكَ عَلَيْهِ وَ عَلَى أَهْلِ بَيْتِهِ، إِنَّكَ قَرِيبٌ مُجِيبٌ، وَ ارْزُقْنَا عَمَلاً بِطَاعَتِكَ، وَ تَوَفَّنَا عَلَى مِلَّتِكَ وَ سُنَّةِ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ. اللَّهُمَّ اغْفِرْ لِي وَ لِوَالِدَيَّ وَ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا، إِجْزِهِمَا بِالْإِحْسَانِ إِحْسَاناً، وَ بِالسَّيِّئَاتِ غُفْرَاناً ،\r\n",
            "19": "\r\nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَ الْأَمْوَاتِ، وَ تَابِعْ بَيْنَنَا وَ بَيْنَهُمْ بِالْخَيْرَاتِ [فِي الْخَيْرَاتِ‏]. اللَّهُمَّ اغْفِرْ لِحَيِّنَا وَ مَيِّتِنَا، وَ شَاهِدِنَا وَ غَائِبِنَا، ذَكَرِنَا وَ أُنْثَانَا [إِنَاثِنَا]، صَغِيرِنَا وَ كَبِيرِنَا، حُرِّنَا وَ مَمْلُوكِنَا، كَذَبَ الْعَادِلُونَ بِاللَّهِ وَ ضَلُّوا ضَلالاً بَعِيداً، وَ خَسِرُوا خُسْرَاناً مُبِينا. اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ اخْتِمْ لِي بِخَيْرٍ، وَ اكْفِنِي مَا أَهَمَّنِي مِنْ أَمْرِ دُنْيَايَ وَ آخِرَتِي، وَ لا تُسَلِّطْ عَلَيَّ مَنْ لا يَرْحَمُنِي، وَ اجْعَلْ عَلَيَّ مِنْكَ وَاقِيَةً بَاقِيَةً، وَ لا تَسْلُبْنِي صَالِحَ مَا أَنْعَمْتَ بِهِ عَلَيَّ وَ ارْزُقْنِي مِنْ فَضْلِكَ رِزْقاً وَاسِعاً حَلالاً طَيِّباً\r\n",
            "20": "\r\n  اللَّهُمَّ احْرُسْنِي بِحَرَاسَتِكَ، وَ احْفَظْنِي بِحِفْظِكَ، وَ اكْلَأْنِي بِكِلاءَتِكَ، وَ ارْزُقْنِي حِجَّ بَيْتِكَ الْحَرَامِ فِي عَامِنَا هَذَا وَ فِي كُلِّ عَامٍ، وَ زِيَارَةَ قَبْرِ نَبِيِّكَ وَ الْأَئِمَّةِ عَلَيْهِمُ السَّلامُ، وَ لا تُخْلِنِي يَا رَبِّ مِنْ تِلْكَ الْمَشَاهِدِ الشَّرِيفَةِ وَ الْمَوَاقِفِ الْكَرِيمَةِ.\r\n",
            "21": "\r\n اللَّهُمَّ تُبْ عَلَيَّ حَتَّى لا أَعْصِيَكَ، وَ أَلْهِمْنِي الْخَيْرَ وَ الْعَمَلَ بِهِ وَ خَشْيَتَكَ بِاللَّيْلِ وَ النَّهَارِ مَا أَبْقَيْتَنِي يَا رَبَّ الْعَالَمِينَ. اللَّهُمَّ إِنِّي كُلَّمَا قُلْتُ قَدْ تَهَيَّأْتُ وَ تَعَبَّأْتُ [تَعَبَّيْتُ‏] وَ قُمْتُ لِلصَّلاةِ بَيْنَ يَدَيْكَ وَ نَاجَيْتُكَ أَلْقَيْتَ عَلَيَّ نُعَاساً إِذَا أَنَا صَلَّيْتُ، وَ سَلَبْتَنِي مُنَاجَاتَكَ إِذَا أَنَا نَاجَيْتُ، مَا لِي كُلَّمَا قُلْتُ قَدْ صَلَحَتْ سَرِيرَتِي، وَ قَرُبَ مِنْ مَجَالِسِ التَّوَّابِينَ مَجْلِسِي، عَرَضَتْ لِي بَلِيَّةٌ أَزَالَتْ قَدَمِي وَ حَالَتْ بَيْنِي وَ بَيْنَ خِدْمَتِكَ،\r\n",
            "22": "\r\n سَيِّدِي لَعَلَّكَ عَنْ بَابِكَ طَرَدْتَنِي، وَ عَنْ خِدْمَتِكَ نَحَّيْتَنِي، أَوْ لَعَلَّكَ رَأَيْتَنِي مُسْتَخِفّاً بِحَقِّكَ فَأَقْصَيْتَنِي، أَوْ لَعَلَّكَ رَأَيْتَنِي مُعْرِضاً عَنْكَ فَقَلَيْتَنِي، أَوْ لَعَلَّكَ وَجَدْتَنِي فِي مَقَامِ الْكَاذِبِينَ [الْكَذَّابِينَ‏] فَرَفَضْتَنِي، أَوْ لَعَلَّكَ رَأَيْتَنِي غَيْرَ شَاكِرٍ لِنَعْمَائِكَ فَحَرَمْتَنِي، أَوْ لَعَلَّكَ فَقَدْتَنِي مِنْ مَجَالِسِ الْعُلَمَاءِ فَخَذَلْتَنِي، أَوْ لَعَلَّكَ رَأَيْتَنِي فِي الْغَافِلِينَ فَمِنْ رَحْمَتِكَ آيَسْتَنِي، أَوْ لَعَلَّكَ رَأَيْتَنِي آلِفَ مَجَالِسِ الْبَطَّالِينَ فَبَيْنِي وَ بَيْنَهُمْ خَلَّيْتَنِي، أَوْ لَعَلَّكَ لَمْ تُحِبَّ أَنْ تَسْمَعَ دُعَائِي فَبَاعَدْتَنِي، أَوْ لَعَلَّكَ بِجُرْمِي وَ جَرِيرَتِي كَافَيْتَنِي،\r\n",
            "23": "\r\n أَوْ لَعَلَّكَ بِقِلَّةِ حَيَائِي مِنْكَ جَازَيْتَنِي، فَإِنْ عَفَوْتَ يَا رَبِّ فَطَالَمَا عَفَوْتَ عَنِ الْمُذْنِبِينَ قَبْلِي، لِأَنَّ كَرَمَكَ أَيْ رَبِّ يَجِلُّ عَنْ مُكَافَاةِ الْمُقَصِّرِينَ، وَ أَنَا عَائِذٌ بِفَضْلِكَ، هَارِبٌ مِنْكَ إِلَيْكَ، مُتَنَجِّزٌ [مُنْتَجِزٌ] مَا وَعَدْتَ مِنَ الصَّفْحِ عَمَّنْ أَحْسَنَ بِكَ ظَنّاً، إِلَهِي أَنْتَ أَوْسَعُ فَضْلاً، وَ أَعْظَمُ حِلْماً مِنْ أَنْ تُقَايِسَنِي بِعَمَلِي، أَوْ أَنْ تَسْتَزِلَّنِي بِخَطِيئَتِي، وَ مَا أَنَا يَا سَيِّدِي وَ مَا خَطَرِي، \r\n",
            "24": "\r\nهَبْنِي بِفَضْلِكَ سَيِّدِي، وَ تَصَدَّقْ عَلَيَّ بِعَفْوِكَ، وَ جَلِّلْنِي بِسَتْرِكَ، وَ اعْفُ عَنْ تَوْبِيخِي بِكَرَمِ وَجْهِكَ، سَيِّدِي أَنَا الصَّغِيرُ الَّذِي رَبَّيْتَهُ، وَ أَنَا الْجَاهِلُ الَّذِي عَلَّمْتَهُ، وَ أَنَا الضَّالُّ الَّذِي هَدَيْتَهُ، وَ أَنَا الْوَضِيعُ الَّذِي رَفَعْتَهُ، وَ أَنَا الْخَائِفُ الَّذِي آمَنْتَهُ، وَ الْجَائِعُ الَّذِي أَشْبَعْتَهُ، وَ الْعَطْشَانُ الَّذِي أَرْوَيْتَهُ، وَ الْعَارِي الَّذِي كَسَوْتَهُ، وَ الْفَقِيرُ الَّذِي أَغْنَيْتَهُ، وَ الضَّعِيفُ الَّذِي قَوَّيْتَهُ، وَ الذَّلِيلُ الَّذِي أَعْزَزْتَهُ، وَ السَّقِيمُ الَّذِي شَفَيْتَهُ، وَ السَّائِلُ الَّذِي أَعْطَيْتَهُ، وَ الْمُذْنِبُ الَّذِي سَتَرْتَهُ، وَ الْخَاطِئُ الَّذِي أَقَلْتَهُ،\r\n",
            "25": "\r\n وَ أَنَا الْقَلِيلُ الَّذِي كَثَّرْتَهُ، وَ الْمُسْتَضْعَفُ الَّذِي نَصَرْتَهُ، وَ أَنَا الطَّرِيدُ الَّذِي آوَيْتَهُ، أَنَا يَا رَبِّ الَّذِي لَمْ أَسْتَحْيِكَ فِي الْخَلاءِ، وَ لَمْ أُرَاقِبْكَ فِي الْمَلَإِ، أَنَا صَاحِبُ الدَّوَاهِي الْعُظْمَى، أَنَا الَّذِي عَلَى سَيِّدِهِ اجْتَرَى، أَنَا الَّذِي عَصَيْتُ جَبَّارَ السَّمَاءِ، أَنَا الَّذِي أَعْطَيْتُ عَلَى مَعَاصِي الْجَلِيلِ  الرُّشَا، أَنَا الَّذِي حِينَ بُشِّرْتُ بِهَا خَرَجْتُ إِلَيْهَا أَسْعَى، أَنَا الَّذِي أَمْهَلْتَنِي فَمَا ارْعَوَيْتُ، وَ سَتَرْتَ عَلَيَّ فَمَا اسْتَحْيَيْتُ، وَ عَمِلْتُ بِالْمَعَاصِي فَتَعَدَّيْتُ،\r\n",
            "26": "\r\n وَ أَسْقَطْتَنِي مِنْ عَيْنِكَ [عِنْدِكَ‏] فَمَا بَالَيْتُ، فَبِحِلْمِكَ أَمْهَلْتَنِي، وَ بِسَتْرِكَ سَتَرْتَنِي حَتَّى كَأَنَّكَ أَغْفَلْتَنِي، وَ مِنْ عُقُوبَاتِ الْمَعَاصِي جَنَّبْتَنِي حَتَّى كَأَنَّكَ اسْتَحْيَيْتَنِي. إِلَهِي لَمْ أَعْصِكَ حِينَ عَصَيْتُكَ وَ أَنَا بِرُبُوبِيَّتِكَ جَاحِدٌ، وَ لا بِأَمْرِكَ مُسْتَخِفٌّ، وَ لا لِعُقُوبَتِكَ مُتَعَرِّضٌ، وَ لا لِوَعِيدِكَ مُتَهَاوِنٌ، لَكِنْ خَطِيئَةٌ عَرَضَتْ وَ سَوَّلَتْ لِي نَفْسِي، وَ غَلَبَنِي هَوَايَ، وَ أَعَانَنِي عَلَيْهَا شِقْوَتِي، وَ غَرَّنِي سِتْرُكَ الْمُرْخَى عَلَيَّ، فَقَدْ عَصَيْتُكَ وَ خَالَفْتُكَ بِجُهْدِي، فَالْآنَ مِنْ عَذَابِكَ مَنْ يَسْتَنْقِذُنِي، وَ مِنْ أَيْدِي الْخُصَمَاءِ غَداً مَنْ يُخَلِّصُنِي،\r\n",
            "27": "\r\n وَ بِحَبْلِ مَنْ أَتَّصِلُ إِنْ أَنْتَ قَطَعْتَ حَبْلَكَ عَنِّي، فَوَا سَوْأَتَا [أَسَفَا] عَلَى مَا أَحْصَى كِتَابُكَ مِنْ عَمَلِيَ الَّذِي لَوْ لا مَا أَرْجُو مِنْ كَرَمِكَ وَ سَعَةِ رَحْمَتِكَ، وَ نَهْيِكَ إِيَّايَ عَنِ الْقُنُوطِ لَقَنَطْتُ عِنْدَ مَا أَتَذَكَّرُهَا، يَا خَيْرَ مَنْ دَعَاهُ دَاعٍ، وَ أَفْضَلَ مَنْ رَجَاهُ رَاجٍ. اللَّهُمَّ بِذِمَّةِ الْإِسْلامِ أَتَوَسَّلُ إِلَيْكَ، وَ بِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ إِلَيْكَ، وَ بِحُبِّي النَّبِيَّ االْأُمِّيَّ الْقُرَشِيَّ الْهَاشِمِيَّ الْعَرَبِيَّ التِّهَامِيَّ الْمَكِّيَّ الْمَدَنِيَّ أَرْجُو الزُّلْفَةَ لَدَيْكَ، فَلا تُوحِشْ اسْتِينَاسَ إِيمَانِي،\r\n",
            "28": "\r\n وَ لا تَجْعَلْ ثَوَابِي ثَوَابَ مَنْ عَبَدَ سِوَاكَ، فَإِنَّ قَوْماً آمَنُوا بِأَلْسِنَتِهِمْ لِيَحْقِنُوا بِهِ دِمَاءَهُمْ، فَأَدْرَكُوا مَا أَمَّلُوا، وَ إِنَّا آمَنَّا بِكَ بِأَلْسِنَتِنَا وَ قُلُوبِنَا لِتَعْفُوَ عَنَّا، فَأَدْرِكْنَا [فَأَدْرِكْ بِنَا] مَا أَمَّلْنَا، وَ ثَبِّتْ رَجَاءَكَ فِي صُدُورِنَا، وَ لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا، وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً، إِنَّكَ أَنْتَ الْوَهَّابُ، فَوَ عِزَّتِكَ لَوِ انْتَهَرْتَنِي مَا بَرِحْتُ مِنْ بَابِكَ، وَ لا كَفَفْتُ عَنْ تَمَلُّقِكَ، لِمَا أُلْهِمَ قَلْبِي [يَا سَيِّدِي‏] مِنَ الْمَعْرِفَةِ بِكَرَمِكَ وَ سَعَةِ رَحْمَتِكَ، إِلَى مَنْ يَذْهَبُ الْعَبْدُ إِلّا إِلَى مَوْلاهُ، وَ إِلَى مَنْ يَلْتَجِئُ الْمَخْلُوقُ إِلّا إِلَى خَالِقِهِ.\r\n",
            "29": "\r\n إِلَهِي لَوْ قَرَنْتَنِي بِالْأَصْفَادِ، وَ مَنَعْتَنِي سَيْبَكَ مِنْ بَيْنِ الْأَشْهَادِ، وَ دَلَلْتَ عَلَى فَضَائِحِي عُيُونَ الْعِبَادِ، وَ أَمَرْتَ بِي إِلَى النَّارِ، وَ حُلْتَ بَيْنِي وَ بَيْنَ الْأَبْرَارِ مَا قَطَعْتُ رَجَائِي مِنْكَ، وَ مَا صَرَفْتُ تَأْمِيلِي لِلْعَفْوِ عَنْكَ، وَ لا خَرَجَ حُبُّكَ مِنْ قَلْبِي، أَنَا لا أَنْسَى أَيَادِيَكَ عِنْدِي، وَ سَتْرَكَ عَلَيَّ فِي دَارِ الدُّنْيَا، سَيِّدِي أَخْرِجْ حُبَّ الدُّنْيَا مِنْ قَلْبِي، وَ اجْمَعْ بَيْنِي وَ بَيْنَ الْمُصْطَفَى وَ آلِهِ خِيَرَتِكَ مِنْ خَلْقِكَ وَ خَاتَمِ النَّبِيِّينَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ.\r\n",
            "30": "\r\n وَ انْقُلْنِي إِلَى دَرَجَةِ التَّوْبَةِ إِلَيْكَ، وَ أَعِنِّي بِالْبُكَاءِ عَلَى نَفْسِي، فَقَدْ أَفْنَيْتُ بِالتَّسْوِيفِ وَ الْآمَالِ عُمُرِي، وَ قَدْ نَزَلْتُ مَنْزِلَةَ الْآيِسِينَ مِنْ خَيْرِي [حَيَاتِي‏]، فَمَنْ يَكُونُ أَسْوَأَ حَالاً مِنِّي إِنْ أَنَا نُقِلْتُ عَلَى مِثْلِ حَالِي إِلَى قَبْرِي، [قَبْرٍ] لَمْ أُمَهِّدْهُ لِرَقْدَتِي، وَ لَمْ أَفْرُشْهُ بِالْعَمَلِ الصَّالِحِ لِضَجْعَتِي، وَ مَا لِي لا أَبْكِي وَ لا أَدْرِي إِلَى مَا يَكُونُ مَصِيرِي، وَ أَرَى نَفْسِي تُخَادِعُنِي، وَ أَيَّامِي تُخَاتِلُنِي، وَ قَدْ خَفَقَتْ عِنْدَ [فَوْقَ‏] رَأْسِي أَجْنِحَةُ الْمَوْتِ، فَمَا لِي لا أَبْكِي، أَبْكِي لِخُرُوجِ نَفْسِي، أَبْكِي لِظُلْمَةِ قَبْرِي، أَبْكِي لِضِيقِ لَحْدِي، أَبْكِي لِسُؤَالِ مُنْكَرٍ وَ نَكِيرٍ إِيَّايَ،\r\n",
            "31": "\r\n أَبْكِي لِخُرُوجِي مِنْ قَبْرِي عُرْيَاناً ذَلِيلاً حَامِلاً ثِقْلِي عَلَى ظَهْرِي، أَنْظُرُ مَرَّةً عَنْ يَمِينِي وَ أُخْرَى عَنْ شِمَالِي، إِذِ الْخَلائِقُ فِي شَأْنٍ غَيْرِ شَأْنِي، لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ، وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ، ضَاحِكَةٌ مُسْتَبْشِرَةٌ، وَ وُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ، تَرْهَقُهَا قَتَرَةٌ وَ ذِلَّةٌ، سَيِّدِي عَلَيْكَ مُعَوَّلِي وَ مُعْتَمَدِي وَ رَجَائِي وَ تَوَكُّلِي، وَ بِرَحْمَتِكَ تَعَلُّقِي، تُصِيبُ بِرَحْمَتِكَ مَنْ تَشَاءُ، وَ تَهْدِي بِكَرَامَتِكَ مَنْ تُحِبُّ، فَلَكَ الْحَمْدُ عَلَى مَا نَقَّيْتَ مِنَ الشِّرْكِ قَلْبِي، وَ لَكَ الْحَمْدُ عَلَى بَسْطِ لِسَانِي، أَ فَبِلِسَانِي هَذَا الْكَالِّ أَشْكُرُكَ، أَمْ بِغَايَةِ جُهْدِي [جَهْدِي‏] فِي عَمَلِي أُرْضِيكَ،\r\n",
            "32": "\r\n وَ مَا قَدْرُ لِسَانِي يَا رَبِّ فِي جَنْبِ شُكْرِكَ، وَ مَا قَدْرُ عَمَلِي فِي جَنْبِ نِعَمِكَ وَ إِحْسَانِكَ [إِلَيَ‏]، إِلَهِي إِنَّ [إِلا أَنَ‏] جُودَكَ بَسَطَ أَمَلِي، وَ شُكْرَكَ قَبِلَ عَمَلِي، سَيِّدِي إِلَيْكَ رَغْبَتِي، وَ إِلَيْكَ [مِنْكَ‏] رَهْبَتِي، وَ إِلَيْكَ تَأْمِيلِي، وَ قَدْ سَاقَنِي إِلَيْكَ أَمَلِي، وَ عَلَيْكَ [إِلَيْكَ‏] يَا وَاحِدِي عَكَفَتْ [عَلِقَتْ‏] هِمَّتِي، وَ فِيمَا عِنْدَكَ انْبَسَطَتْ رَغْبَتِي، وَ لَكَ خَالِصُ رَجَائِي وَ خَوْفِي، وَ بِكَ أَنِسَتْ مَحَبَّتِي، وَ إِلَيْكَ أَلْقَيْتُ بِيَدِي ،وَ بِحَبْلِ طَاعَتِكَ مَدَدْتُ رَهْبَتِي، [يَا] مَوْلايَ بِذِكْرِكَ عَاشَ قَلْبِي، وَ بِمُنَاجَاتِكَ بَرَّدْتُ أَلَمَ الْخَوْفِ عَنِّي، فَيَا مَوْلايَ وَ يَا مُؤَمَّلِي وَ يَا مُنْتَهَى سُؤْلِي، فَرِّقْ بَيْنِي وَ بَيْنَ ذَنْبِيَ الْمَانِعِ لِي مِنْ لُزُومِ طَاعَتِكَ، فَإِنَّمَا أَسْأَلُكَ لِقَدِيمِ الرَّجَاءِ فِيكَ، وَ عَظِيمِ الطَّمَعِ مِنْكَ ،الَّذِي أَوْجَبْتَهُ عَلَى نَفْسِكَ مِنَ الرَّأْفَةِ وَ الرَّحْمَةِ، فَالْأَمْرُ لَكَ وَحْدَكَ لا شَرِيكَ لَكَ، \r\n",
            "33": "\r\nوَ الْخَلْقُ كُلُّهُمْ عِيَالُكَ وَ فِي قَبْضَتِكَ، وَ كُلُّ شَيْ‏ءٍ خَاضِعٌ لَكَ، تَبَارَكْتَ يَا رَبَّ الْعَالَمِينَ. إِلَهِي ارْحَمْنِي إِذَا انْقَطَعَتْ حُجَّتِي، وَ كَلَّ عَنْ جَوَابِكَ لِسَانِي، وَ طَاشَ عِنْدَ سُؤَالِكَ إِيَّايَ لُبِّي، فَيَا عَظِيمَ رَجَائِي لا تُخَيِّبْنِي إِذَا اشْتَدَّتْ فَاقَتِي، وَ لا تَرُدَّنِي لِجَهْلِي، وَ لا تَمْنَعْنِي لِقِلَّةِ صَبْرِي، أَعْطِنِي لِفَقْرِي، وَ ارْحَمْنِي لِضَعْفِي، سَيِّدِي عَلَيْكَ مُعْتَمَدِي وَ مُعَوَّلِي وَ رَجَائِي وَ تَوَكُّلِي، وَ بِرَحْمَتِكَ تَعَلُّقِي، وَ بِفِنَائِكَ أَحُطُّ رَحْلِي، وَ بِجُودِكَ أَقْصِدُ [أَقْصُرُ] طَلِبَتِي، وَ بِكَرَمِكَ أَيْ رَبِّ أَسْتَفْتِحُ دُعَائِي ،وَ لَدَيْكَ أَرْجُو فَاقَتِي [ضِيَافَتِي‏]، وَ بِغِنَاكَ أَجْبُرُ عَيْلَتِي، وَ تَحْتَ ظِلِّ عَفْوِكَ قِيَامِي، وَ إِلَى جُودِكَ وَ كَرَمِكَ أَرْفَعُ بَصَرِي، وَ إِلَى مَعْرُوفِكَ أُدِيمُ نَظَرِي،\r\n",
            "34": "\r\n فَلا تُحْرِقْنِي بِالنَّارِ وَ أَنْتَ مَوْضِعُ أَمَلِي، وَ لا تُسْكِنِّي الْهَاوِيَةَ فَإِنَّكَ قُرَّةُ عَيْنِي، يَا سَيِّدِي لا تُكَذِّبْ ظَنِّي بِإِحْسَانِكَ وَ مَعْرُوفِكَ فَإِنَّكَ ثِقَتِي، وَ لا تَحْرِمْنِي ثَوَابَكَ فَإِنَّكَ الْعَارِفُ بِفَقْرِي. إِلَهِي إِنْ كَانَ قَدْ دَنَا أَجَلِي وَ لَمْ يُقَرِّبْنِي مِنْكَ عَمَلِي فَقَدْ جَعَلْتُ الاعْتِرَافَ إِلَيْكَ بِذَنْبِي وَسَائِلَ عِلَلِي. إِلَهِي إِنْ عَفَوْتَ فَمَنْ أَوْلَى مِنْكَ بِالْعَفْوِ، وَ إِنْ عَذَّبْتَ فَمَنْ أَعْدَلُ مِنْكَ فِي الْحُكْمِ، ارْحَمْ فِي هَذِهِ الدُّنْيَا غُرْبَتِي، وَ عِنْدَ الْمَوْتِ كُرْبَتِي، وَ فِي الْقَبْرِ وَحْدَتِي، وَ فِي اللَّحْدِ وَحْشَتِي، وَ إِذَا نُشِرْتُ لِلْحِسَابِ بَيْنَ يَدَيْكَ ذُلَّ مَوْقِفِي، وَ اغْفِرْ لِي مَا خَفِيَ عَلَى الْآدَمِيِّينَ مِنْ عَمَلِي،\r\n",
            "35": "\r\n وَ أَدِمْ لِي مَا بِهِ سَتَرْتَنِي، وَ ارْحَمْنِي صَرِيعا عَلَى الْفِرَاشِ تُقَلِّبُنِي أَيْدِي أَحِبَّتِي، وَ تَفَضَّلْ عَلَيَّ مَمْدُودا عَلَى الْمُغْتَسَلِ يُقَلِّبُنِي [يُغَسِّلُنِي‏] صَالِحُ جِيرَتِي، وَ تَحَنَّنْ عَلَيَّ مَحْمُولاً قَدْ تَنَاوَلَ الْأَقْرِبَاءُ أَطْرَافَ جَنَازَتِي، وَ جُدْ عَلَيَّ مَنْقُولاً قَدْ نَزَلْتُ بِكَ وَحِيداً فِي حُفْرَتِي، وَ ارْحَمْ فِي ذَلِكَ الْبَيْتِ الْجَدِيدِ غُرْبَتِي، حَتَّى لا أَسْتَأْنِسَ بِغَيْرِكَ، يَا سَيِّدِي إِنْ وَكَلْتَنِي إِلَى نَفْسِي هَلَكْتُ،\r\n",
            "36": "\r\n سَيِّدِي فَبِمَنْ أَسْتَغِيثُ إِنْ لَمْ تُقِلْنِي عَثْرَتِي، فَإِلَى مَنْ أَفْزَعُ إِنْ فَقَدْتُ عِنَايَتَكَ فِي ضَجْعَتِي، وَ إِلَى مَنْ أَلْتَجِئُ إِنْ لَمْ تُنَفِّسْ كُرْبَتِي، سَيِّدِي مَنْ لِي وَ مَنْ يَرْحَمُنِي إِنْ لَمْ تَرْحَمْنِي، وَ فَضْلَ مَنْ أُؤَمِّلُ إِنْ عَدِمْتُ فَضْلَكَ يَوْمَ فَاقَتِي، وَ إِلَى مَنِ الْفِرَارُ مِنَ الذُّنُوبِ إِذَا انْقَضَى أَجَلِي، سَيِّدِي لا تُعَذِّبْنِي وَ أَنَا أَرْجُوكَ. إِلَهِي [اللَّهُمَ‏] حَقِّقْ رَجَائِي، وَ آمِنْ خَوْفِي، فَإِنَّ كَثْرَةَ ذُنُوبِي لا أَرْجُو فِيهَا [لَهَا] إِلّا عَفْوَكَ، سَيِّدِي أَنَا أَسْأَلُكَ مَا لا أَسْتَحِقُّ، وَ أَنْتَ أَهْلُ التَّقْوَى وَ أَهْلُ الْمَغْفِرَةِ، فَاغْفِرْ لِي وَ أَلْبِسْنِي مِنْ نَظَرِكَ ثَوْباً يُغَطِّي عَلَيَّ التَّبِعَاتِ، وَ تَغْفِرُهَا لِي وَ لا أُطَالَبُ بِهَا، إِنَّكَ ذُو مَنٍّ قَدِيمٍ، وَ صَفْحٍ عَظِيمٍ، وَ تَجَاوُزٍ كَرِيمٍ.\r\n",
            "37": "\r\n إِلَهِي أَنْتَ الَّذِي تُفِيضُ سَيْبَكَ عَلَى مَنْ لا يَسْأَلُكَ، وَ عَلَى الْجَاحِدِينَ بِرُبُوبِيَّتِكَ، فَكَيْفَ سَيِّدِي بِمَنْ سَأَلَكَ وَ أَيْقَنَ أَنَّ الْخَلْقَ لَكَ، وَ الْأَمْرَ إِلَيْكَ، تَبَارَكْتَ وَ تَعَالَيْتَ يَا رَبَّ الْعَالَمِينَ، سَيِّدِي عَبْدُكَ بِبَابِكَ، أَقَامَتْهُ الْخَصَاصَةُ بَيْنَ يَدَيْكَ، يَقْرَعُ بَابَ إِحْسَانِكَ بِدُعَائِهِ، [وَ يَسْتَعْطِفُ جَمِيلَ نَظَرِكَ بِمَكْنُونِ رَجَائِكَ‏]، فَلا تُعْرِضْ بِوَجْهِكَ الْكَرِيمِ عَنِّي، وَ اقْبَلْ مِنِّي مَا أَقُولُ، فَقَدْ دَعَوْتُ [دَعْوَتُكَ‏] بِهَذَا الدُّعَاءِ، وَ أَنَا أَرْجُو أَنْ لا تَرُدَّنِي مَعْرِفَةً مِنِّي، بِرَأْفَتِكَ وَ رَحْمَتِكَ، إِلَهِي أَنْتَ الَّذِي لا يُحْفِيكَ سَائِلٌ، وَ لا يَنْقُصُكَ نَائِلٌ، أَنْتَ كَمَا تَقُولُ وَ فَوْقَ مَا نَقُولُ.\r\n",
            "38": "\r\n اللَّهُمَّ إِنِّي أَسْأَلُكَ صَبْراً جَمِيلاً، وَ فَرَجاً قَرِيباً، وَ قَوْلاً صَادِقاً، وَ أَجْراً عَظِيماً، أَسْأَلُكَ يَا رَبِّ مِنَ الْخَيْرِ كُلِّهِ مَا عَلِمْتُ مِنْهُ وَ مَا لَمْ أَعْلَمْ، أَسْأَلُكَ اللَّهُمَّ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، يَا خَيْرَ مَنْ سُئِلَ، وَ أَجْوَدَ مَنْ أَعْطَى، أَعْطِنِي سُؤْلِي فِي نَفْسِي وَ أَهْلِي وَ وَالِدَيَّ وَ وُلْدِي [وَلَدِي‏] وَ أَهْلِ حُزَانَتِي وَ إِخْوَانِي فِيكَ، [وَ] أَرْغِدْ عَيْشِي، وَ أَظْهِرْ مُرُوَّتِي، وَ أَصْلِحْ جَمِيعَ أَحْوَالِي، وَ اجْعَلْنِي مِمَّنْ أَطَلْتَ عُمُرَهُ، وَ حَسَّنْتَ عَمَلَهُ، وَ أَتْمَمْتَ عَلَيْهِ نِعْمَتَكَ، وَ رَضِيتَ عَنْهُ، وَ أَحْيَيْتَهُ حَيَاةً طَيِّبَةً فِي أَدْوَمِ السُّرُورِ، وَ أَسْبَغِ الْكَرَامَةِ وَ أَتَمِّ الْعَيْشِ، إِنَّكَ تَفْعَلُ مَا تَشَاءُ وَ لا تَفْعَلُ [يَفْعَلُ‏] مَا يَشَاءُ غَيْرُكَ.\r\n",
            "39": "\r\n اللَّهُمَّ خُصَّنِي مِنْكَ بِخَاصَّةِ ذِكْرِكَ، وَ لا تَجْعَلْ شَيْئا مِمَّا أَتَقَرَّبُ بِهِ فِي آنَاءِ اللَّيْلِ وَ أَطْرَافِ النَّهَارِ رِيَاءً وَ لا سُمْعَةً وَ لا أَشَرا وَ لا بَطَرا، وَ اجْعَلْنِي لَكَ مِنَ الْخَاشِعِينَ. اللَّهُمَّ أَعْطِنِي السَّعَةَ فِي الرِّزْقِ، وَ الْأَمْنَ فِي الْوَطَنِ، وَ قُرَّةَ الْعَيْنِ فِي الْأَهْلِ وَ الْمَالِ وَ الْوَلَدِ، وَ الْمُقَامَ فِي نِعَمِكَ عِنْدِي، وَ الصِّحَّةَ فِي الْجِسْمِ، وَ الْقُوَّةَ فِي الْبَدَنِ، وَ السَّلامَةَ فِي الدِّينِ، وَ اسْتَعْمِلْنِي بِطَاعَتِكَ وَ طَاعَةِ رَسُولِكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَبَدا مَا اسْتَعْمَرْتَنِي، وَ اجْعَلْنِي مِنْ أَوْفَرِ عِبَادِكَ عِنْدَكَ نَصِيبا فِي كُلِّ خَيْرٍ أَنْزَلْتَهُ وَ تُنْزِلُهُ فِي شَهْرِ رَمَضَانَ فِي لَيْلَةِ الْقَدْرِ، وَ مَا أَنْتَ مُنْزِلُهُ فِي كُلِّ سَنَةٍ مِنْ رَحْمَةٍ تَنْشُرُهَا، وَ عَافِيَةٍ تُلْبِسُهَا، وَ بَلِيَّةٍ تَدْفَعُهَا، وَ حَسَنَاتٍ تَتَقَبَّلُهَا، وَ سَيِّئَاتٍ تَتَجَاوَزُ عَنْهَا، \r\n",
            "40": "\r\n وَ ارْزُقْنِي حَجَّ بَيْتِكَ الْحَرَامِ فِي عَامِنَا [عَامِي‏] هَذَا وَ فِي كُلِّ عَامٍ، وَ ارْزُقْنِي رِزْقاً وَاسِعاً مِنْ فَضْلِكَ الْوَاسِعِ، وَ اصْرِفْ عَنِّي يَا سَيِّدِي الْأَسْوَاءَ، وَ اقْضِ عَنِّي الدَّيْنَ وَ الظُّلامَاتِ حَتَّى لا أَتَأَذَّى بِشَيْ‏ءٍ مِنْهُ، وَ خُذْ عَنِّي بِأَسْمَاعِ وَ أَبْصَارِ أَعْدَائِي وَ حُسَّادِي وَ الْبَاغِينَ عَلَيَّ، وَ انْصُرْنِي عَلَيْهِمْ، وَ أَقِرَّ عَيْنِي، [وَ حَقِّقْ ظَنِّي‏]، وَ فَرِّحْ قَلْبِي،\r\n",
            "41": "\r\n وَ اجْعَلْ لِي مِنْ هَمِّي وَ كَرْبِي فَرَجاً وَ مَخْرَجاً، وَ اجْعَلْ مَنْ أَرَادَنِي بِسُوءٍ مِنْ جَمِيعِ خَلْقِكَ تَحْتَ قَدَمَيَّ، وَ اكْفِنِي شَرَّ الشَّيْطَانِ، وَ شَرَّ السُّلْطَانِ، وَ سَيِّئَاتِ عَمَلِي، وَ طَهِّرْنِي مِنَ الذُّنُوبِ كُلِّهَا، وَ أَجِرْنِي مِنَ النَّارِ بِعَفْوِكَ، وَ أَدْخِلْنِي الْجَنَّةَ بِرَحْمَتِكَ، وَ زَوِّجْنِي مِنَ الْحُورِ الْعِينِ بِفَضْلِكَ، وَ أَلْحِقْنِي بِأَوْلِيَائِكَ الصَّالِحِينَ مُحَمَّدٍ وَ آلِهِ الْأَبْرَارِ الطَّيِّبِينَ الطَّاهِرِينَ الْأَخْيَارِ، صَلَوَاتُكَ عَلَيْهِمْ وَ عَلَى أَجْسَادِهِمْ وَ أَرْوَاحِهِمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ. \r\n",
            "42": "\r\nإِلَهِي وَ سَيِّدِي، وَ عِزَّتِكَ وَ جَلالِكَ لَئِنْ طَالَبْتَنِي بِذُنُوبِي لَأُطَالِبَنَّكَ بِعَفْوِكَ، وَ لَئِنْ طَالَبْتَنِي بِلُؤْمِي لَأُطَالِبَنَّكَ بِكَرَمِكَ، وَ لَئِنْ أَدْخَلْتَنِي النَّارَ لَأُخْبِرَنَّ أَهْلَ النَّارِ بِحُبِّي لَكَ. إِلَهِي وَ سَيِّدِي، إِنْ كُنْتَ لا تَغْفِرُ إِلّا لِأَوْلِيَائِكَ وَ أَهْلِ طَاعَتِكَ فَإِلَى مَنْ يَفْزَعُ الْمُذْنِبُونَ، وَ إِنْ كُنْتَ لا تُكْرِمُ إِلّا أَهْلَ الْوَفَاءِ بِكَ فَبِمَنْ يَسْتَغِيثُ الْمُسِيئُونَ. إِلَهِي إِنْ أَدْخَلْتَنِي النَّارَ فَفِي ذَلِكَ سُرُورُ عَدُوِّكَ، وَ إِنْ أَدْخَلْتَنِي الْجَنَّةَ فَفِي ذَلِكَ سُرُورُ نَبِيِّكَ، وَ أَنَا وَ اللَّهِ أَعْلَمُ أَنَّ سُرُورَ نَبِيِّكَ أَحَبُّ إِلَيْكَ مِنْ سُرُورِ عَدُوِّكَ .\r\n",
            "43": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَمْلَأَ قَلْبِي حُبّاً لَكَ، وَ خَشْيَةً مِنْكَ، وَ تَصْدِيقاً بِكِتَابِكَ، وَ إِيمَاناً بِكَ، وَ فَرَقاً مِنْكَ، وَ شَوْقاً إِلَيْكَ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ، حَبِّبْ إِلَيَّ لِقَاءَكَ وَ أَحْبِبْ لِقَائِي، وَ اجْعَلْ لِي فِي لِقَائِكَ الرَّاحَةَ وَ الْفَرَجَ وَ الْكَرَامَةَ. اللَّهُمَّ أَلْحِقْنِي بِصَالِحِ مَنْ مَضَى، وَ اجْعَلْنِي مِنْ صَالِحِ مَنْ بَقِيَ، وَ خُذْ بِي سَبِيلَ الصَّالِحِينَ، وَ أَعِنِّي عَلَى نَفْسِي بِمَا تُعِينُ بِهِ الصَّالِحِينَ عَلَى أَنْفُسِهِمْ، وَ اخْتِمْ عَمَلِي بِأَحْسَنِهِ، وَ اجْعَلْ ثَوَابِي مِنْهُ الْجَنَّةَ بِرَحْمَتِكَ، وَ أَعِنِّي عَلَى صَالِحِ مَا أَعْطَيْتَنِي، وَ ثَبِّتْنِي يَا رَبِّ، وَ لا تَرُدَّنِي فِي سُوءٍ اسْتَنْقَذْتَنِي مِنْهُ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "44": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ إِيمَاناً لا أَجَلَ لَهُ دُونَ لِقَائِكَ، أَحْيِنِي مَا أَحْيَيْتَنِي عَلَيْهِ، وَ تَوَفَّنِي إِذَا تَوَفَّيْتَنِي عَلَيْهِ، وَ ابْعَثْنِي إِذَا بَعَثْتَنِي عَلَيْهِ، وَ أَبْرِئْ قَلْبِي مِنَ الرِّيَاءِ وَ الشَّكِّ وَ السُّمْعَةِ فِي دِينِكَ حَتَّى يَكُونَ عَمَلِي خَالِصاً لَكَ. اللَّهُمَّ أَعْطِنِي بَصِيرَةً فِي دِينِكَ، وَ فَهْماً فِي حُكْمِكَ، وَ فِقْهاً فِي عِلْمِكَ، وَ كِفْلَيْنِ مِنْ رَحْمَتِكَ، وَ وَرَعاً يَحْجُزُنِي عَنْ مَعَاصِيكَ، وَ بَيِّضْ وَجْهِي بِنُورِكَ، وَ اجْعَلْ رَغْبَتِي فِيمَا عِنْدَكَ، وَ تَوَفَّنِي فِي سَبِيلِكَ وَ عَلَى مِلَّةِ رَسُولِكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ .\r\n",
            "45": "\r\nاللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ وَ الْفَشَلِ، وَ الْهَمِّ وَ الْجُبْنِ وَ الْبُخْلِ، وَ الْغَفْلَةِ وَ الْقَسْوَةِ [وَ الذِّلَّةِ]، وَ الْمَسْكَنَةِ وَ الْفَقْرِ وَ الْفَاقَةِ، وَ كُلِّ بَلِيَّةٍ وَ الْفَوَاحِشِ مَا ظَهَرَ مِنْهَا وَ مَا بَطَنَ، وَ أَعُوذُ بِكَ مِنْ نَفْسٍ لا تَقْنَعُ، وَ بَطْنٍ لا يَشْبَعُ، وَ قَلْبٍ لا يَخْشَعُ، وَ دُعَاءٍ لا يُسْمَعُ، وَ عَمَلٍ لا يَنْفَعُ، وَ أَعُوذُ بِكَ يَا رَبِّ عَلَى نَفْسِي وَ دِينِي وَ مَالِي، وَ عَلَى جَمِيعِ مَا رَزَقْتَنِي، مِنَ الشَّيْطَانِ الرَّجِيمِ، إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ .\r\n",
            "46": "\r\nاللَّهُمَّ إِنَّهُ لا يُجِيرُنِي مِنْكَ أَحَدٌ، وَ لا أَجِدُ مِنْ دُونِكَ مُلْتَحَداً، فَلا تَجْعَلْ نَفْسِي فِي شَيْ‏ءٍ مِنْ عَذَابِكَ، وَ لا تَرُدَّنِي بِهَلَكَةٍ وَ لا تَرُدَّنِي بِعَذَابٍ أَلِيمٍ. اللَّهُمَّ تَقَبَّلْ مِنِّي، وَ أَعْلِ [كَعْبِي وَ] ذِكْرِي، وَ ارْفَعْ دَرَجَتِي، وَ حُطَّ وِزْرِي، وَ لا تَذْكُرْنِي بِخَطِيئَتِي، وَ اجْعَلْ ثَوَابَ مَجْلِسِي وَ ثَوَابَ مَنْطِقِي وَ ثَوَابَ دُعَائِي رِضَاكَ وَ الْجَنَّةَ، وَ أَعْطِنِي يَا رَبِّ جَمِيعَ مَا سَأَلْتُكَ، وَ زِدْنِي مِنْ فَضْلِكَ، إِنِّي إِلَيْكَ رَاغِبٌ يَا رَبَّ الْعَالَمِينَ.\r\n",
            "47": "\r\n اللَّهُمَّ إِنَّكَ أَنْزَلْتَ فِي كِتَابِكَ [الْعَفْوَ وَ أَمَرْتَنَا] أَنْ نَعْفُوَ عَمَّنْ ظَلَمَنَا، وَ قَدْ ظَلَمْنَا ،فَاعْفُ عَنَّا، فَإِنَّكَ أَوْلَى بِذَلِكَ مِنَّا، وَ أَمَرْتَنَا أَنْ لا نَرُدَّ سَائِلاً عَنْ أَبْوَابِنَا، وَ قَدْ جِئْتُكَ سَائِلاً فَلا تَرُدَّنِي إِلّا بِقَضَاءِ حَاجَتِي، وَ أَمَرْتَنَا بِالْإِحْسَانِ إِلَى مَا مَلَكَتْ أَيْمَانُنَا، وَ نَحْنُ أَرِقَّاؤُكَ فَأَعْتِقْ رِقَابَنَا مِنَ النَّارِ، يَا مَفْزَعِي عِنْدَ كُرْبَتِي، وَ يَا غَوْثِي عِنْدَ شِدَّتِي، إِلَيْكَ فَزِعْتُ، وَ بِكَ اسْتَغَثْتُ وَ لُذْتُ، لا أَلُوذُ بِسِوَاكَ، وَ لا أَطْلُبُ الْفَرَجَ إِلّا مِنْكَ، فَأَغِثْنِي وَ فَرِّجْ عَنِّي، يَا مَنْ يَفُكُّ الْأَسِيرَ [يَقْبَلُ الْيَسِيرَ]، وَ يَعْفُو عَنِ الْكَثِيرِ، اقْبَلْ مِنِّي الْيَسِيرَ، وَ اعْفُ عَنِّي الْكَثِيرَ، إِنَّكَ أَنْتَ الرَّحِيمُ الْغَفُورُ. اللَّهُمَّ إِنِّي أَسْأَلُكَ إِيمَاناً تُبَاشِرُ بِهِ قَلْبِي، وَ يَقِيناً [صَادِقاً] حَتَّى أَعْلَمَ أَنَّهُ لَنْ يُصِيبَنِي إِلّا مَا كَتَبْتَ لِي، وَ رَضِّنِي مِنَ الْعَيْشِ بِمَا قَسَمْتَ لِي، يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "48": "\r\n"
        },
        "farsi": {
            "1": " خدایا مرا به کیفرت ادب منما، و با نقشه‌ای با من نیرنگ مکن، پروردگارا از کجا برایم خیری هست، درحالی‌که جز نزد تو یافت نمی‌شود، و از کجا برایم نجاتی است، درحالی‌که جز به تو فراهم نمی‌گردد، نه آن‌که نیکی کرد از کمک و رحمتت بی‌نیاز شد، و نه آن‌که بدی کرد و بر تو گستاخی روا داشت، و تو را خشنود نساخت از عرصه قدرتت بیرون رفت، پروردگارا، پروردگارا، پروردگارا.",
            "2": " تو را به تو شناختم، و تو مرا بر هستی خود راهنمایی فرمودی، و به سوی خود خواندی، و اگر راهنمایی تو نبود، من نمی‌دانستم تو که هستی، سپاس خدای را که می‌خوانمش و او جوابم را می‌دهد، گرچه سستی می‌کنم هرگاه که او مرا می‌خواند، و سپاس خدای را که از او درخواست می‌کنم و او به من عطا می‌نماید، گرچه بخل می‌ورزم هنگامی که از من قرض بخواهد، و سپاس خدای را که هرگاه که خواهم برای رفع حاجتم صدایش کنم، و هرجا که خواهم برای رازونیاز با او بی‌پرده خلوت کنم، و او حاجتم را برآورد، سپاس خدای را که غیر او را نمی‌خوانم، که اگر غیر او را می‌خواندم دعایم را مستجاب نمی‌کرد، ",
            "3": " و سپاس خدای را که به غیر او امید نبندم، که اگر جز به او امید می‌بستم ناامیدم می‌نمود، و سپاس خدای را که مرا بخویش وا گذاشت، ازاین‌رو اکرامم نمود، و به مردم وا نگذاشت تا مرا خوار کنند، و سپاس خدای را که با من دوستی ورزید، درحالی‌که از من بی‌نیاز است، و سپاس خدای را که بر من بردباری می‌کند تا آنجا که گویی مرا گناهی نیست! پروردگارم ستوده‌ترین موجود نزد من بوده و به ستایش من سزاوارتر است.",
            "4": "خدایا راههای درخواست حاجتهایم را به جانب تو باز می‌یابم، و آبشخورهای امید را نزد تو پر می‌بینم، و یاری خواستن از فضلت برای آن‌که تو را آرزو کرد بی‌مانع می‌بینم، و درهای دعا را برای فریاد کنندگان گشوده می‌نگرم، و می‌دانم که تو برای امیدواران در جایگاه اجابتی، و برای دل سوختگان در کمین‌گاه فریادرسی، و به یقین در اشتیاق به جودت، و خشنودی به قضایت جایگزینی از منع بخیلان است و گشایشی از آنچه در دست ثروت‌اندوزان، و همانا مسافر به سوی تو مسافتش نزدیک است، و تو از آفریدگانت هرگز در پرده نیستی، جز اینکه کردارشان آنان را از تو محجوب نماید،",
            "5": " من با درخواستم آهنگ تو کردم، و با حاجتم روی به تو آوردم، نیاز خواهی‌ام را به پیشگاه تو قرار دادم، و خواندنت را دست‌آویز خویش نمودم بی‌آنکه مستحق شنیدن خواهشم، و شایسته گذشت از من باشی، بلکه برای اطمینان به کرمت، و آرامش به درستی وعده‌ات، و پناه‌جستن به ایمان به یگانگی‌ات و یقین به معرفتت که مرا پروردگاری جز تو نیست، و معبودی جز تو نیست، یگانه و بی‌شریکی. ",
            "6": " خدایا تو گفتی و گفتارت بر حق، و وعده‌ات درست است [فرمودی:] از فضل خدا بخواهید که خدا به شما مهربان است، ای آقای من، در شأن تو این نیست که دستور به درخواست دهی و از بخشش خودداری کنی، تو با عطاهایت بر اهل مملکتت بسیار کریمی، و بر آنان با محبّت و رأفت، بسیار احسان کننده‌ای.",
            "7": " خدایا مرا در کودکی در میان نعمتها و احسانت پروریدی، و در بزرگسالی نامم را بلند آوازه ساختی، پس ای آن‌که مرا در دنیا به احسان و فضل نعمتهایش پرورید و برایم در آخرت به گذشت و کرمش اشاره نمود، ای مولای من، معرفتم راهنمایم به سوی تو، و عشقم به تو، واسطه‌ام به پیشگاه توست، من از دلیلم به دلالت تو مطمئن، و از واسطه‌ام به شفاعت تو در آرامشم، ",
            "8": " \r\nای آقایم، تو را به زبانی می‌خوانم که گناهش او را ناگویا نموده، و با دلی با تو مناجات می‌کنم که جرمش او را هلاک ساخته، تو را می‌خوانم ای پروردگارم در حال هراس و اشتیاق و امید و بیم، مولای من، هرگاه گناهانم را می‌بینم بی‌تاب می‌گردم، و هرگاه کرمت را مشاهده می‌کنم به طمع می‌افتم، پس اگر از من درگذری بهترین رحم‌کننده‌ای، و اگر عذاب کنی ستم نکرده‌ای، خدایا حجّت من در گستاخی بر درخواست از تو، با ارتکاب آنچه از آن کراهت داری، جود و کرم توست، و ذخیره‌ام در سختیها با کمی حیا، همانا رأفت و رحمت توست، و امیدم بر آن است که بین حجّت و ذخیره‌ام، آرزویم را نومید نکنی، پس امیدم را تحقق بخش، و دعایم را بشنو، ای بهترین کسی‌که خواننده‌ای او را خوانده، و برترین کسی‌که امیدواری به او امید بسته، ای آقای من آرزویم بزرگ شده، و کردارم زشت گشته، پس به اندازه آرزویم از عفوت به من ببخش، و به زشت‌ترین کردارم مرا سرزنش مکن، زیرا کرمت برتر از کیفر گنهکاران، و بردباریت بزرگ‌تر از مکافات تبهکاران است،",
            "9": " و من ای آقایم پناهنده به فضل توام، گریزان از تو به سوی توام، خواستار تحقق چیزی هستم که وعده کردی، و آن گذشت تو از کسی که گمانش را به تو نیکو کرده، چه هستم من ای پروردگارم؟ و اهمیت من چیست؟ به فضلت مرا ببخش، و به گذشتت بر من صدقه بخش، پروردگارا مرا به پرده پوشی‌ات بپوشان، و از توبیخم به کرم ذاتت درگذر، اگر امروز جز تو بر گناهم آگاه می‌شد، آن را انجام نمی‌دادم، و اگر از زود رسیدن عقوبت می‌ترسیدم، از آن دوری می‌کردم، گناهم نه به این خاطر بود که تو سبک‌ترین بینندگانی و بی‌مقدارترین آگاهان، بلکه پروردگارا از این جهت بود که تو بهترین پرده‌پوش، و حاکم‌ترین حاکمان، و کریم‌ترین کریمانی،",
            "10": " پپوشنده عیب‌ها، آمرزنده گناهان، دانای نهانها، گناه را با کرمت می‌پوشانی، و کیفر را با بردباری‌ات به تأخیر می‌افکنی، سپاس تو را سزاست بر بردباری‌ات پس از آنکه دانستی، و بر گذشتت پس از آنکه توانستی، بردباری‌ات مرا به جانب گناه می‌کشد و بر نافرمانی‌ات جرأت می‌دهد، پرده‌پوشی‌ات بر من مرا به کم‌حیایی می‌خواند، و شناختم از رحمت گسترده و بزرگی عفوت، به من در تاختن بر محرّماتت سرعت می‌دهد! ای شکیبا، ای گرامی، ای زنده، ای به خود پاینده، ای آمرزگار، ای توبه پذیر،",
            "11": " ای بزرگ نعمت، ای دیرینه احسان، پرده‌پوشی زیبایت کجاست، گذشت بزرگت کجاست، گشایش نزدیکت کجاست، فریادرسی زودت کجاست، رحمت گسترده‌ات کجاست، عطاهای برترت کجاست، موهبت‌های گوارایت کجاست، جایزه‌های شایانت کجاست، فضل بزرگت کجاست، عطای عظیمت کجاست، احسان دیرینه‌ات کجاست، کرمت کجاست، ای کریم، به حق کرمت و «به محمّد و خاندان محمّد» مرا رهایی بخش، و به رحمتت مرا خلاص کن، ای نیکوکار، ای زیباکار،",
            "12": " ای نعمت‌ده، ای فزونی‌بخش، من آن نیستم که در رهایی از کیفرت بر اعمالمان تکیه کنم، بلکه به احسانت بر ما اعتماد دارم، چرا که تو اهل تقوا و مغفرتی، از باب نعمت‌دهی ابتدای به احسان می‌کنی، و از جهت کرم از گناه در می‌گذری، پس نمی‌دانم از چه سپاس گویم، از زیبایی که می‌گسترانی، یا کار زشتی که می‌پوشانی، یا بزرگ آزمونی که آزمودی و شایسته نیکی نمودی، یا آن همه مشکلی که مرا از آن رهانیدی، و سلامت کامل بخشیدی؟! ای محبوب آن‌که به تو دوستی ورزید، ای نور چشم کسی که به تو پناه آورد و برای رسیدن به تو از دیگران گسست،\r\n",
            "13": " تو نیکوکاری، و ما بدکارانیم، به زیبایی آنچه نزد توست از زشتی آنچه پیش ماست درگذر، پروردگارا کدام جهلی است که جود تو گنجایش آن را نداشته باشد، و کدام زمان طولانی‌تر از مهلت دادن توست، در کنار نعمتهایت ارزش اعمال ما چیست، چگونه اعمال خود را بسیار انگاریم، تا با آنها با کرمت برابری کنیم، بلکه چگونه بر گنهکاران تنگ شود آنچه از رحمتت شاملشان شده؟ ای گسترده آمرزش، ای گشاده‌دست به رحمت، ای آقای من به عزّتت سوگند، اگر مرا برانی از درگاهت دور نخواهم شد، و از چاپلوسی و تملق نسبت به تو دست نخواهم کشید، به خاطر شناختی که به جود و کرمت پیدا کرده‌ام، تو انجام دهی آنچه را که خواهی، هرکه را بخواهی عذاب می‌کنی به هرچه که بخواهی و به هر صورتی که بخواهی، و رحم می‌کنی هرکه را بخواهی، به هرچه که بخواهی و به هر کیفیت که بخواهی، از آنچه کنی بازخواست نشوی، و در فرمانروایی‌ات نزاع در نگیرد، و کسی در کارت شریکت نگردد،",
            "14": " و در داوری‌ات با تو هماورد نشود، و در تدبیرت احدی بر تو اعتراض نکند، آفرینش و فرمان توراست، منزّه است خدا پروردگار جهانیان، پروردگارا این است جایگاه کسی‌که به پناهت آمد، و به کرمت پناهنده گشت، و به احسان و نعمتهایت الفت جست، و تویی آن سخاوتمندی که گذشتت به تنگی نمی‌رسد، و احسانت کاهش نمی‌پذیرد، و رحمتت کم نمی‌شود، و به یقین از چشم‌پوشی دیرینت، و فضل بزرگت، و رحمت گسترده‌ات اعتماد نمودیم،",
            "15": " آیا ممکن است پروردگارا برخلاف گمانهای ما به خویش رفتار کنی، یا آرزوهایمان را نسبت به رحمتت نومید سازی، هرگز ای بزرگوار، چنین گمانی به تو نیست، و طمع ما درباره تو این چنین نمی‌باشد، پروردگارا، ما را درباره تو آروزی طولانی بسیاری است، ما را در حق تو امید بزرگی است، از تو نافرمانی کردیم و حال آنکه امیدواریم گناه را بر ما بپوشانی، و تو را خواندیم و امیدواریم که بر ما اجابت کنی، مولای ما امیدمان را تحقق بخش، ما دانستیم که با کردارمان سزاوار چه خواهیم بود، ولی دانش تو درباره ما، و آگاهی ما به اینکه ما را از درگاهت نمیرانی، گرچه ما سزاوار رحمتت نیستیم ولی تو شایسته آنی که بر ما و بر گنهکاران به فضل گسترده‌ات جود کنی،",
            "16": " پس آنگونه که شایسته آنی بر ما منّت گذار، و بر ما جود کن، که ما نیازمند به عطای توییم، ای آمرزگار، به نور تو هدایت شدیم، و به فضل تو بی‌نیاز گشتیم، و به نعمتت بامداد نمودیم و شامگاه کردیم، گناهان ما پیش روی توست، خدایا از گناهانمان از تو آمرزش می‌خواهیم، و به سوی تو باز می‌گردیم، تو با نعمتها به ما مهر می‌ورزی و ما با گناهان با تو مقابله می‌کنیم، خیرت به سوی ما سرازیر است، و بدی ما به سوی تو بالا می‌آید، همواره فرشته کریمی، از ما کردار زشت به جانب تو می‌آید، و این امر مانع نمی‌شود از اینکه ما را با نعمتهایت فراگیری، و به عطاهای برجسته‌ات بر ما تفضّل نمایی، منزّهی تو، چه بردبار و بزرگ و کریمی،",
            "17": " آغاز کننده به نیکی و تکرار کننده آنی، نام‌هایت مقدس، و ثنایت عظیم، و رفتارها و کردارهایت کریمانه است، خدایا، فضلت گسترده‌تر و بردباری‌ات بزرگ‌تر از آن است که مرا به کردار ناپسند و خطاکاری‌ام بسنجی، پس گذشت نما، گذشت نما، گذشت نما، آقای من، آقای من، آقای من.",
            "18": " ما را به ذکرت مشغول کن، و از خشمت پناه ده، و از عذابت نجات بخش، و از مواهبت روزی کن، و از فضلت بر ما انعام فرما، و زیارت خانه‌ات، و زیارت مرقد پیامبرت را روزی ما کن، صلوات و رحمت و مغفرت و رضوانت بر پیامبر و خاندانش، تو نزدیک و جواب‌دهنده هستی، عمل به طاعتت را روزی ما گردان، و ما را بر دینت و بر روش پیامبرت (درود خدا بر او و خاندانش) بمیران. خدایا من و پدر و مادرم را بیامرز و به هر دو آنها رحم کن، چنان‌که مرا به گاه کودکی پروردند، احسان هردو را به احسان، و بدیهایشان را به آمرزش پاداش ده.",
            "19": " خدایا مردان و زنان مؤمن را بیامرز، چه زنده و چه مرده آنها را، و بین ما و آنان با نیکیها پیوند ده. خدایا بیامرز زنده و مرده ما را، حاضر و غائب ما را، مرد و زن ما را، کوچک و بزرگ ما را، آزاد و غیر آزاد ما را، برگشتگان از خدا دروغ گفتند، و گمراه شدند گمراهی دوری، و زیان کردند، زیانی آشکار. خدایا بر محمّد و خاندان محمّد درود فرست، و برایم ختم به خیر فرما، و مرا از آنچه که بی‌قرارم کرده از کار دنیا و آخرتم کفایت کن، و کسی‌که مرا رحم نمی‌کند بر من چیره مساز، و بر من از سوی خود نگهبانی همیشگی قرار ده، و از من شایسته‌های آنچه را که انعام کردی مگیر، و از فضلت روزی گسترده حلال پاکیزه نصیب من کن.",
            "20": " خدایا به نگهبانی‌ات مرا نگهبانی کن، و به نگهداری‌ات مرا نگهدار، و به پاسداری‌ات از من پاسداری فرما، و زیارت خانه‌ات را در این سال و در هر سال، و زیارت مرقد پیامبرت و امامان (درود بر آنان) را روزی من کن، پروردگارا از این مشاهد پر شرف و مواقف بس گرامی مرا محروم مساز.",
            "21": " خدایا به من روی آور تا نافرمانی‌ات نکنم، و خیر و عمل به آن و خشیت از خویش را در شب و روز، تا گاهی که زنده‌ام می‌داری ای پروردگار جهانیان به من الهام فرما. خدایا هرگاه گفتم مهیا و آماده شدم و در پیشگاهت به نماز ایستادم و با تو راز گفتم، چرتی بر من افکندی، آنگاه که وارد نماز شدم، و حال راز گفتن را از من گرفتی آنگاه که با تو رازونیاز کردم، مرا چه شده؟ هرگاه گفتم نهانم شایسته شد، و جایگاهم به جایگاه توبه‌کنندگان نزدیک گشته، برایم گرفتاری پیش آمد که بر اثر آن گرفتاری پایم لغزید، و میان من و خدمت به تو مانع شد،\r\n",
            "22": " سرور من، شاید مرا از درگاهت رانده‌ای، و از خدمتت عزل نموده‌ای، یا مرا دیده‌ای که حقّت را سبک می‌شمارم پس از پیشگاهت دورم ساختی، یا شاید مرا روی‌گردان از خود مشاهده کردی پس مرا مورد خشم قرار دادی، یا شاید مرا در جایگاه دروغگویان یافتی پس به دورم انداختی، یا شاید مرا نسبت به نعمتهایت ناسپاس دیدی پس محرومم نمودی، یا شاید مرا از همنشینی دانشمندان غایب یافتی پس خوارم نمودی، یا شاید مرا در گروه غافلان دیدی پس از رحمتت ناامیدم کردی، یا شاید مرا انس یافته با مجالس بیکاره‌ها دیدی پس مرا به آنان واگذاشتی، یا شاید دوست نداشتی دعایم را بشنوی پس دورم نمودی، یا شاید به خاطر جرم و جنایتم کیفرم نمودی،",
            "23": " یا شاید برای کمی حیایم از تو مجازاتم نمودی، پس اگر پروردگارا عفو کنی، سابقه اینکه از گناهکاران پیش از من گذشته‌ای طولانی است، زیرا کرمت پروردگارا از مجازات اهل تقصیر بسیار بزرگ‌تر است، و من پناهنده به فضل توام، از تو به تو گریزانم، خواهان چیزی هستم که وعده داده‌ای و آن چشم‌پوشی از کسانی است که به تو گمان نیک برده‌اند، خدایا فضل تو گسترده‌تر، و بردباری‌ات بزرگ‌تر از آن است که مرا به کردارم بسنجی، یا به خطایم بلغزانی، ای آقایم، من چیستم، و چه ارزشی دارم؟\r\n",
            "24": " سرور من مرا به فضلت ببخش، و با گذشتت بر من کرم فرما، و به پرده‌پوشی‌ات خطاهایم را بپوشان، و به کرم وجودت از توبیخم درگذر، آقای من، منم کودکی که پروریدی، منم نادانی که دانا نمودی، منم گمراهی که هدایت کردی، منم افتاده‌ای که بلندش نمودی، منم هراسانی که امانش دادی، و گرسنه‌ای که سیرش نمودی، و تشنه‌ای که سیرابش کردی، و برهنه‌ای که لباسش پوشاندی، و تهیدستی که توانگرش ساختی، و ناتوانی که نیرومندش نمودی، و خواری که عزیزش فرمودی، و بیماری که شفایش دادی، و خواهشمندی که عطایش کردی، و گنهکاری که گناهش را بر او پوشاندی، و خطاکاری که نادیده‌اش گرفتی،",
            "25": "  و منم اندکی که بسیارش فرمودی، و ناتوان شمرده‌ای که یاری‌اش دادی، و رانده شده‌ای که مأوایش بخشیدی، من پروردگارا کسی هستم که در خلوت از تو حیا نکردم، و در آشکار از تو ملاحظه ننمودم، منم صاحب مصیبتهای بزرگ، منم آن‌که بر آقایش گستاخی کرد، منم آن‌که جبّار آسمان را نافرمانی کرد، منم آن‌که بر معاصی بزرگ رشوه دادم، منم آن‌که هرگاه به گناهی مژده داده می‌شدم شتابان به سویش می‌رفتم، منم آن‌که مهلتم دادی باز نایستادم، و بر من پرده پوشاندی حیا نکردم، و مرتکب گناهان شدم و از اندازه گذراندم،\r\n",
            "26": " و مرا از چشمت انداختی و اهمیت ندادم، پس با بردباری‌ات مهلتم دادی، و با پرده‌پوشی‌ات مرا پوشاندی تا آنجا که گویی مرا از یاد برده‌ای، و از مجازات گناهان برکنارم داشته‌ای گویا تو از من حیا کرده‌ای!!. خدایا، آنگاه که نافرمانی کردم نافرمانی‌ات نکردم چنان‌که منکر پروردگاری‌ات باشم، و نه چنان‌که سبک شمارنده فرمانت باشم، و نه با گستاخی در معرض کیفرت قرار گیرم، و نه تهدیدت را ناچیز شمارم، ولی خطایی بود که بر من عارض شد و نفسم آن را برایم آراست، و بدبختی‌ام مرا بر آن یاری نمود، و پرده افتاده‌ات بر من مغرورم نمود، در نتیجه با کوششم نافرمانی‌ات نمودم و به مخالفتت برخاستم، اکنون چه کسی مرا از عذابت نجات می‌دهد، و فردا از چنگ ستیزه‌جویان و دشمنی‌کنندگان چه کسی رهایم می‌کند،",
            "27": " و به رشته چه کسی بپیوندم اگر تو رشته‌ات را از من بگسلی، مرا چه رسوایی بزرگی است از آنچه کتاب تو از کردارم در شمار آورده، اگر امیدوار به کرم فراوانی رحمتت نبودم، و هم اینکه مرا از ناامیدی نهی نموده‌ای، هرآینه ناامید می‌شدم به هنگامی که گناهانم را بیاد می‌آوردم، ای بهترین کسی‌که خواننده‌ای او را خواند، و برترین کسی‌که امیدواری به او امید بست. خدایا به پیمان اسلام به تو توسّل می‌جویم، و به حرمت قرآن بر تو تکیه می‌کنم، و به محبّتم نسبت به پیامبر درس ناخوانده قریشی هاشمی عربی تهامی مکی مدنی، همجواری نزد تو را امید می‌نمایم، پس اُنسِ ایمانی مرا در عرصه وحشت نینداز،",
            "28": " و پاداش مرا، پاداش کسی‌که غیر تو را عبادت کرده قرار مده، چه اینکه مردمی به زبانشان ایمان آوردند تا جانشان را به این وسیله حفظ کنند، پس به آنچه آرزو داشتند رسیدند، و ما با زبان و دلمان به تو ایمان آوردیم، تا از ما درگذری، پس ما را به آنچه آرزومندیم برسان، و امیدت را در سینه‌هایمان استوار کن، و دلهایمان را پس از آنکه هدایتمان فرمودی گمراه مکن، و از جانب خود ما را ببخش، که تو بسیار بخشنده‌ای، به عزتت سوگند اگر مرا برانی، از درگاهت نخواهم رفت، و از چاپلوسی نسبت به تو باز نخواهم ایستاد، به خاطر الهامی که از معرفت به کرمت و گستردگی رحمتت به قلب من شده، بنده به جانب چه کسی جز مولایش می‌رود؟ و آفریده به چه کسی جز آفریدگارش پناه می‌برد؟",
            "29": " خدایا، اگر مرا با زنجیرها ببندی، و عطایت را در میان مردم از من بازداری، و بر رسواییهایم دیدگان بندگانت را بگشایی، و مرا به سوی دوزخ فرمان دهی، و بین من و نیکان پرده گردی، امیدم را از تو نخواهم برید، و آرزویم را از عفو تو باز نخواهم گرداند، و محبتت از قلبم بیرون نخواهد رفت، من فراوانی عطایت را نزد خود، و پرده‌پوشی‌ات را در دار دنیا بر گناهانم فراموش نخواهم کرد، ای آقای من محبت دنیا را از دلم بیرون کن، و میان من و مصطفی پیامبرت و خاندانش، بهترین برگزیدگان از آفریدگانت و پایان‌بخش پیامبران محمّد (درود خدا بر او و خاندانش) جمع کن،",
            "30": " و مرا به مقام توبه به پیشگاهت برسان، و بر گریه بر خویشتن مرا یاری ده، من عمرم را به امروز و فردا کردن و آرزوهای باطل نابود ساختم، و اینک به جایگاه ناامیدان از خیر و صلاح فرود آمده‌ام، پس بدحال‌تر از من کیست؟ اگر من بر چنین حالی به قبرم وارد شوم، قبری که آن را برای خواب آماده نساخته‌ام، و برای آرمیدن به کار نیک فرش ننموده‌ام، و مرا چه شده که گریه نکنم، و حال آنکه نمی‌دانم بازگشت من به جانب چه خواهد بود، من نفسم را می‌نگرم که با من نیرنگ می‌بازد، و روزگار را مشاهده می‌کنم که مرا می‌فریبد، و حال آنکه بالهای مرگ بالای سرم به حرکت درآمده، پس مرا چه شده که گریه نکنم، گریه می‌کنم برای بیرون رفتن جان از بدنم، گریه می‌کنم برای تاریکی قبرم، گریه می‌کنم برای تنگی لحدم، گریه می‌کنم برای پرسش دو فرشته قبر، منکر و نکیر از من،",
            "31": " گریه می‌کنم برای درآمدنم از قبر عریان و خوار، درحالی‌که بار سنگینی را بر دوش می‌کشم، یک بار از طرف راست و بار دیگر از جانب چپم نگاه می‌کنم، هنگامی‌که مردمان در کاری جز کار منند، چه برای هرکسی از آنان در آن روز کاری است که او را بس است، چهره‌هایی در آن روز، روشن و خندان و خوشحال‌اند، و چهره‌هایی در آن روز، بر آنها غبار بدفرجامی نشسته، و سیاهی و خواری، آن‌ها را پوشانده، ای آقای من، تکیه و اعتمادم و امید و توکلّم بر تو، و آویختنم بر رحمت توست، هرکه را خواهی به رحمتت رسانی، و با کرامتت هرکه را دوست داری هدایت کنی، پس تو را سپاس بر اینکه قلبم را از شرک پاک نمودی، و برای تو سپاس بر گشودن زبانم، آیا با این زبان کندم تو را شکر کنم، یا با نهایت کوشش در کارم تو را خشنود نمایم،",
            "32": " پروردگارا ارزش زبانم در کنار شکرت چیست، و قیمت کارم در برابر نعمتهایت و احسانت چه اندازه است؟! خدایا، جودت آرزویم را گسترد، و سپاست عملم را پذیرفت، ای آقای من میلم به سوی توست، و ترسم از جانب توست، و آرزویم به پیشگاه توست، آرزویم مرا به سوی تو کشانده، و همّتم بر درگاه تو ای خدای یگانه معتکف شده، و رغبتم در آنچه نزد توست فزونی یافته، امید خالص و بیمم برای توست، و محبّتم به تو انس گرفته، و دستم را به جانب تو انداختم، و ترسم را به سوی رشته طاعت تو کشیدم، ای مولای من دلم به یاد تو زندگی کرد، و با مناجات با تو آتش هراس را بر خود سرد نمودم، ای مولایم و ای آرزویم و ای نهایت خواسته‌ام، میان من و گناهم جدایی انداز، گناهی که بازدارنده من از ملازمت طاعت توست، تنها از تو درخواست می‌کنم، به خاطر امید دیرینه به تو، و بزرگی طمع از تو، که از مهر و رحمت بر خود واجب کرده‌ای، پس فرمان توراست، یگانه‌ای و شریکی نداری،",
            "33": " و همه خلق جیره‌خوار تو، و در دست قدرت تواند، و هرچیز برای تو فروتن است، منزّهی تو ای پروردگار جهانیان. خدایا به من رحم کن آنگاه که حجّتم بریده شود، و زبانم از پاسخت ناگویا گردد، و به هنگام بازپرسی‌ات هوش از سرم برود، ای بزرگ امیدم، زمانی‌ که بیچارگی‌ام شدّت گیرد محرومم مکن، و به خاطر نادانی‌ام از درگاهت مران، و به علت کم تابی‌ام از رحمتت دریغ مفرما، به جهت تهیدستی‌ام عطایم کن، و به خاطر ناتوانی‌ام به من رحم کن، آقایم اعتماد و تکیه و امید و توکلم بر توست، و آویختنم به رحمت توست، و بارم را به آستان تو اندازم، و خواسته‌ام را به جود و کرم تو جویم، پروردگارا دعایم را آغاز می‌کنم، و رفع تنگدستی‌ام را به تو امید می‌بندم، و به توانگری تو، ناداری‌ام را جبران می‌کنم، و ایستادنم زیر سایه عفو توست، و به جانب جود و کرمت دیده‌ام را بلند می‌کنم، و به سوی احسانت نگاهم را ادامه می‌دهم،",
            "34": " پس مرا به آتش مسوزان و حال آنکه تو جایگاه آرزوی منی، و در دوزخ جایم مده که تو نور چشم منی، ای آقای من گمانم را به احسان و نیکی‌ات تکذیب مکن که تویی مورد اطمینانم، و از پاداشت محرومم مگردان که تو عارف به تهیدستی منی. خدایا اگر مرگم فرا رسیده و کردارم مرا به تو نزدیک نکرده پس اعتراف به گناهم را به پیشگاهت وسیله عذرخواهی‌ام قرار دادم. خدایا اگر گذشت کنی، پس سزاوارتر از وجود تو به گذشت کیست؟ و اگر عذاب نمایی پس دادگرتر از تو در داوری کیست؟ در این دنیا به غربتم، و به گاه مرگ به سختی جان دادنم، و در قبر به تنهایی‌ام، و در لحد به هراسم رحم کن، و زمانی‌که برای حساب در برابرت برانگیخته شدم به خواری جایگاهم رحمت آور، و آنچه از کردارم بر انسانها پوشیده مانده بیامرز،",
            "35": " و آنچه را که مرا به آن پوشاندی تداوم بخش، و به من در حال افتادن در بستر مرگ که دستهای دوستانم مرا این طرف و آن طرف کند رحم فرما، و بر من تفضّل کن در آن حال که روی تخت غسّالخانه به صورت درازا افتاده‌ام و همسایگان شایسه مرا به این سو و آن سو برمی‌گردانند، و به من محبت فرما در وقت حمل شدنم که بستگانم گوشه‌های جنازه‌ام را به دوش برداشته‌اند، و در حالت حمل شدنم که تنها در قبرم وارد پیشگاه تو شده‌ام بر من جود نما، و در این خانه جدید بر غربتم رحم کن، تا به غیر تو انس نگیرم، ای آقای من، اگر مرا به خودم واگذاری هلاک شده‌ام،",
            "36": " ای آقای من، اگر لغزشم را نادیده نگیری از چه کسی فریادرسی خواهم؟ و به چه کسی پناه ببرم اگر عنایتت را در آرامگاهم نداشته باشم؟ و به چه کسی التجا برم اگر غم و اندوهم را برطرف نکنی؟ ای آقای من، که را دارم و چه کسی بر من رحم می‌کند اگر تو به من رحم نکنی؟ و احسان که را آرزو کنم اگر احسان تو را روز بیچارگی‌ام نداشته باشم؟ و گریز از گناهان به سوی کیست وقتی که عمرم سرآید؟ ای آقای من، مرا عذاب مکن که امید به تو دارم. خدایا امیدم را تحقق بخش، و ترسم را ایمنی ده، زیرا من در عین فراوانی گناهانم امیدی جز به گذشت تو ندارم، ای آقای من، چیزی را از تو درخواست دارم که شایسته آن نیستم، و تو اهل تقوا و آمرزشی، پس مرا بیامرز و جامه‌ای از لطفت بر من بپوشان که گناهانم را بر من بپوشاند، و آنها را بیامرزی و نسبت به آنها بازخواست نشوم، که تو دارای کرَم دیرینه، و چشم‌پوشی بزرگ و گذشت کریمانه‌ای.",
            "37": " خدایا تویی که عطایت را پی‌درپی فرو ریزی بر کسی‌که از تو درخواست نمی‌کند، و بر آنان‌که منکر پروردگاریت هستند، چه رسد آقای من، بر کسی‌که از تو خواهش کرده، و یقین نمود که آفرینش از تو و فرمان تنها به دست توست، منزّه و والایی‌ای پروردگار جهانیان، ای آقای من، بنده‌ات به درگاه توست، تنگدستی او را پیش رویت قرار داده، با دعایش در خانه احسانت را می‌کوبد، پس روی کریمانه‌ات را از من برمگردان، و آنچه می‌گویم از من بپذیر، من تو را به این دعا خواندم، امید دارم که به خاطر معرفتم به رأفت و مهرت مرا باز نگردانی، خدایا تویی آن‌که پرسنده‌ای ناتوانت نکند، و عطاگیری از تو نکاهد، تو چنانی که خود گویی، و بالاتر از آنچه ما می‌گوییم.",
            "38": " خدایا از تو صبری زیبنده، و گشایشی نزدیک و گفتاری درست و مزدی بزرگ درخواست می‌کنم، پروردگارا از خیر تمامش را از تو می‌خواهم، آنچه را از آن دانسته‌ام و آنچه را ندانسته‌ام، خدایا از تو می‌خواهم بهترین چیزهایی را که بندگان شایسته‌ات از تو خواستند، ای بهترین کسی‌که از او خواسته می‌شود، و سخی‌ترین کسی‌که عطا فرمود، خواسته‌ام را در حق خودم و خانواده‌ام و پدر و مادرم و فرزندانم و خاصانم و برادران دینی‌ام به من عطا کن، زندگی‌ام را گوارا گردان، مرّوتم را آشکار ساز، و همه احوالم را اصلاح کن، و مرا از کسانی قرار ده که عمرش را طولانی کردی، و کردارش را نیکو ساختی، و نعمتت را بر او تمام کردی، و از او خشنود شدی، و او را به زندگانی پاکیزه زنده داشتی، در بادوام‌ترین خوشیها، و کامل‌ترین کرامتها و کامل‌ترین زندگیها، همانا تو هرچه را بخواهی انجام می‌دهی و جز تو هرچه را بخواهد توان انجام آن را ندارد.",
            "39": " خدایا از جانب خود مرا به ذکر خاصت اختصاص ده، و چیزی از آنچه که به وسیله آن به تو تقرّب می‌جویم را در همه اوقات شب و روز وسیله ریا و شهرت‌خواهی و هوس‌رانی و طغیانگری قرار مده، و مرا از خاشعان درگاهت بگردان. خدایا از تو می‌خواهم که به من عطا کنی: گشایش در روزی، امنیت در وطن، نور چشم در خانواده و مال و اولاد، و پایداری در نعمتهایی که نزد من است، و تندرستی در جسم، و توانمندی در بدن، و سلامت در دین، و مرا به طاعتت و طاعت رسولت محمّد که درود خدا بر او و خاندانش باد، به کار گمار، همیشه و تا هنگامی‌که عمرم داده‌ای، و مرا از پر نصیب‌ترین بندگانت در نزد خود قرار ده، پر نصیب‌تر در هر خیری که فرو فرستادی، و در ماه رمضان در شب قدر نازل می‌کنی، و نازل کننده آنی در هر سال، از رحمتی که می‌گستری، و عافیتی که می‌پوشانی، و بلایی که دفع می‌کنی، و خوبیهایی که می‌پذیری، و بدیهایی که از آن درمی‌گذری،",
            "40": "  و در این سال و هر سال زیارت خانه‌ات را نصیبم فرما، و از فضل گسترده‌ات روزی فراخ ارزانی من کن، و بدیها را ای آقای من از من برگردان، و بدهی مرا بپرداز و جبران ستمهایی که بر عهده من است را ادا فرما تا به خاطر چیزی از آنها آزار نبینیم و گوشها و دیدگان دشمنان و حسودان و متجاوزان بر من را از من برگیر، و مرا بر آنان پیروز کن، و چشمم را روشن فرما، و دلم را شادی بخش،",
            "41": " و برایم از اندوه و غم گشایش و بیرون‌رو قرار ده، و هرکه از میان مخلوقاتت نسبت به من به بدی قصد کرده، زیر گامم قرار ده، و مرا از گزند شیطان و گزند پادشاه و بدیهای کردارم کفایت کن، و از همه گناهان پاکم فرما، و به گذشتت از آتش امانم ده، و به رحمتت به بهشت واردم کن، و به احسانت از حور العین به همسری‌ام درآور، و مرا به دوستان شایسته‌ات محمّد و خاندانش آن خوبان و نیکان پاکیزه و پاک ملحق کن، درود بر آنان و بر تنها و جانهایشان، و رحمت خدا و برکاتش بر ایشان.",
            "42": " خدایا ای آقای من، به عزّت و جلالت سوگند، اگر مرا به گناهانم پی‌جویی کنی، من تو را به عفوت پی می‌جویم، و اگر مرا به پستی‌ام تعقیب نمایی، من تو را به کرمت می‌خواهم، و اگر به دوزخم دراندازی اهل دوزخ را به محبتم به تو آگاه می‌سازم. خدایم و آقایم اگر جز اولیا و اهل طاعتت را نیامرزی، پس گنهکاران به چه کسی پناه برند، و اگر جز اهل وفا را اکرام ننمایی، پس بدکاران از چه کسی فریادرسی خواهند؟. خدایا اگر مرا وارد دوزخ کنی این موجب خرسندی دشمن توست، و اگر مرا به بهشت وارد نمایی، این سبب خوشحالی پیامبر توست، و من به خدا سوگند این را می‌دانم، که دلشادی پیامبرت نزد تو، از خرسندی دشمنت محبوب‌تر است.",
            "43": " خدایا از تو درخواست می‌کنم که دلم را از محبت و خشیتت، و باور به کتابت، و ایمان به وجودت، و هراس از حضرتت، و اشتیاق به ذاتت پر کنی، ای دارای بزرگی و بزرگواری، دیدارت را محبوب من کن، و تو نیز مرا محبوب خود بدار، و در لقایت برای من آرامش و گشایش و کرامت قرار ده. خدایا مرا به شایستگان از بندگان گذشته‌ات ملحق ساز، و از شایستگان از آنان‌که در آینده‌اند قرار ده، و مرا بر راه شایستگان نگاهدار، و بر مخالفت با خواسته‌های نفسم یاری ده، آنگونه که شایستگان را بر مخالفت با خواسته‌های نفسانی یاری می‌دهی، و کردارم را به نیکوترین وجه ختم کن، و پاداشم را در کارها به برکت رحمتت بهشت قرار ده، و بر شایسته‌های آنچه عطا کردی یاری‌ام نما، و ثابت قدمم کن پروردگارا، و در ورطه بدیهایی که از آنها نجاتم دادی باز مگردان ای پروردگار جهانیان.",
            "44": " خدایا ایمانی از تو درخواست می‌کنم که پایانی جز دیدار تو نداشته باشد، بر آن ایمان پایدارم بدار تا زنده‌ام می‌داری، و بر آن بمیران زمانی‌که مرا می‌میرانی، و بر آن برانگیز هنگامی‌که مرا برمی‌انگیزی، و دلم را از ریا و شک و شهرت‌خواهی در دینت پاک فرما تا عملم برای تو خالص باشد. خدایا از تو می‌خواهم که به من عطا کنی: بصیرت در دینت، و فهم در فرمانت، وآگاهی در علمت، و دو نصیب از رحمتت، و پرهیزی که مرا از نافرمانی‌هایت بازدارد، و رخسارم را به فروغ نورت سپید کن، و رغبتم را در آنچه نزد توست قرار ده، و در راه خود و بر آئین پیامبرت ـ درود خدا بر او و خاندانش ـ بمیران.",
            "45": " خدایا به تو پناه می‌آورم از کسالت و سرافکندگی، و اندوه و ترس و بخل، و بی‌خبری و سنگدلی، و ناداری و تهیدستی و بیچارگی، و همه بلاها و زشتیهای آشکار و پنهان، و به تو پناه می‌آورم از نفسی که قانع نمی‌شود، و از شکمی که سیر نمی‌گردد، و از قلبی که فروتنی نمی‌کند، و دعایی که به اجابت نمی‌رسد، و کرداری که سود نمی‌بخشد، پروردگارا برای حفظ جان و دین و مال و آنچه که نصیب من فرموده‌ای، از شیطان رانده شده به تو پناه می‌آورم، همانا تو شنوا و دانایی.",
            "46": " خدایا به یقین جز تو احدی مرا پناه نمی‌دهد، و به جز تو پناهگاهی نمی‌یابم، پس هستی‌ام را در دامن عذابت قرار نده، و به هلاکت و شکنجه دردناک بازمگردان. خدایا از من بپذیر و نامم را پرآوازه کن، و درجه‌ام را بالا ببر، و بار گناهم را بریز، و مرا به اشتباهم یاد مکن، و پاداش به عبادت نشستن و گفتار و دعایم را خشنودی و بهشتت قرار ده، پروردگارا، همه آنچه را از تو خواستم به من عطا فرما، و از احسانت بر من بیفزا، من مشتاق توام، ای پروردگار جهانیان.",
            "47": " خدایا تو خود در قرآن فرمودی که از کسی‌که به ما ستم روا داشته گذشت کنیم، و ما بر خود ستم ورزیدیم، پس از ما درگذر که حضرتت به گذشت از ما، شایسته‌تر از ماست، و هم فرمان دادی که فقیری را دست خالی از در خانه‌هایمان نرانیم، و من اکنون به گدایی از تو به درگاهت آمدم، پس مرا جز با روا شدن حاجتم باز نگردان، و نیز به نیکی درباره بردگانمان امر فرمودی، و هم اینک ما بردگان توییم، پس ما را از آتش دوزخ برهان، ای پناهگاهم به وقت غم و اندوه، ای فریادرس به هنگام سختی، به تو پناه آوردم، و از تو فریادرسی خواستم، به تو پناه آوردم و جز به تو پناه نمی‌آورم، و جز از تو درخواست گشایش نمی‌کنم، پس به فریادم رس و گشایشی در کارم قرار ده، ای که اسیر را آزاد می‌کنی، و از گناه فراوان می‌گذری، از من عمل اندک را بپذیر، و از گناه بسیارم درگذر، همانا تو مهربان و آمرزنده‌ای. خدایا ایمانی از تو می‌خواهم که دلم با آن همراه شود، و باور صادقانه‌ای که بدانم هرگز چیزی به من نمی‌رسد، مگر آنچه که تو برایم ثبت کردی، و مرا از زندگی به آنچه که نصیبم فرمودی خشنود بدار، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": " در كتاب «مصباح» شيخ طوسى به نقل از ابو حمزه ثمالى آمده است كه حضرت امام زين العابدين عليه السّلام در ماه رمضان‏\r\nبيشتر شب را به نماز مى ‏ايستاد و چون سحر مى ‏رسيد اين دعا را میخواند:",
            "2": " آنقدر بگويد تا نفس قطع گردد. "
        }
    }
}