{
    "123": {
        "number": 123,
        "bab": 2,
        "title": "دعای هلال از صحیفه سجادیه",
        "arabic": {
            "1": "\r\nأَيُّهَا الْخَلْقُ الْمُطِيعُ الدَّائِبُ السَّرِيعُ الْمُتَرَدِّدُ فِي مَنَازِلِ التَّقْدِيرِ الْمُتَصَرِّفُ فِي فَلَكِ التَّدْبِيرِ آمَنْتُ بِمَنْ نَوَّرَ بِكَ الظُّلَمَ وَ أَوْضَحَ بِكَ الْبُهَمَ وَ جَعَلَكَ آيَةً مِنْ آيَاتِ مُلْكِهِ وَ عَلامَةً مِنْ عَلامَاتِ سُلْطَانِهِ فَحَدَّ بِكَ الزَّمَانَ وَ امْتَهَنَكَ بِالْكَمَالِ وَ النُّقْصَانِ وَ الطُّلُوعِ وَ الْأُفُولِ وَ الْإِنَارَةِ وَ الْكُسُوفِ فِي كُلِّ ذَلِكَ أَنْتَ لَهُ مُطِيعٌ وَ إِلَى إِرَادَتِهِ سَرِيعٌ سُبْحَانَهُ مَا أَعْجَبَ مَا دَبَّرَ مِنْ أَمْرِكَ وَ أَلْطَفَ مَا صَنَعَ فِي شَأْنِكَ جَعَلَكَ مِفْتَاحَ شَهْرٍ حَادِثٍ لِأَمْرٍ حَادِثٍ فَأَسْأَلُ اللَّهَ رَبِّي وَ رَبَّكَ وَ خَالِقِي وَ خَالِقَكَ وَ مُقَدِّرِي وَ مُقَدِّرَكَ وَ مُصَوِّرِي وَ مُصَوِّرَكَ ،\r\n",
            "2": "\r\nأَنْ يُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ يَجْعَلَكَ هِلالَ بَرَكَةٍ لا تَمْحَقُهَا الْأَيَّامُ وَ طَهَارَةٍ لا تُدَنِّسُهَا الْآثَامُ هِلالَ أَمْنٍ مِنَ الْآفَاتِ وَ سَلامَةٍ مِنَ السَّيِّئَاتِ هِلالَ سَعْدٍ لا نَحْسَ فِيهِ وَ يُمْنٍ لا نَكَدَ مَعَهُ وَ يُسْرٍ لا يُمَازِجُهُ \r\nعُسْرٌ وَ خَيْرٍ لا يَشُوبُهُ شَرٌّ هِلالَ أَمْنٍ وَ إِيمَانٍ وَ نِعْمَةٍ وَ إِحْسَانٍ وَ سَلامَةٍ وَ إِسْلامٍ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنَا مِنْ أَرْضَى مَنْ طَلَعَ عَلَيْهِ،\r\n",
            "3": "\r\n وَ أَزْكَى مَنْ نَظَرَ إِلَيْهِ وَ أَسْعَدَ مَنْ تَعَبَّدَ لَكَ فِيهِ وَ وَفِّقْنَا اللَّهُمَّ فِيهِ لِلطَّاعَةِ وَ التَّوْبَةِ وَ اعْصِمْنَا فِيهِ مِنَ الْآثَامِ وَ الْحَوْبَةِ وَ أَوْزِعْنَا فِيهِ شُكْرَ النِّعْمَةِ وَ أَلْبِسْنَا فِيهِ جُنَنَ الْعَافِيَةِ وَ أَتْمِمْ عَلَيْنَا بِاسْتِكْمَالِ طَاعَتِكَ فِيهِ الْمِنَّةَ إِنَّكَ أَنْتَ الْمَنَّانُ الْحَمِيدُ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّيِّبِينَ وَ اجْعَلْ لَنَا فِيهِ عَوْناً مِنْكَ عَلَى مَا نَدَبْتَنَا إِلَيْهِ مِنْ مُفْتَرَضِ طَاعَتِكَ وَ تَقَبَّلْهَا إِنَّكَ الْأَكْرَمُ مِنْ كُلِّ كَرِيمٍ وَ الْأَرْحَمُ مِنْ كُلِّ رَحِيمٍ آمِينَ آمِينَ رَبَّ الْعَالَمِينَ\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " اى آفريده فرمانبردار،رونده كوشا و شتابان،رفت‏ وآمدكننده در منزلگاه هاى معيّن،اى متصرف در چرخ‏\r\nگردان تدبير،ايمان آوردم به آن كس ‏كه با تو تاريكي ها را روشن كرد،و آنچه را كه به سختى مى ‏توان يافت آشكار ساخت و تو را نشان ه‏اى از نشانه ‏هاى چيرگى،و\r\nعلامتى از علائم قدرت خود قرار داد،پس زمان را به تو محدود ساخت،و گاهى تو را به نقص و گاهى به كمال،و\r\nوقتى به طلوع،و زمانى به غروب،و حالتى پر نور،و حالتى گرفته،مسخّر خويش نمود،تو در تمام اين حالات مسّخر اويى،و به سوى اراده ‏اش‏\r\nشتابانى،منزّه است او چه عجيب است تدبيرى كه در حق تو به كار برده،و چه دقيق است آنچه درباره تو انجام داده،تو را كليد ماهی\r\nنو براى كارهايى نو ساخته،پس از پروردگار كه پروردگار من‏و توست،و آفريننده من‏و توست،و مهار مقدّرات من‏و\r\nتو در كف قدرت اوست،و صورتگر من و توست،",
            "2": " میخواهم كه بر محمّد و خاندانش درود فرستد،و تو را ماه بركتى قرار دهد،كه گذشت روزگاران آن را از بين نبرد و ماه پاكى كه گناهان آن را آلوده نگرداند،هلال ايمنى از آفات،و سلامتی\r\nاز زشتيها،هلال خوش طالعى بركنار از بد يمنى،و مباركى بدون گرفتارى و آسايش بدون دشواری\r\nو خير بدون شرّ،هلال ايمنى و امان،و نعمت و احسان و سلامت و اسلام،خدايا\r\nبر محمّد و خاندانش درود فرست،و ما را از پسنديده ‏ترين كسانى قرار ده كه اين ماه بر آنان طلوع كرده،",
            "3": " و پاكيزه‏ ترين كسانى ‏كه به آنها نظر نموده،و\r\nخوشبخت ‏ترين كسانى ‏كه در آن به بندگى تو گردن نهاده ‏اند،و ما را در اين ماه توفيق توبه عنايت كن،و از گناه حفظ فرما،و از انجام نافرمانى ‏ات‏\r\nبازدار،و اداى شكر نعمتت را به ما ارزانى كن،و لباسهاى عافيت را بر ما بپوشان،و به سبب انجام طاعت كامل،\r\nنعمتت را در اين ماه بر ما تمام كن،زيرا كه تو بس بخشنده ستوده ‏اى،و درود خدا بر محمّد و خاندان پاكش،و\r\nبراى ما از جانب خود در اين ماه مددى برسان،بر انجام آنچه ما را به آن خوانده ‏اى از اطاعت واجبت،و آن را بپذير،همانا تو\r\nكريم‏تر از هر كريمى،و مهربان‏تر از هر مهربانى،آمين آمين اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "سوّم:دعاى چهل‏ وسوم«صحيفه كامله سجاديه»را در هنگام رؤيت هلال بخواند.سيّد ابن طاووس روايت كرده:روزی حضرت‏\r\nسجّاد عليه السّلام در راهى می گذشت،كه به هلال ماه رمضان نظر كرد،پس ايستاد و گفت: "
        }
    }
}