{
    "125": {
        "number": 125,
        "bab": 2,
        "title": "اعمال روز اول ماه رمضان",
        "arabic": {
            "1": "\r\nاللَّهُمَّ قَدْ حَضَرَ شَهْرُ رَمَضَانَ \r\nوَ قَدِ افْتَرَضْتَ عَلَيْنَا صِيَامَهُ وَ أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَ تَقَبَّلْهُ مِنَّا وَ تَسَلَّمْهُ مِنَّا وَ سَلِّمْهُ لَنَا فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ .\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الَّذِي دَانَ لَهُ كُلُّ شَيْ‏ءٍ وَ بِرَحْمَتِكَ الَّتِي وَسِعَتْ كُلَّ شَيْ‏ءٍ وَ بِعَظَمَتِكَ الَّتِي تَوَاضَعَ لَهَا كُلُّ شَيْ‏ءٍ وَ بِعِزَّتِكَ الَّتِي قَهَرَتْ كُلَّ شَيْ‏ءٍ وَ بِقُوَّتِكَ الَّتِي خَضَعَ لَهَا كُلُّ شَيْ‏ءٍ وَ بِجَبَرُوتِكَ الَّتِي غَلَبَتْ كُلَّ شَيْ‏ءٍ وَ بِعِلْمِكَ الَّذِي أَحَاطَ بِكُلِّ شَيْ‏ءٍ يَا نُورُ يَا قُدُّوسُ يَا أَوَّلا قَبْلَ كُلِّ شَيْ‏ءٍ وَ يَا بَاقِيا بَعْدَ كُلِّ شَيْ‏ءٍ يَا اللَّهُ يَا رَحْمَانُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُغَيِّرُ النِّعَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُنْزِلُ النِّقَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَقْطَعُ الرَّجَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُدِيلُ الْأَعْدَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَرُدُّ الدُّعَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي يُسْتَحَقُّ بِهَا نُزُولُ الْبَلاءِ،\r\n",
            "3": "\r\n وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَحْبِسُ غَيْثَ السَّمَاءِ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَكْشِفُ الْغِطَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُعَجِّلُ الْفَنَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُورِثُ النَّدَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَهْتِكُ الْعِصَمَ وَ أَلْبِسْنِي دِرْعَكَ الْحَصِينَةَ الَّتِي لا تُرَامُ وَ عَافِنِي مِنْ شَرِّ مَا أُحَاذِرُ بِاللَّيْلِ وَ النَّهَارِ فِي مُسْتَقْبَلِ سَنَتِي هَذِهِ اللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَ رَبَّ الْأَرَضِينَ السَّبْعِ وَ مَا فِيهِنَّ وَ مَا بَيْنَهُنَّ وَ رَبَّ الْعَرْشِ الْعَظِيمِ وَ رَبَّ السَّبْعِ الْمَثَانِي وَ الْقُرْآنِ الْعَظِيمِ وَ رَبَّ إِسْرَافِيلَ وَ مِيكَائِيلَ وَ جَبْرَئِيلَ وَ رَبَّ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ سَيِّدِ الْمُرْسَلِينَ وَ خَاتَمِ النَّبِيِّينَ أَسْأَلُكَ بِكَ وَ بِمَا سَمَّيْتَ بِهِ نَفْسَكَ يَا عَظِيمُ أَنْتَ الَّذِي تَمُنُّ بِالْعَظِيمِ،\r\n",
            "4": "\r\n وَ تَدْفَعُ كُلَّ مَحْذُورٍ وَ تُعْطِي كُلَّ جَزِيلٍ وَ تُضَاعِفُ [مِنَ‏] الْحَسَنَاتِ بِالْقَلِيلِ وَ بِالْكَثِيرِ وَ تَفْعَلُ مَا تَشَاءُ يَا قَدِيرُ يَا اللَّهُ يَا رَحْمَانُ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ أَلْبِسْنِي فِي مُسْتَقْبَلِ سَنَتِي هَذِهِ سِتْرَكَ وَ نَضِّرْ وَجْهِي بِنُورِكَ وَ أَحِبَّنِي بِمَحَبَّتِكَ وَ بَلِّغْنِي رِضْوَانَكَ وَ شَرِيفَ كَرَامَتِكَ وَ جَسِيمَ عَطِيَّتِكَ وَ أَعْطِنِي مِنْ خَيْرِ مَا عِنْدَكَ وَ مِنْ خَيْرِ مَا أَنْتَ مُعْطِيهِ أَحَداً مِنْ خَلْقِكَ وَ أَلْبِسْنِي مَعَ ذَلِكَ عَافِيَتَكَ يَا مَوْضِعَ كُلِّ شَكْوَى وَ يَا شَاهِدَ كُلِّ نَجْوَى وَ يَا عَالِمَ كُلِّ خَفِيَّةٍ وَ يَا دَافِعَ مَا تَشَاءُ مِنْ بَلِيَّةٍ يَا كَرِيمَ الْعَفْوِ يَا حَسَنَ التَّجَاوُزِ تَوَفَّنِي عَلَى مِلَّةِ إِبْرَاهِيمَ وَ فِطْرَتِهِ،\r\n",
            "5": "\r\n وَ عَلَى دِينِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سُنَّتِهِ وَ عَلَى خَيْرِ الْوَفَاةِ فَتَوَفَّنِي مُوَالِياً لِأَوْلِيَائِكَ وَ مُعَادِياً لِأَعْدَائِكَ اللَّهُمَّ وَ جَنِّبْنِي فِي هَذِهِ السَّنَةِ كُلَّ عَمَلٍ أَوْ قَوْلٍ أَوْ فِعْلٍ يُبَاعِدُنِي مِنْكَ وَ اجْلِبْنِي إِلَى كُلِّ عَمَلٍ أَوْ قَوْلٍ أَوْ فِعْلٍ يُقَرِّبُنِي مِنْكَ فِي هَذِهِ السَّنَةِ يَا أَرْحَمَ الرَّاحِمِينَ وَ امْنَعْنِي مِنْ كُلِّ عَمَلٍ أَوْ قَوْلٍ أَوْ فِعْلٍ يَكُونُ مِنِّي أَخَافُ ضَرَرَ عَاقِبَتِهِ وَ أَخَافُ مَقْتَكَ إِيَّايَ عَلَيْهِ حِذَارَ أَنْ تَصْرِفَ وَجْهَكَ الْكَرِيمَ عَنِّي فَأَسْتَوْجِبَ بِهِ نَقْصاً مِنْ حَظٍّ لِي عِنْدَكَ يَا رَءُوفُ يَا رَحِيمُ.\r\n",
            "6": "\r\n اللَّهُمَّ اجْعَلْنِي فِي مُسْتَقْبَلِ سَنَتِي هَذِهِ فِي حِفْظِكَ وَ فِي جِوَارِكَ وَ فِي كَنَفِكَ وَ جَلِّلْنِي سِتْرَ عَافِيَتِكَ وَ هَبْ لِي كَرَامَتَكَ عَزَّ جَارُكَ وَ جَلَّ ثَنَاؤُكَ وَ لا إِلَهَ غَيْرُكَ اللَّهُمَّ اجْعَلْنِي تَابِعاً لِصَالِحِي مَنْ مَضَى مِنْ أَوْلِيَائِكَ وَ أَلْحِقْنِي بِهِمْ وَ اجْعَلْنِي مُسَلِّماً لِمَنْ قَالَ بِالصِّدْقِ عَلَيْكَ مِنْهُمْ وَ أَعُوذُ بِكَ اللَّهُمَّ [يَا إِلَهِي‏] أَنْ تُحِيطَ بِي خَطِيئَتِي وَ ظُلْمِي وَ إِسْرَافِي عَلَى نَفْسِي وَ اتِّبَاعِي لِهَوَايَ وَ اشْتِغَالِي بِشَهَوَاتِي فَيَحُولُ ذَلِكَ بَيْنِي وَ بَيْنَ رَحْمَتِكَ وَ رِضْوَانِكَ فَأَكُونَ مَنْسِيّا عِنْدَكَ مُتَعَرِّضاً لِسَخَطِكَ وَ نِقْمَتِكَ اللَّهُمَّ وَفِّقْنِي لِكُلِّ عَمَلٍ صَالِحٍ تَرْضَى بِهِ عَنِّي وَ قَرِّبْنِي إِلَيْكَ زُلْفَى اللَّهُمَّ كَمَا كَفَيْتَ نَبِيَّكَ مُحَمَّدا صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ هَوْلَ عَدُوِّهِ وَ فَرَّجْتَ هَمَّهُ وَ كَشَفْتَ غَمَّهُ [كَرْبَهُ‏] وَ صَدَقْتَهُ وَعْدَكَ وَ أَنْجَزْتَ لَهُ عَهْدَكَ،\r\n",
            "7": "\r\n اللَّهُمَّ فَبِذَلِكَ فَاكْفِنِي هَوْلَ هَذِهِ السَّنَةِ وَ آفَاتِهَا وَ أَسْقَامَهَا وَ فِتْنَتَهَا وَ شُرُورَهَا وَ أَحْزَانَهَا وَ ضِيقَ الْمَعَاشِ فِيهَا وَ بَلِّغْنِي بِرَحْمَتِكَ كَمَالَ الْعَافِيَةِ بِتَمَامِ دَوَامِ النِّعْمَةِ عِنْدِي إِلَى مُنْتَهَى أَجَلِي أَسْأَلُكَ سُؤَالَ مَنْ أَسَاءَ وَ ظَلَمَ وَ اسْتَكَانَ وَ اعْتَرَفَ وَ أَسْأَلُكَ أَنْ تَغْفِرَ لِي مَا مَضَى مِنَ الذُّنُوبِ الَّتِي حَصَرَتْهَا حَفَظَتُكَ وَ أَحْصَتْهَا كِرَامُ مَلائِكَتِكَ عَلَيَّ وَ أَنْ تَعْصِمَنِي إِلَهِي [اللَّهُمَ‏] مِنَ الذُّنُوبِ فِيمَا بَقِيَ مِنْ عُمُرِي إِلَى مُنْتَهَى أَجَلِي يَا اللَّهُ يَا رَحْمَانُ يَا رَحِيمُ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِ مُحَمَّدٍ وَ آتِنِي كُلَّ مَا سَأَلْتُكَ وَ رَغِبْتُ إِلَيْكَ فِيهِ فَإِنَّكَ أَمَرْتَنِي بِالدُّعَاءِ وَ تَكَفَّلْتَ لِي بِالْإِجَابَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " خدايا ماه رمضان رسيد،تو روزه ‏اش را بر ما واجب نموده‏ اى،و قرآن را در آن برای\r\nهدايت مردم،و دلايل روشنى از هدايت و شناسايى از باطل نازل كرده ‏اى.خدايا ما را بر روزه ‏اش يارى كن،و آن را از ما بپذير،\r\nو اين ماه را از ما به سلامت دريافت كن،و آن را براى ما از سوى خويش در آسانى و عافيت سالم بدار،همانا تو بر هرچيز توانايى.",
            "2": " خدايا از تو درخواست میكنم به آن نامت كه همه‏چيز در برابرش فروتن شده،و به رحمتت كه همه‏چيز را فرا گرفته،\r\nو به عظمتت كه همه ‏چيز در آستانش تواضع نموده،و به عزّتت كه بر همه‏ چيز چيره گشته،و به نيرويت كه همه‏ چيز\r\nدر برابرش خضوع يافته،و به جبروتت كه بر همه ‏چيز غالب گشته،و به علمت كه همه‏ چيز را فرا گرفته،ای\r\nنور،اى قدوس،اى اول پيش از هر چيز،اى باقى پس از هر چيز،اى خدا،اى مهربان،بر محمّد و\r\nخاندان محمّد درود فرست و از من بيامرز گناهانى را كه نعمت ها را دگرگون مى ‏سازد،و بيامرز گناهانى را كه كينه‏ ها را فرو مى ‏فرستد،\r\nو بيامرز گناهانى را كه اميد به تو را قطع مى ‏كند،و بيامرز گناهانى را كه دشمنان را چيره می سازد،و بيامرز\r\nگناهانى را كه دعا را برمى ‏گرداند،و بيامرز گناهانى را كه مردم به سبب آن سزاوار نزول بلا مى ‏شوند،",
            "3": " و بيامرز\r\nگناهانى را كه بارش آسمان را باز میدارد،و بيامرز گناهانى را كه پرده‏ها را كنار میزند،و بيامرز\r\nگناهانى را كه در نابودى شتاب میافكند،و بيامرز گناهانى را كه سبب پشيمانى میگردد،و بيامرز گناهانى را كه‏\r\nپرده‏ها را میدرد،و زره محكمت را بر من بپوشان زرهى كه نفوذ ناپذير است،و مرا از شرّ آنچه در شب و روز و آينده اين سال از آن حذر میكنم عافيت بخش.خدايا پروردگار آسمانهاى هفتگانه،و پروردگار زمينهای\r\nهفتگانه،و آنچه در آنهاست،و آنچه ميان آنهاست،و پروردگار عرش بزرگ،و پروردگار سوره«حمد»و قرآن‏\r\nعظيم،و پروردگار اسرافيل و ميكاييل و جبرييل،و پروردگار محمّد(درود خدا بر او و خاندانش)\r\nآقاى رسولان و پايان‏بخش پيامبران،از تو میخواهم به حق ذات پاكت و به حق آنچه خود را به آن نام نهادى،اى بزرگ تويی\r\nكه به نعمت بزرگ تفضّل میكنى،",
            "4": " و هر محدوزى را دفع می كنى،و هر نعمت برجسته ‏اى را عطا مى ‏نمايى،و نيكي ها را به كم و زياد دوچندان‏\r\nمى ‏سازى،و هركارى كه بخواهى انجام مى ‏دهى،اى توانا اى خدا،اى مهربان،بر محمّد و اهل بيتش درود فرست،\r\nو در آينده اين سال لباس سترت را بر من بپوشان،و چهره‏ ام را به نورت شاداب ساز،و به دوستى ‏ات دوستم بدار،و\r\nو مرا به خشنوديت،و شريف كرامتت،و بزرگ عطايت برسان،و به من عطا كن از بهترين چيزی\r\nكه نزد توست و بهترين چيزى ‏كه به بنده‏اى از بندگانت عطا مى ‏فرمايى،و افزون بر اين لباس عافيت و تندرستى بر من بپوشان،اى جايگاه‏\r\nهر شكايت،اى حاضر در هر گفتگوى پنهان،اى داناى هر نهان،اى دفع كننده بلاها آنگونه كه خواهى،اى بزرگوار گذشت‏\r\nاى نيكو درگذر،مرا بر آيين ابراهيم و بر فطرت او،",
            "5": " و بر دين محمّد(درود خدا بر او و خاندانش باد)\r\nو روش او،و بر بهترين مرگ‏ها بميران،بميران درحالیكه دوستدار اوليايت،و دشمن دشمنانت باشم.خدايا\r\nمرا در اين سال از هر كار يا گفتار يا كردارى كه از تو دورم میكند بركنار دار،و به جانب هر عمل يا گفتار يا كردارى كه مرا در اين سال به تو نزديك میكند جلب نما،اى مهربان‏ترين مهربانان،و بازدار مرا از هر عمل يا\r\nگفتار يا كردارى كه از من سر میزند،و من از سرانجام زيانبارش میترسم،و از خشمت به خاطر آ بر خود بيمناكم،ترسم از اين است‏\r\nكه روى كريمانه‏ات را از من بگردانى در نتيجه سزاوار كاستى بهره‏اى كه پيش تو دارم گردم،اى پرلطف اى مهربان‏\r\n",
            "6": " خدايا در آينده اين سال مرا در حفظ و پناه و حمايت خود قرار ده،و پرده تندرستى را\r\nبر من بپوشان،و از كرامتت بر من ببخش،عزيز است پناه تو،و بزرگ است ثناى تو،و معبودى جز تو نيست.خدايا مرا پيرو\r\nشايستگان از اولياى گذشته‏ات قرار ده،و به آنان ملحقم فرما،و تسليم آن‏كه از آنان از طرف توراست‏\r\nگفت قرارم ده،خدايا به تو پناه میآورم از اينكه خطايم و ستمم،و زياده‏روى بر نفسم،و پيروی\r\nاز هواوهوسم،و سرگرمیام به شهوت بر من احاطه كند،در نتيجه همه اينها بين من و رحمت و خشنودیات ديوار گردد،و من نزد تو\r\nفراموش شوم،و در معرض خشم و كينه‏ات قرار گيرم.خدايا مرا براى هر عمل شايسته‏اى كه به سبب آن از من خشنود شودی\r\nموفق بدار،و مرا به مقام قربت نزديك كن.خدايا چنان‏كه از پيامبرت محمّد(درود خدا بر او و خاندانش)هراس از دشمنش را كفايت كردى،و\r\nاندوهش را برطرف نمودى،و غمش را زدودى،و وعده‏ات را به او وفا كردى،و پيمانت را برايش به پايان آوردى.",
            "7": " خدايا\r\nبه همانگونه هراس اين سال و آفات و امراض و فتنه‏ ها و شرور و اندوهها و تنگی\r\nمعيشت را در آن از من كفايت كن،و به رحمتت مرا به كمال عافيت،با كامل كردن ريزش نعمت بر من تا پايان عمرم برسان از تو درخواست میكنم درخواست كسیكه بد كرده و ستم روا داشته و درمانده شده و اعتراف به گناه نموده است،و از تو درخواست مى ‏كنم كه مرا بيامرزی\r\nاز آنچه از گناهان بر من گذشته،كه آنها را نگهبانانت ثبت نموده و بزرگوار فرشتگانت برشمرده اند و اينكه خدايا در آنچه‏\r\nاز عمرم باقى مانده،تا پايان عمر مرا از گناهان نگاه دارى،اى خدا،اى بخشنده،اى مهربان،بر محمّد و\r\nاهل بيت محمّد درود فرست،و هر آنچه از تو خواستم،و در طلب آن به جانب تو رغبت نمودم به من عنايت فرما،بدرستى كه تو مرا به خواستن فرمان دادی\r\nو برايم عهده‏دار اجابت شدى،اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " روز اوّل:در آن چند عمل مستحبّ است:اوّل:غسل نمودن در آب جارى،و بر سر ريختن سى كف دست آب،كه در\r\nتمام طول سال باعث ايمنى از همه دردها و بيماريهاست.دوم:كفى از گلاب به روى خويش بزند،تا از خوارى و پريشانی\r\nنجات يابد و قدرى هم به سر خود بمالد،تا در آن سال از سرسام[در برخى نسخه ‏ها:برسام،به معنى بيمارى سينه]ايمن گردد.\r\nسوّم:دو ركعت نماز اول ماه را بجا آورد و صدقه بدهد.چهارم:دو ركعت نماز بخواند،در ركعت اول سوره‏هاى«حمد»\r\nو«انّا فتحنا»را و در ركعت دوم سوره«حمد»و هر سوره ديگرى را كه بخواهد بخواند،تا حق تعالى در آن سال بديها را از او\r\nدور سازد،و تا سال آينده در پناه خدا باشد.پنجم:پس از طلوع فجر اين دعا را بخواند:",
            "2": " ششم:دعاى چهل‏ وچهارم صحيفه كامله را اگر در شب قبل نخوانده بخواند.هفتم:علاّمه مجلسى در«زاد المعاد»فرموده كه شيخ كلينى و شيخ طوسى و ديگران به سند صحيح روايت كرده‏ اند كه حضرت موسى بن جعفر عليه السّلام فرمود:در ماه مبارك رمضان‏\r\nدر آغاز سال،يعنى روز اول اين ماه-چنان‏كه علما فهميده‏ اند-اين دعا را بخوان،و فرمود:هركه اين دعا را براى رضای\r\nخدا،و بدون آميختگى با اغراض ناپسند و ريا بخواند،در آن سال فتنه و گمراهى و آفتى كه به دين يا بدنش ضرر برساند به‏\r\nاو نرسد،و حق تعالى او را از شرّ آنچه از بلاها در آن سال واقع مى ‏شود حفظ مى ‏نمايد.و دعا اين است:",
            "8": "فقير گويد:سيّد ابن طاووس اين دعا را در شمار اعمال‏\r\nشب اوّل ماه ذكر كرده است."
        }
    }
}