{
    "132": {
        "number": 132,
        "bab": 2,
        "title": "اعمال شب های دهه‌ی آخر ماه رمضان",
        "arabic": {
            "1": "\r\n أَعُوذُ بِجَلالِ وَجْهِكَ الْكَرِيمِ \r\nأَنْ يَنْقَضِيَ عَنِّي شَهْرُ رَمَضَانَ أَوْ يَطْلُعَ الْفَجْرُ مِنْ لَيْلَتِي هَذِهِ وَ لَكَ قِبَلِي ذَنْبٌ أَوْ تَبِعَةٌ تُعَذِّبُنِي عَلَيْهِ.\r\n",
            "2": " \r\nاللَّهُمَّ أَدِّ عَنَّا حَقَّ مَا مَضَى \r\nمِنْ شَهْرِ رَمَضَانَ وَ اغْفِرْ لَنَا تَقْصِيرَنَا فِيهِ وَ تَسَلَّمْهُ مِنَّا مَقْبُولا وَ لا تُؤَاخِذْنَا بِإِسْرَافِنَا عَلَى أَنْفُسِنَا وَ اجْعَلْنَا مِنَ الْمَرْحُومِينَ وَ لا تَجْعَلْنَا مِنَ الْمَحْرُومِينَ \r\n",
            "3": "\r\n اللَّهُمَّ إِنَّكَ قُلْتَ فِي كِتَابِكَ الْمُنْزَلِ \r\nشَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْءَانُ هُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ فَعَظَّمْتَ حُرْمَةَ شَهْرِ رَمَضَانَ بِمَا أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ وَ خَصَصْتَهُ بِلَيْلَةِ الْقَدْرِ وَ جَعَلْتَهَا خَيْراً مِنْ أَلْفِ شَهْرٍ اللَّهُمَّ وَ هَذِهِ أَيَّامُ شَهْرِ رَمَضَانَ قَدِ انْقَضَتْ وَ لَيَالِيهِ قَدْ تَصَرَّمَتْ وَ قَدْ صِرْتُ يَا إِلَهِي مِنْهُ إِلَى مَا أَنْتَ أَعْلَمُ بِهِ مِنِّي وَ أَحْصَى لِعَدَدِهِ مِنَ الْخَلْقِ أَجْمَعِينَ فَأَسْأَلُكَ بِمَا سَأَلَكَ بِهِ مَلائِكَتُكَ الْمُقَرَّبُونَ وَ أَنْبِيَاؤُكَ الْمُرْسَلُونَ،\r\n",
            "4": "\r\n وَ عِبَادُكَ الصَّالِحُونَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَفُكَّ رَقَبَتِي مِنَ النَّارِ وَ تُدْخِلَنِي الْجَنَّةَ بِرَحْمَتِكَ وَ أَنْ تَتَفَضَّلَ عَلَيَّ بِعَفْوِكَ وَ كَرَمِكَ وَ تَتَقَبَّلَ تَقَرُّبِي وَ تَسْتَجِيبَ دُعَائِي وَ تَمُنَّ عَلَيَّ [إِلَيَ‏] بِالْأَمْنِ يَوْمَ الْخَوْفِ مِنْ كُلِّ هَوْلٍ أَعْدَدْتَهُ لِيَوْمِ الْقِيَامَةِ إِلَهِي وَ أَعُوذُ بِوَجْهِكَ الْكَرِيمِ وَ بِجَلالِكَ الْعَظِيمِ أَنْ يَنْقَضِيَ أَيَّامُ شَهْرِ رَمَضَانَ وَ لَيَالِيهِ وَ لَكَ قِبَلِي تَبِعَةٌ أَوْ ذَنْبٌ تُؤَاخِذُنِي بِهِ أَوْ خَطِيئَةٌ تُرِيدُ أَنْ تَقْتَصَّهَا مِنِّي لَمْ تَغْفِرْهَا لِي سَيِّدِي سَيِّدِي سَيِّدِي أَسْأَلُكَ يَا لا إِلَهَ إِلا أَنْتَ إِذْ لا إِلَهَ إِلا أَنْتَ،\r\n",
            "5": "\r\n إِنْ كُنْتَ رَضِيتَ \r\nعَنِّي فِي هَذَا الشَّهْرِ فَازْدَدْ عَنِّي رِضًا وَ إِنْ لَمْ تَكُنْ رَضِيتَ عَنِّي فَمِنَ الْآنَ فَارْضَ عَنِّي يَا أَرْحَمَ الرَّاحِمِينَ يَا اللَّهُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُوا أَحَدٌ و بسيار بگو يَا مُلَيِّنَ الْحَدِيدِ لِدَاوُدَ عَلَيْهِ السَّلامُ يَا كَاشِفَ الضُّرِّ وَ الْكُرَبِ الْعِظَامِ عَنْ أَيُّوبَ عَلَيْهِ السَّلامُ أَيْ مُفَرِّجَ هَمِّ يَعْقُوبَ عَلَيْهِ السَّلامُ أَيْ مُنَفِّسَ غَمِّ يُوسُفَ عَلَيْهِ السَّلامُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا أَنْتَ أَهْلُهُ أَنْ تُصَلِّيَ عَلَيْهِمْ أَجْمَعِينَ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ وَ لا تَفْعَلْ بِي مَا أَنَا أَهْلُهُ \r\n",
            "6": "\r\nيَا مُولِجَ اللَّيْلِ فِي النَّهَارِ وَ مُولِجَ النَّهَارِ فِي اللَّيْلِ وَ مُخْرِجَ الْحَيِّ مِنَ الْمَيِّتِ وَ مُخْرِجَ الْمَيِّتِ مِنَ الْحَيِّ يَا رَازِقَ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ يَا اللَّهُ يَا رَحْمَانُ يَا اللَّهُ يَا رَحِيمُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِينا تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَانا يُذْهِبُ الشَّكَّ عَنِّي وَ تُرْضِيَنِي بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ.\r\n",
            "7": " \r\n\r\n\r\n\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " پناه میآورم به عظمت ذات كريمت،از اينكه ماه رمضان‏\r\nاز من سپرى شود،يا سپيده اين شب طلوع كند،و از سوى من نزد تو گناهى يا نتيجه كارى مانده باشد،كه مرا بر آن عذاب نمايى",
            "2": " خدايا از ما حق آنچه را كه از ماه رمضان گذشته ادا فرما،و كوتاهى ما را از عبادت در اين ماه بيامرز و ماه رمضان را از ما پذيرفته‏\r\nتحويل گير،و ما را از زياده ‏روي هاى بر عليه خويشتن مؤاخذه مكن،و از رحمت ‏شدگان قرار ده،نه از محرومان.",
            "3": " خدايا تو در كتاب نازل‏ شده ‏ات فرمودى:ماه رمضان،ماهى كه قرآن براى هدايت مردم در آن نازل شده و\r\nدلايلى روشن از هدايت و تميز دادن حق از باطل است،با نازل كردن قرآن در آن حرمتش را بزرگ شمردى،و آن را به شب‏\r\nقدر اختصاص دادى،شبى كه آن را از هزار ماه ماه بهتر قرار دادى.خدايا\r\nاين روزهاى ماه رمضان است كه گذشت،و شب هاى آن است كه از دست رفت،من از اين ماه چنان شده ‏ام كه‏\r\nتو از من به آن داناترى،و شماره آن را از تمام آفريدگانت شمارنده ‏ترى،در نتيجه از تو درخواست میكنم به آنچه‏\r\nاز تو درخواست كردند فرشتگان مقرّبت،و پيامبران مرسلت،",
            "4": " و بندگان شايسته ‏ات،اين كه بر محمّد و\r\nخاندان محمّد درود فرستى،و وجودم را از آتش آزاد كنى،و به رحمتت به بهشتم وارد نمايى،و به عفو و كرمت بر من‏\r\nتفضّل آرى،و نزديك ‏جويى ‏ام را بپذيرى،و دعايم را به اجابت رسانى،و به امان دادنم در روز وحشت،\r\nاز هر هراسى كه براى قيامتم آماده ساخته‏ اى بر من منت نهى،خدايا به ذات كريم و به جلال بزرگت پناه میآورم،\r\nاز اينكه روزها و شبهاى ماه رمضان سپرى گردد،و براى من نزد تو نتيجه كارى يا گناهى باشد كه مرا به سبب آن مؤاخذه كنى،يا خطايى كه‏\r\nبخواهى انتقامش را از من بگيرى،و مرا در آنها نيامرزيده باشى،اى آقاى من،اى آقاى من،اى آقاى من از تو میخواهم كه معبودى جز تو نيست،\r\nآنگاه كه معبودى جز تو نبود،",
            "5": " اگر در اين ماه از من خشنود بوده ‏اى،بر خشنودی ات از من بيفزا،و اگر خشنود نبوده‏ اى از هم اكنون از من خشنود شو اى مهربان‏ترين مهربانان،اى خدا،اى يكتا،اى بینياز،اى كه نزاييده و\r\nزاده نشده،و احدى برايش همتا نبود.و بسيار بگو:اى نرم كننده آهن براى داود(درود بر او)،ای\r\nبردارنده بدحالى و بلاهاى بزرگ از ايّوب(درود بر او)،اى از بين‏ برنده اندوه شديد يعقوب‏\r\n(درود بر او)،اى زايل كننده غم يوسف(درود بر او)،درود فرست بر محمّد و خاندان محمّد،چنان‏كه‏\r\nتو سزاوارى كه درود فرستى بر جمله آنان،و با من چنان كن كه تو شايسته آنى نه چنان‏كه من سزاوار آنم.\r\n",
            "6": " اى وارد كننده شب و روز،و وارد كننده روزوشب،و بيرون آورنده زنده از مرده،و بيرون‏\r\nآورنده مرده از زنده،اى روزى ‏دهنده بی حساب به هركه خواهى،اى خدا،اى مهربان،اى خدا اى خدا،اى بخشنده،اى خدا،\r\nاى خدا،اى خدا،براين نام هاى نيكوتر،و نمونه‏ هاى برتر و بزرگ منشى و نعمتها،از تو مى ‏خواهم بر\r\nمحمّد و خاندان محمّد درود فرستى،و قرار دهى نامم را در اين شب از گروه سعات مندان،و روحم را با\r\nشهيدان،و نيكوكارى ‏ام را در بلندترين مقام بهشت،و بدكارى ‏ام را آمرزيده،و بر من يقينى ببخشى كه دلم همراه آن باشد،و\r\nايمانى كه دودلى را از من بردارد،و خشنودم نمايى به آنچه نصيبم كردى،و ما را در دنيا و آخرت پاداش نيكو عنايت كن،و از آتش سوزان حفظ فرما،و در اين شب ذكر و شكر و رغبت به سويت،\r\nو توبه و توفيق آنچه كه محمّد و خاندان محمّد(درود خدا بر او و ايشان)را به آن موفق نمودى نصيب من فرما."
        },
        "tozih": {
            "1": " دعاهاى شبهاى دهه آخر ماه كه از جمله آنها اين دعاست كه شيخ كلينى در كتاب كافى از امام صادق عليه السّلام روايت كرده:\r\nكه در دهه آخر ماه رمضان در هر شب بخوان:",
            "2": " كفعمى در حاشيه«بلد الامين»نقل كرده كه امام صادق عليه السّلام در هر شب از دهه آخر اين ماه پس از نمازهاى واجب‏\r\nو مستحب میخواندند:",
            "3": " و فرموده:هركه اين دعا را بخواند،خدا تقصيرى كه در گذشته از ماه رمضان از او سر زده بيامرزد،و او را در باقيمانده ماه از گناهان بازدارد.سيّد ابن طاووس در كتاب«اقبال»از ابن ابى عمير از مرازم نقل كرده:امام صادق عليه السّلام در هر شب از دهه آخر اين ماه مى ‏خواند:",
            "6": "و از جمله اين دعاها دعايى است كه در كتاب«كافى»به صورت روايت مستند،و در كتاب«مقنعه»و«مصباح»\r\nبدون ذكر سند نقل شده:كه در شب اوّل از دهه سوم،يعنى در شب بيست‏ويكم بخوان:"
        }
    }
}