{
    "136": {
        "number": 136,
        "bab": 2,
        "title": "دعاى شب بيست و سوم ماه رمضان",
        "arabic": {
            "1": "\r\nيَا رَبَّ لَيْلَةِ الْقَدْرِ وَ جَاعِلَهَا خَيْراً مِنْ أَلْفِ شَهْرٍ وَ رَبَّ اللَّيْلِ وَ النَّهَارِ وَ الْجِبَالِ وَ الْبِحَارِ وَ الظُّلَمِ وَ الْأَنْوَارِ وَ الْأَرْضِ وَ السَّمَاءِ يَا بَارِئُ يَا مُصَوِّرُ يَا حَنَّانُ يَا مَنَّانُ يَا اللَّهُ يَا رَحْمَانُ يَا اللَّهُ يَا قَيُّومُ يَا اللَّهُ يَا بَدِيعُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِيناً تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَاناً يُذْهِبُ الشَّكَّ عَنِّي وَ تُرْضِيَنِي بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْبَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ .\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى پروردگار شب قدر،و قراردهنده آن بهتر از هزار ماه،و پروردگار شب‏\r\nو روز،و كوهها و درياها،و تاريكي ها و روشنايي ها،و زمين و آسمان،اى پديدآورنده،اى صورت‏ بخش،ای\r\nعطا كننده،اى نعمت ده،اى خدا،اى بخشنده،اى خدا،اى به خود پاينده،اى خدا،اى نو آفرين،اى خدا،اى خدا،اى خدا،\r\nنام هاى نيكوتر،و نمونه‏ هاى والاتر،و بزرگ منشى و نعمت ها از آن توست،از تو درخواست می كنم كه بر محمّد و خاندان‏\r\nمحمّد درود فرستى،و قرار دهى در اين شب نامم را در زمره سعادتمندان،و روحم را با شهيدان،و نيكوكاری ام‏\r\nرا در بلندمرتبه‏ ترين درجه بهشت،و گناهم را آمرزيده،و ببخشى بر من يقينى كه دلم با آن همراه باشد،و ايمانى كه شك را از من‏\r\nزدوده گرداند،و خشنودى به آنچه نصيبم نموده‏ اى،و ما را در دنيا و آخرت پاداش نيكو عنايت فرما،و از عذاب آتش سوزان حفظ كن،و در اين شب ذكر و شكر خويش و رغبت به سوى خود،و بازگشت و توبه روزی ام فرما،و به آنچه محمّد و\r\nو خاندان محمّد(درود خدا بر آنان باد)را به آن موفق كردى توفيقم ده."
        },
        "tozih": {
            "1": "دعاى شب بيست و سوم "
        }
    }
}