{
    "137": {
        "number": 137,
        "bab": 2,
        "title": "دعاى شب بيست و چهارم ماه رمضان",
        "arabic": {
            "1": "\r\nيَا فَالِقَ الْإِصْبَاحِ وَ جَاعِلَ اللَّيْلِ سَكَناً وَ الشَّمْسِ وَ الْقَمَرِ حُسْبَاناً يَا عَزِيزُ يَا عَلِيمُ يَا ذَا الْمَنِّ وَ الطَّوْلِ وَ الْقُوَّةِ وَ الْحَوْلِ وَ الْفَضْلِ وَ الْإِنْعَامِ وَ الْجَلالِ وَ الْإِكْرَامِ يَا اللَّهُ يَا رَحْمَانُ يَا اللَّهُ يَا فَرْدُ يَا وِتْرُ يَا اللَّهُ يَا ظَاهِرُ يَا بَاطِنُ يَا حَيُّ لا إِلَهَ إِلا أَنْتَ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِينا تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَانا يَذْهَبُ بِالشَّكِّ عَنِّي وَ رِضًى بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْبَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ \r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى شكافنده روشنى سپيده از شب و قراردهنده شب براى آرامش،و آفتاب و ماه براى حساب زمان،\r\nاى توانا،اى دانا،اى صاحب نعمت و عطا و قوت و قدرت و فضل و نعمت‏بخشى،و بزرگى و\r\nبزرگوارى،اى خدا،اى مهربان،اى خدا،اى يگانه،اى تنها،اى خدا،اى آشكار،اى نهان،اى زنده،معبودى جز تو نيست‏\r\nنام هاى نيكوتر،و نمونه‏ هاى برتر و بزرگمنشى و نعمتها از آن توست،از تو میخواهم كه بر محمّد و خاندان‏\r\nمحمّد درود فرستى،و اينكه قرار دهى در اين شب نام مرا از سعادت مندان،و روحم را با شهيدان،\r\nو نيكوكاری ام را در بلندمرتبه‏ ترين درجه بهشت،و گناهم را آمرزيده،و به من ببخشى باورى كه قلبم همراه آن باشد،و يقينى كه‏\r\nشك را از من برطرف سازد،و خشنودى به آنچه نصيبم نمودى،و در دنيا و آخرت پاداش نيكو به ما عنايت فرما\r\nو از عذاب آتش سوزان ما را حفظ كن،و در اين شب ذكر و شكر خويش و رغبت به سوى خود\r\nو بازگشت و توبه روزیام كن،و به آنچه محمّد و خاندان محمّد را كه درودت بر او و بر ايشان باد بر آن موفق كردى توفيقم ده."
        },
        "tozih": {
            "1": "دعاى شب بيست و چهارم "
        }
    }
}