{
    "143": {
        "number": 143,
        "bab": 2,
        "title": "اعمال شب آخر ماه رمضان ",
        "arabic": {
            "1": "\r\nأَسْتَغْفِرُ اللَّهَ وَ أَتُوبُ إِلَيْهِ\r\n",
            "2": "\r\nاللَّهُمَّ هَذَا شَهْرُ رَمَضَانَ \r\nالَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ وَ قَدْ تَصَرَّمَ وَ أَعُوذُ بِوَجْهِكَ الْكَرِيمِ يَا رَبِّ أَنْ يَطْلُعَ الْفَجْرُ مِنْ لَيْلَتِي هَذِهِ أَوْ يَتَصَرَّمَ شَهْرُ رَمَضَانَ وَ لَكَ قِبَلِي تَبِعَةٌ أَوْ ذَنْبٌ تُرِيدُ أَنْ تُعَذِّبَنِي بِهِ يَوْمَ أَلْقَاكَ\r\n",
            "3": "\r\nاللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ صِيَامِي لِشَهْرِ رَمَضَانَ وَ أَعُوذُ بِكَ أَنْ يَطْلُعَ فَجْرُ هَذِهِ اللَّيْلَةِ إِلا وَ قَدْ غَفَرْتَ لِي\r\n",
            "4": "\r\nاللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ صِيَامِنَا إِيَّاهُ فَإِنْ جَعَلْتَهُ فَاجْعَلْنِي مَرْحُوما وَ لا تَجْعَلْنِي مَحْرُوما\r\n",
            "5": "\r\nسُبْحَانَ اللَّهِ وَ الْحَمْدُ لِلَّهِ وَ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ\r\n",
            "6": "\r\nيَا حَيُّ يَا قَيُّومُ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ يَا رَحْمَانَ الدُّنْيَا وَ الْآخِرَةِ وَ رَحِيمَهُمَا يَا أَرْحَمَ الرَّاحِمِينَ يَا إِلَهَ الْأَوَّلِينَ وَ الْآخِرِينَ اغْفِرْ لَنَا ذُنُوبَنَا وَ تَقَبَّلْ مِنَّا صَلاتَنَا وَ صِيَامَنَا وَ قِيَامَنَا\r\n",
            "7": "\r\n\r\nاغْفِرْ لِي ذُنُوبِي وَ تَقَبَّلْ صَوْمِي وَ صَلاتِي وَ قِيَامِي\r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " از خدا آمرزش مى ‏جويم و به سوى او می پويم.",
            "2": " خدايا اين است ماه رمضان،كه قرآن را در آن نازل كردى،اينك در حال گذشتن است،و من به ذات‏\r\nكريمانه ‏ات پناه میآورم از اينكه سپيده اين شب طلوع كند،يا ماه رمضان بگذرد،و نزد تو برايم نتيجه كار ناشايست يا گناهى باشد كه بخواهى مرا به سبب آن روزى كه ملاقاتت كنم عذاب نمايى.",
            "3": " خدايا اين ماه را آخرين بار روزه ‏ام در ماه رمضان قرار مده،و به تو پناه می آورم از\r\nاينكه سپيده اين شب سر زند،مگر اينكه مرا آمرزيده باشى.",
            "4": " خدايا اين ماه را آخرين بار روزه ما در ماه رمضان قرار مده،اگر قرار داده‏ اى پس مرا رحمت شده بدار،نه محروم‏\r\nاز رحمت.",
            "5": " پاك است خدا و ستايش شايسته اوست و معبودى جز او نيست و خدا بزرگتر است.",
            "6": " اى زنده به خود پاينده!اى داراى بزرگى و بزرگوارى،اى بخشنده دنيا و آخرت و اى مهربان دنيا و آخرت،اى مهربان‏ترين مهربانان،اى معبود گذشتگان و\r\nآيندگان،گناهانمان را بيامرز،و نماز و روزه و شب‏ بيداريمان را قبول كن.",
            "7": "گناهم را بیامرز، و روزه و نماز وشب زنده داری ام را بپذیر"
        },
        "tozih": {
            "1": " شب آخر ماه:شب بسيار مباركى است،و براى اين شب چند عمل وارد است:اوّل:غسل.دوم:زيارت‏\r\nامام حسين عليه السّلام.سوم:خواندن سوره‏هاى«انعام»و«كهف»و«يس»و گفتن صد مرتبه:",
            "2": " چهارم:اين دعا را كه شيخ كلينى از امام صادق عليه السّلام روايت كرده بخواند:",
            "3": " پنجم:بخواند دعاى«يا مدبّر الامور»را كه بيان آن در اعمال‏\r\nشب بيست‏وسم گذشت ششم:ماه رمضان را با دعاهاى وداع،وداع گويد:دعاهايى كه شيخ كلينى و\r\nشيخ صدوق و شيخ مفيد و شيخ طوسى،و سيّد ابن طاووس(رضوان اللّه عليه)نقل كرده‏اند و شايد بهترين آنها دعاى چهل‏وپنجم صحيفه كامله باشد.\r\nسيّد ابن طاووس از امام صادق عليه السّلام روايت كرده كه هركه در شب آخر ماه رمضان،آن ماه شريف را وداع گفته‏\r\nو بگويد:",
            "4": " پيش از آنكه سپيده بر آيد،حق تعالى او را بيامرزد،\r\nو توبه و بازگشت نصيب وى كند.سيّد و شيخ صدوق از جابر بن عبد عبد اللّه انصارى روايت كرده ‏اند كه در جمعه آخر ماه‏\r\nرمضان خدمت رسول خدا صلى اللّه عليه و آله رسيدم،چون نظر آن حضرت بر من افتاد،فرمود:اى جابر اين آخرين جمعه از\r\nماه رمضان است،پس آن را وداع كن و بگو:",
            "5": "به راستى هركه اين دعا را در اين روز بخواند به يكى از دو خصلت نيكو ظفر يابد:يا رسيدن به ماه رمضان‏\r\nآينده،يا آمرزش خدا و رحمت بى ‏انتهاى او.سيّد ابن طاووس و كفعمى از حضرت رسول صلى اللّه عليه و آله روايت كرده ‏اند كه فرمود:\r\nهركه در شب آخر ماه رمضان،ده ركعت نماز به صورت دو ركعت بخواند،در هر ركعت سوره«حمد»را يك بار،و{«قل‏\r\nهو اللّه احد»}راه ده بار،و در هر يك از ركوع و سجود ده مرتبه بگويد:",
            "6": " و هنگامی كه از ده ركعت فراغت يافت‏\r\nهزار مرتبه استغفار كند.و پس از استغفار سر به سجده گذارد و در حال سجده بگويد:",
            "7": " سوگند به كسی كه مرا به‏\r\nراستى به پيامبرى مبعوث كرد،كه جبرئيل مرا از اسرافيل خبر داد و اسرافيل از پروردگار خود،كه سر از سجده برنداشته،خدا او\r\nرا بيامرزد،و ماه رمضان را از او قبول كند،و از او درگذرد تا آخر خبر.و اين نماز در شب عيد فطر هم روايت شده است،\r\nولى در اين روايت آمده است كه تسبيحات اربعه را در ركوع و سجود به جاى ذكر ركوع و سجود بخواند،و به جای\r\n«اغفر لنا ذنوبنا»تا آخر بگويد:"
        }
    }
}