{
    "149": {
        "number": 149,
        "bab": 2,
        "title": "نمازی که هر رکعت آن ثواب چهل سال عبادت را دارد",
        "arabic": {
            "1": "\r\n يَا ذَا الْمَنِّ وَ الْجُودِ يَا ذَا الْمَنِّ وَ الطَّوْلِ يَا مُصْطَفِيَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ وَ افْعَلْ بِي كَذَا وَ كَذَا.\r\n",
            "2": "\r\n يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا رَحْمَانُ يَا اللَّهُ يَا رَحِيمُ يَا اللَّهُ يَا مَلِكُ يَا اللَّهُ يَا قُدُّوسُ يَا اللَّهُ يَا سَلامُ يَا اللَّهُ يَا مُؤْمِنُ يَا اللَّهُ يَا مُهَيْمِنُ يَا اللَّهُ يَا عَزِيزُ يَا اللَّهُ يَا جَبَّارُ يَا اللَّهُ يَا مُتَكَبِّرُ يَا اللَّهُ يَا خَالِقُ يَا اللَّهُ يَا بَارِئُ يَا اللَّهُ يَا مُصَوِّرُ يَا اللَّهُ يَا عَالِمُ يَا اللَّهُ يَا عَظِيمُ يَا اللَّهُ يَا عَلِيمُ يَا اللَّهُ يَا كَرِيمُ يَا اللَّهُ يَا حَلِيمُ يَا اللَّهُ يَا حَكِيمُ يَا اللَّهُ يَا سَمِيعُ يَا اللَّهُ يَا بَصِيرُ يَا اللَّهُ يَا قَرِيبُ يَا اللَّهُ يَا مُجِيبُ يَا اللَّهُ يَا جَوَادُ يَا اللَّهُ يَا مَاجِدُ يَا اللَّهُ يَا مَلِيُّ يَا اللَّهُ يَا وَفِيُّ يَا اللَّهُ يَا مَوْلَى يَا اللَّهُ يَا قَاضِي،\r\n",
            "3": "\r\n يَا اللَّهُ يَا سَرِيعُ يَا اللَّهُ يَا شَدِيدُ يَا اللَّهُ يَا رَءُوفُ يَا اللَّهُ يَا رَقِيبُ يَا اللَّهُ يَا مَجِيدُ يَا اللَّهُ يَا حَفِيظُ يَا اللَّهُ يَا مُحِيطُ يَا اللَّهُ يَا سَيِّدَ السَّادَاتِ يَا اللَّهُ يَا أَوَّلُ يَا اللَّهُ يَا آخِرُ يَا اللَّهُ يَا ظَاهِرُ يَا اللَّهُ يَا بَاطِنُ يَا اللَّهُ يَا فَاخِرُ يَا اللَّهُ يَا قَاهِرُ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا وَدُودُ يَا اللَّهُ يَا نُورُ يَا اللَّهُ يَا رَافِعُ يَا اللَّهُ يَا مَانِعُ يَا اللَّهُ يَا دَافِعُ يَا اللَّهُ يَا فَاتِحُ يَا اللَّهُ يَا نَفَّاحُ [نَفَّاعُ‏] يَا اللَّهُ يَا جَلِيلُ يَا اللَّهُ يَا جَمِيلُ يَا اللَّهُ يَا شَهِيدُ يَا اللَّهُ يَا شَاهِدُ يَا اللَّهُ يَا مُغِيثُ يَا اللَّهُ يَا حَبِيبُ يَا اللَّهُ يَا فَاطِرُ يَا اللَّهُ يَا مُطَهِّرُ يَا اللَّهُ يَا مَلِكُ،[مَلِيكُ‏]\r\n",
            "4": "\r\n يَا اللَّهُ يَا مُقْتَدِرُ يَا اللَّهُ يَا قَابِضُ يَا اللَّهُ يَا بَاسِطُ يَا اللَّهُ يَا مُحْيِي يَا اللَّهُ يَا مُمِيتُ يَا اللَّهُ يَا بَاعِثُ يَا اللَّهُ يَا وَارِثُ يَا اللَّهُ يَا مُعْطِي يَا اللَّهُ يَا مُفْضِلُ يَا اللَّهُ يَا مُنْعِمُ يَا اللَّهُ يَا حَقُّ يَا اللَّهُ يَا مُبِينُ يَا اللَّهُ يَا طَيِّبُ يَا اللَّهُ يَا مُحْسِنُ يَا اللَّهُ يَا مُجْمِلُ يَا اللَّهُ يَا مُبْدِئُ يَا اللَّهُ يَا مُعِيدُ يَا اللَّهُ يَا بَارِئُ يَا اللَّهُ يَا بَدِيعُ يَا اللَّهُ يَا هَادِي يَا اللَّهُ يَا كَافِي يَا اللَّهُ يَا شَافِي يَا اللَّهُ يَا عَلِيُّ يَا اللَّهُ يَا عَظِيمُ يَا اللَّهُ يَا حَنَّانُ يَا اللَّهُ يَا مَنَّانُ يَا اللَّهُ يَا ذَا الطَّوْلِ يَا اللَّهُ يَا مُتَعَالِي يَا اللَّهُ يَا عَدْلُ يَا اللَّهُ يَا ذَا الْمَعَارِجِ يَا اللَّهُ يَا صَادِقُ يَا اللَّهُ يَا صَدُوقُ،\r\n",
            "5": "\r\n يَا اللَّهُ يَا دَيَّانُ يَا اللَّهُ يَا بَاقِي يَا اللَّهُ يَا وَاقِي يَا اللَّهُ يَا ذَا الْجَلالِ يَا اللَّهُ يَا ذَا الْإِكْرَامِ يَا اللَّهُ يَا مَحْمُودُ يَا اللَّهُ يَا مَعْبُودُ يَا اللَّهُ يَا صَانِعُ يَا اللَّهُ يَا مُعِينُ يَا اللَّهُ يَا مُكَوِّنُ يَا اللَّهُ يَا فَعَّالُ يَا اللَّهُ يَا لَطِيفُ يَا اللَّهُ يَا غَفُورُ يَا اللَّهُ [يَا جَلِيلُ يَا اللَّهُ‏] يَا شَكُورُ يَا اللَّهُ يَا نُورُ يَا اللَّهُ يَا قَدِيرُ [قَدِيمُ‏] يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ يَا رَبَّاهْ يَا اللَّهُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَمُنَّ عَلَيَّ بِرِضَاكَ وَ تَعْفُوَ عَنِّي بِحِلْمِكَ وَ تُوَسِّعَ عَلَيَّ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ وَ مِنْ حَيْثُ أَحْتَسِبُ ،\r\n",
            "6": "\r\nوَ مِنْ حَيْثُ لا أَحْتَسِبُ فَإِنِّي عَبْدُكَ لَيْسَ لِي أَحَدٌ سِوَاكَ وَ لا أَحَدٌ أَسْأَلُهُ غَيْرُكَ يَا أَرْحَمَ الرَّاحِمِينَ مَا شَاءَ اللَّهُ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ پس به سجده مى ‏روى و می گويى يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا رَبِّ يَا رَبِّ يَا رَبِّ يَا مُنْزِلَ الْبَرَكَاتِ بِكَ تُنْزَلُ كُلُّ حَاجَةٍ أَسْأَلُكَ بِكُلِّ اسْمٍ فِي مَخْزُونِ الْغَيْبِ عِنْدَكَ وَ الْأَسْمَاءِ الْمَشْهُورَاتِ عِنْدَكَ الْمَكْتُوبَةِ عَلَى سُرَادِقِ عَرْشِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَقْبَلَ مِنِّي شَهْرَ رَمَضَانَ وَ تَكْتُبَنِي مِنَ الْوَافِدِينَ إِلَى بَيْتِكَ الْحَرَامِ وَ تَصْفَحَ لِي عَنِ الذُّنُوبِ الْعِظَامِ وَ تَسْتَخْرِجَ لِي يَا رَبِّ كُنُوزَكَ يَا رَحْمَانُ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " اى داراى نعمت و جود،اى صاحب بخشش‏\r\nو عطا،اى برگزيننده محمّد(درود خدا بر او و خاندانش)،بر محمّد و خاندانش درود فرست،و با من چنين و چنان كن.\r\n",
            "2": " اى خدا،اى خدا،اى خدا،اى مهربان،اى خدا،اى بخشنده،اى خدا،اى فرمانروا،اى خدا،اى پاك،اى خدا،ای\r\nسلام،اى خدا،اى ايمنى ‏بخش،اى خدا،اى چيره‏ گر،اى خدا،اى عزّتمند،اى خدا،اى جبّار،اى خدا،اى بزرگ منش‏\r\nاى خدا،اى آفريننده،اى خدا،اى پديدآورنده،اى خدا،اى صورت گر،اى خدا،اى دانا،اى خدا،اى بزرگ،اى خدا،ای\r\nآگاه،اى خدا،اى كريم،اى خدا،اى بردبار،اى خدا،اى فرزانه،اى خدا،اى شنوا،اى خدا،اى بينا،اى خدا\r\nاى نزديك،اى خدا،اى اجابت‏كننده،اى خدا،اى سخاوتمند،اى خدا،اى بزرگوار،اى خدا،اى نيرومند،اى خدا،اى وفادار\r\nاى خدا،اى سرپرست،اى خدا،اى داور،",
            "3": " اى خدا،اى سريع،اى خدا،اى سخت‏ گير،اى خدا،اى مهربان،\r\nاى خدا،اى نگهبان،اى خدا،اى باشوکت،اى خدا،اى نگهدار،اى خدا،اى فراگير،اى خدا،اى آقاى آقايان‏\r\nاى خدا،اى آغاز،اى خدا،اى انجام،اى خدا،اى آشكار،اى خدا،اى نهان،اى خدا،اى فخركننده،اى خدا،ای\r\nچيره،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،اى دوست،اى خدا،اى نور،اى خدا،\r\nاى بالابرنده،اى خدا،اى بازدارنده،اى خدا،اى دفع‏ كننده،اى خدا،اى گشاينده،اى خدا،اى بهره ‏رسان،اى خدا،ای\r\nبا شكوه،اى خدا،اى زيبا،اى خدا،اى گواه،اى خدا،اى شاهد،اى خدا،اى فريادرس،اى خدا\r\nاى حبيب،اى خدا،اى آفريننده،اى خدا،اى پاك كننده،اى خدا،اى پادشاه،",
            "4": " اى خدا،اى نيرومند،اى خدا اى قبض‏ كننده،اى خدا،اى گستراننده،اى خدا،اى زنده كننده،اى خدا،اى ميراننده،اى خدا،اى برانگيزنده،اى خدا\r\nاى وارث،اى خدا،اى عطابخش،اى خدا،اى فزونیده،اى خدا،اى نعمت‏ دهنده،اى خدا،اى حق،اى حقدا،ای\r\nاى آشكار،اى خدا،اى پاكيزه،اى خدا،اى نيكوكار،اى خدا،اى زيباكار،اى آغازگر،اى خدا،ای\r\nبازآور،اى خدا،اى پديدآور،اى خدا،اى نوآفرين،اى خدا،اى هدايت گر،اى خدا،اى كفايت‏ كننده،اى خدا ای\r\nشفابخش،اى خدا،اى بلندپايه،اى خدا،اى بزرگ،اى خدا،اى مهربان،اى خدا،اى نعمت‏ بخش،اى خدا،ای\r\nعطابخش،اى خدا،اى برتر،اى خدا،اى دادگر،اى خدا،اى صاحب مراتب بلند،اى خدا،اى راستگو\r\nاى خدا،اى راستی پيشه،",
            "5": " اى خدا،اى جزادهنده،اى خدا،اى پايدار،اى خدا،اى نگهدار،اى خدا،اى صاحب بزرگی\r\nاى خدا،اى داراى بزرگوارى،اى خدا،اى پسنديده،اى خدا،اى پرستيده،اى خدا،اى سازنده،اى خدا،ای\r\nياریده،اى خدا،اى پديدآورنده،اى خدا،اى پركار،اى خدا،اى لطيف،اى خدا،اى آمرزنده،اى خدا،\r\nاى سپاسگذار،اى خدا،اى نور،اى خدا،اى توانا،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،\r\nاى پروردگار،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،اى پروردگار،اى خدا،\r\nاى پروردگار،اى خدا،اى پروردگار،اى خدا،از تو درخواست میكنم كه بر محمّد و خاندان محمّد درود فرستى،و به خشنودیات بر من منّت نهى،\r\nو به بردباری ات از من درگذرى،و از روزى حلال پاكيزه ‏ات به من بگسترى،از جايى كه گمان مى ‏برم،",
            "6": " و از جايی كه گمان نمى ‏برم،من بنده توام و كسى را جز تو ندارم،و نه احدى غير تو كه از او گدايى كنم،ای\r\nمهربان ‏ترين مهربانان،آنچه را خدا خواهد شود،نيرويى نيست جز به خداى برتر بزرگ.سپس به سجده می روى و مى ‏گويى:\r\nاى خدا،اى خدا،اى خدا،اى پروردگار،اى پروردگار،اى پروردگار،اى فرو فرستنده بركات،به عنايت تو هر حاجتى فرود آورده شود،\r\nاز تو درخواست مى ‏كنم،به هر نامى كه در خزانه غيب نزد توست،و نام هاى مشهور در پيشگاهت،كه بر سراپرده‏\r\nعرشت نوشته شده،اينكه بر محمّد و خاندان محمّد درود فرستى،و ماه رمضان را از من بپذيری\r\nو مرا در شمار واردان به خانه محترمت بنويسى،و از من گناهان را چشم ‏پوشى،و گنج هاى خود را\r\nبرايم بيرون آورى،اى مهربان."
        },
        "tozih": {
            "1": "\r\nهشتم:دو ركعت‏\r\nنماز بجا آورد،در ركعت اوّل پس از سوره«حمد»هزار مرتبه«توحيد»و در ركعت دوم يك مرتبه بخواند،و پس از سلام سر به‏\r\nسجده گذارد و صد مرتبه بگويد:اتوب الى اللّه آنگاه بگويد:",
            "2": " و بجاى«كذاو كذا»حاجات خود را بخواهد.در روايت آمده كه حضرت امير المؤمنين عليه السّلام اين دو ركعت نماز را به اين كيفيت‏\r\nبجاى آرود،هر حاجت كه از خدا بطلب،به يقين عطا فرمايد،و اگر به شماره ريگ هاى بيابان گناه داشته باشد،خدا آنها را بيامرزد،\r\nدر روايت ديگرى بجاى هزار مرتبه سوره«توحيد»صد مرتبه وارد شده،ليكن اين نماز را بايد پس از نماز مغرب و نافله آن بجا آورد.شيخ طوسى و سيّد ابن طاووس پس از پايان نماز اين دعا را نقل كرده‏اند:",
            "7": "نهم:چهارده ركعت نماز بجاى آورد،در هر ركعت سوره«حمد»و آية الكرسی\r\nو سه مرتبه سوره«توحيد»را بخواند،تا در برابر هر ركعتى ثواب چهل سال عبادت و ثواب عبادت هركه در آن ماه روزه گرفته،و نماز\r\nخوانده براى او باشد.دهم:شيخ طوسى در كتاب«مصباح»فرموده كه در آخر شب غسل بجاى آر،و تا طلوع فجر در جاى نماز خود بنشين."
        }
    }
}