{
    "158": {
        "number": 158,
        "bab": 2,
        "title": "فضیلت و اعمال شب عرفه",
        "arabic": {
            "1": "\r\nاللَّهُمَّ يَا شَاهِدَ كُلِّ نَجْوَى وَ مَوْضِعَ كُلِّ شَكْوَى وَ عَالِمَ كُلِّ خَفِيَّةٍ وَ مُنْتَهَى كُلِّ حَاجَةٍ يَا مُبْتَدِئا بِالنِّعَمِ عَلَى الْعِبَادِ يَا كَرِيمَ الْعَفْوِ يَا حَسَنَ التَّجَاوُزِ يَا جَوَادُ يَا مَنْ لا يُوَارِي مِنْهُ لَيْلٌ دَاجٍ وَ لا بَحْرٌ عَجَّاجٌ وَ لا سَمَاءٌ ذَاتُ أَبْرَاجٍ وَ لا ظُلَمٌ ذَاتُ ارْتِتَاجٍ [ارْتِيَاجٍ‏] يَا مَنِ الظُّلْمَةُ عِنْدَهُ ضِيَاءٌ أَسْأَلُكَ بِنُورِ وَجْهِكَ الْكَرِيمِ الَّذِي تَجَلَّيْتَ بِهِ لِلْجَبَلِ فَجَعَلْتَهُ دَكّاً وَ خَرَّ مُوسَى صَعِقاً وَ بِاسْمِكَ الَّذِي رَفَعْتَ بِهِ السَّمَاوَاتِ بِلا عَمَدٍ وَ سَطَحْتَ بِهِ الْأَرْضَ عَلَى وَجْهِ مَاءٍ جَمَدٍ وَ بِاسْمِكَ الْمَخْزُونِ الْمَكْنُونِ الْمَكْتُوبِ الطَّاهِرِ الَّذِي إِذَا دُعِيتَ ، بِهِ أَجَبْتَ\r\n",
            "2": "\r\nوَ إِذَا سُئِلْتَ بِهِ أَعْطَيْتَ وَ بِاسْمِكَ السُّبُّوحِ الْقُدُّوسِ الْبُرْهَانِ الَّذِي هُوَ نُورٌ عَلَى كُلِّ نُورٍ وَ نُورٌ مِنْ نُورٍ يُضِي‏ءُ مِنْهُ كُلُّ نُورٍ إِذَا بَلَغَ الْأَرْضَ انْشَقَّتْ وَ إِذَا بَلَغَ السَّمَاوَاتِ فُتِحَتْ وَ إِذَا بَلَغَ الْعَرْشَ اهْتَزَّ وَ بِاسْمِكَ الَّذِي تَرْتَعِدُ مِنْهُ فَرَائِصُ مَلائِكَتِكَ وَ أَسْأَلُكَ بِحَقِّ جَبْرَئِيلَ وَ مِيكَائِيلَ وَ إِسْرَافِيلَ وَ بِحَقِّ مُحَمَّدٍ الْمُصْطَفَى صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَى جَمِيعِ الْأَنْبِيَاءِ وَ جَمِيعِ الْمَلائِكَةِ وَ بِالاسْمِ الَّذِي مَشَى بِهِ الْخِضْرُ عَلَى قُلَلِ [طَلَلِ‏] الْمَاءِ كَمَا مَشَى بِهِ عَلَى جَدَدِ الْأَرْضِ وَ بِاسْمِكَ الَّذِي فَلَقْتَ بِهِ الْبَحْرَ لِمُوسَى وَ أَغْرَقْتَ فِرْعَوْنَ وَ قَوْمَهُ وَ أَنْجَيْتَ بِهِ مُوسَى بْنَ عِمْرَانَ وَ مَنْ مَعَهُ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ مُوسَى بْنُ عِمْرَانَ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ ،\r\n",
            "3": "\r\nفَاسْتَجَبْتَ لَهُ وَ أَلْقَيْتَ عَلَيْهِ مَحَبَّةً مِنْكَ وَ بِاسْمِكَ الَّذِي بِهِ أَحْيَا عِيسَى بْنُ مَرْيَمَ الْمَوْتَى وَ تَكَلَّمَ فِي الْمَهْدِ صَبِيّاً وَ أَبْرَأَ الْأَكْمَهَ وَ الْأَبْرَصَ بِإِذْنِكَ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ حَمَلَةُ عَرْشِكَ وَ جَبْرَئِيلُ وَ مِيكَائِيلُ وَ إِسْرَافِيلُ وَ حَبِيبُكَ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ مَلائِكَتُكَ الْمُقَرَّبُونَ وَ أَنْبِيَاؤُكَ الْمُرْسَلُونَ وَ عِبَادُكَ الصَّالِحُونَ مِنْ أَهْلِ السَّمَاوَاتِ وَ الْأَرَضِينَ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ ذُو النُّونِ إِذْ ذَهَبَ مُغَاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ [تَقْدِرَ] عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلَهَ إِلا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْتَ لَهُ وَ نَجَّيْتَهُ مِنَ الْغَمِّ وَ كَذَلِكَ تُنْجِي [نُنْجِي‏] الْمُؤْمِنِينَ وَ بِاسْمِكَ الْعَظِيمِ الَّذِي دَعَاكَ بِهِ دَاوُدُ وَ خَرَّ لَكَ سَاجِدا فَغَفَرْتَ لَهُ ذَنْبَهُ،\r\n",
            "4": "\r\n وَ بِاسْمِكَ الَّذِي دَعَتْكَ بِهِ آسِيَةُ امْرَأَةُ فِرْعَوْنَ إِذْ قَالَتْ رَبِّ ابْنِ لِي عِنْدَكَ بَيْتا فِي الْجَنَّةِ وَ نَجِّنِي مِنْ فِرْعَوْنَ وَ عَمَلِهِ وَ نَجِّنِي مِنَ الْقَوْمِ الظَّالِمِينَ فَاسْتَجَبْتَ لَهَا دُعَاءَهَا وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ أَيُّوبُ إِذْ حَلَّ بِهِ الْبَلاءُ فَعَافَيْتَهُ وَ آتَيْتَهُ أَهْلَهُ وَ مِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِكَ وَ ذِكْرَى لِلْعَابِدِينَ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ يَعْقُوبُ فَرَدَدْتَ عَلَيْهِ بَصَرَهُ وَ قُرَّةَ عَيْنِهِ يُوسُفَ وَ جَمَعْتَ شَمْلَهُ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ سُلَيْمَانُ فَوَهَبْتَ لَهُ مُلْكاً لا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِهِ إِنَّكَ أَنْتَ الْوَهَّابُ وَ بِاسْمِكَ الَّذِي سَخَّرْتَ بِهِ الْبُرَاقَ لِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ إِذْ قَالَ تَعَالَى سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى وَ قَوْلُهُ:\r\n",
            "5": "\r\n سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَ مَا كُنَّا لَهُ مُقْرِنِينَ وَ إِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ وَ بِاسْمِكَ الَّذِي تَنَزَّلَ بِهِ جَبْرَئِيلُ عَلَى مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ بِاسْمِكَ الَّذِي دَعَاكَ بِهِ آدَمُ فَغَفَرْتَ لَهُ ذَنْبَهُ وَ أَسْكَنْتَهُ جَنَّتَكَ وَ أَسْأَلُكَ بِحَقِّ الْقُرْآنِ الْعَظِيمِ وَ بِحَقِّ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ بِحَقِّ إِبْرَاهِيمَ وَ بِحَقِّ فَصْلِكَ يَوْمَ الْقَضَاءِ وَ بِحَقِّ الْمَوَازِينِ إِذَا نُصِبَتْ وَ الصُّحُفِ إِذَا نُشِرَتْ وَ بِحَقِّ الْقَلَمِ وَ مَا جَرَى وَ اللَّوْحِ وَ مَا أَحْصَى وَ بِحَقِّ الاسْمِ الَّذِي كَتَبْتَهُ عَلَى سُرَادِقِ الْعَرْشِ قَبْلَ خَلْقِكَ الْخَلْقَ وَ الدُّنْيَا وَ الشَّمْسَ وَ الْقَمَرَ بِأَلْفَيْ عَامٍ وَ أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ،\r\n",
            "6": "\r\n وَ أَسْأَلُكَ بِاسْمِكَ الْمَخْزُونِ فِي خَزَائِنِكَ الَّذِي اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ لَمْ يَظْهَرْ عَلَيْهِ أَحَدٌ مِنْ خَلْقِكَ لا مَلَكٌ مُقَرَّبٌ وَ لا نَبِيٌّ مُرْسَلٌ وَ لا عَبْدٌ مُصْطَفًى وَ أَسْأَلُكَ بِاسْمِكَ الَّذِي شَقَقْتَ بِهِ الْبِحَارَ وَ قَامَتْ بِهِ الْجِبَالُ وَ اخْتَلَفَ بِهِ اللَّيْلُ وَ النَّهَارُ وَ بِحَقِّ السَّبْعِ الْمَثَانِي وَ الْقُرْآنِ الْعَظِيمِ وَ بِحَقِّ الْكِرَامِ الْكَاتِبِينَ وَ بِحَقِّ طه وَ يس وَ كهيعص وَ حمعسق وَ بِحَقِّ تَوْرَاةِ مُوسَى وَ إِنْجِيلِ عِيسَى وَ زَبُورِ دَاوُدَ وَ فُرْقَانِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَى جَمِيعِ الرُّسُلِ وَ بِآهِيّا شَرَاهِيّا اللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ تِلْكَ الْمُنَاجَاةِ الَّتِي كَانَتْ بَيْنَكَ وَ بَيْنَ مُوسَى بْنِ عِمْرَانَ فَوْقَ جَبَلِ طُورِ سَيْنَاءَ،\r\n",
            "7": "\r\n وَ أَسْأَلُكَ بِاسْمِكَ الَّذِي عَلَّمْتَهُ مَلَكَ الْمَوْتِ لِقَبْضِ الْأَرْوَاحِ وَ أَسْأَلُكَ بِاسْمِكَ الَّذِي كُتِبَ عَلَى وَرَقِ الزَّيْتُونِ فَخَضَعَتِ النِّيرَانُ لِتِلْكَ الْوَرَقَةِ فَقُلْتَ يَا نَارُ كُونِي بَرْداً وَ سَلاماً وَ أَسْأَلُكَ بِاسْمِكَ الَّذِي كَتَبْتَهُ عَلَى سُرَادِقِ الْمَجْدِ وَ الْكَرَامَةِ يَا مَنْ لا يُحْفِيهِ سَائِلٌ وَ لا يَنْقُصُهُ نَائِلٌ يَا مَنْ بِهِ يُسْتَغَاثُ وَ إِلَيْهِ يُلْجَأُ أَسْأَلُكَ بِمَعَاقِدِ الْعِزِّ مِنْ عَرْشِكَ وَ مُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ وَ بِاسْمِكَ الْأَعْظَمِ وَ جَدِّكَ الْأَعْلَى وَ كَلِمَاتِكَ التَّامَّاتِ الْعُلَى اللَّهُمَّ رَبَّ الرِّيَاحِ وَ مَا ذَرَتْ وَ السَّمَاءِ وَ مَا أَظَلَّتْ وَ الْأَرْضِ وَ مَا أَقَلَّتْ وَ الشَّيَاطِينِ وَ مَا أَضَلَّتْ وَ الْبِحَارِ وَ مَا جَرَتْ وَ بِحَقِّ كُلِّ حَقٍّ هُوَ عَلَيْكَ حَقٌّ،\r\n",
            "8": "\r\n وَ بِحَقِّ الْمَلائِكَةِ الْمُقَرَّبِينَ وَ الرَّوْحَانِيِّينَ وَ الْكَرُوبِيِّينَ وَ الْمُسَبِّحِينَ لَكَ بِاللَّيْلِ وَ النَّهَارِ لا يَفْتُرُونَ وَ بِحَقِّ إِبْرَاهِيمَ خَلِيلِكَ وَ بِحَقِّ كُلِّ وَلِيٍّ يُنَادِيكَ بَيْنَ الصَّفَا وَ الْمَرْوَةِ وَ تَسْتَجِيبُ لَهُ دُعَاءَهُ يَا مُجِيبُ أَسْأَلُكَ بِحَقِّ هَذِهِ الْأَسْمَاءِ وَ بِهَذِهِ الدَّعَوَاتِ أَنْ تَغْفِرَ لَنَا مَا قَدَّمْنَا وَ مَا أَخَّرْنَا وَ مَا أَسْرَرْنَا وَ مَا أَعْلَنَّا وَ مَا أَبْدَيْنَا وَ مَا أَخْفَيْنَا وَ مَا أَنْتَ أَعْلَمُ بِهِ مِنَّا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ يَا حَافِظَ كُلِّ غَرِيبٍ يَا مُونِسَ كُلِّ وَحِيدٍ يَا قُوَّةَ كُلِّ ضَعِيفٍ يَا نَاصِرَ كُلِّ مَظْلُومٍ يَا رَازِقَ كُلِّ مَحْرُومٍ يَا مُونِسَ كُلِّ مُسْتَوْحِشٍ يَا صَاحِبَ كُلِّ مُسَافِرٍ يَا عِمَادَ كُلِّ حَاضِرٍ يَا غَافِرَ كُلِّ ذَنْبٍ وَ خَطِيئَةٍ يَا غِيَاثَ الْمُسْتَغِيثِينَ يَا صَرِيخَ الْمُسْتَصْرِخِينَ يَا كَاشِفَ كَرْبِ الْمَكْرُوبِينَ،\r\n",
            "9": "\r\n يَا فَارِجَ هَمِّ الْمَهْمُومِينَ يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرَضِينَ يَا مُنْتَهَى غَايَةِ الطَّالِبِينَ يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ يَا أَرْحَمَ الرَّاحِمِينَ يَا رَبَّ الْعَالَمِينَ يَا دَيَّانَ يَوْمِ الدِّينِ يَا أَجْوَدَ الْأَجْوَدِينَ يَا أَكْرَمَ الْأَكْرَمِينَ يَا أَسْمَعَ السَّامِعِينَ يَا أَبْصَرَ النَّاظِرِينَ يَا أَقْدَرَ الْقَادِرِينَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُغَيِّرُ النِّعَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُورِثُ النَّدَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُورِثُ السَّقَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَهْتِكُ الْعِصَمَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَرُدُّ الدُّعَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَحْبِسُ قَطْرَ السَّمَاءِ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُعَجِّلُ الْفَنَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَجْلِبُ الشَّقَاءَ ،\r\n",
            "10": "\r\nوَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُظْلِمُ الْهَوَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَكْشِفُ الْغِطَاءَ وَ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي لا يَغْفِرُهَا غَيْرُكَ يَا اللَّهُ وَ احْمِلْ عَنِّي كُلَّ تَبِعَةٍ لِأَحَدٍ مِنْ خَلْقِكَ وَ اجْعَلْ لِي مِنْ أَمْرِي فَرَجاً وَ مَخْرَجاً وَ يُسْراً وَ أَنْزِلْ يَقِينَكَ فِي صَدْرِي وَ رَجَاءَكَ فِي قَلْبِي حَتَّى لا أَرْجُوَ غَيْرَكَ اللَّهُمَّ احْفَظْنِي وَ عَافِنِي فِي مَقَامِي وَ اصْحَبْنِي فِي لَيْلِي وَ نَهَارِي وَ مِنْ بَيْنِ يَدَيَّ وَ مِنْ خَلْفِي وَ عَنْ يَمِينِي وَ عَنْ شِمَالِي وَ مِنْ فَوْقِي وَ مِنْ تَحْتِي وَ يَسِّرْ لِيَ السَّبِيلَ وَ أَحْسِنْ لِيَ التَّيْسِيرَ وَ لا تَخْذُلْنِي فِي الْعَسِيرِ وَ اهْدِنِي يَا خَيْرَ دَلِيلٍ،\r\n",
            "11": "\r\n وَ لا تَكِلْنِي إِلَى نَفْسِي فِي الْأُمُورِ وَ لَقِّنِي كُلَّ سُرُورٍ وَ اقْلِبْنِي إِلَى أَهْلِي بِالْفَلاحِ وَ النَّجَاحِ مَحْبُوراً فِي الْعَاجِلِ وَ الْآجِلِ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ ارْزُقْنِي مِنْ فَضْلِكَ وَ أَوْسِعْ عَلَيَّ مِنْ طَيِّبَاتِ رِزْقِكَ وَ اسْتَعْمِلْنِي فِي طَاعَتِكَ وَ أَجِرْنِي مِنْ عَذَابِكَ وَ نَارِكَ وَ اقْلِبْنِي إِذَا تَوَفَّيْتَنِي إِلَى جَنَّتِكَ بِرَحْمَتِكَ اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَ مِنْ تَحْوِيلِ عَافِيَتِكَ وَ مِنْ حُلُولِ نَقِمَتِكَ وَ مِنْ نُزُولِ عَذَابِكَ وَ أَعُوذُ بِكَ مِنْ جَهْدِ الْبَلاءِ وَ دَرَكِ الشَّقَاءِ وَ مِنْ سُوءِ الْقَضَاءِ وَ شَمَاتَةِ الْأَعْدَاءِ وَ مِنْ شَرِّ مَا يَنْزِلُ مِنَ السَّمَاءِ وَ مِنْ شَرِّ مَا فِي الْكِتَابِ الْمُنْزَلِ اللَّهُمَّ لا تَجْعَلْنِي مِنَ الْأَشْرَارِ وَ لا مِنْ أَصْحَابِ النَّارِ،\r\n",
            "12": "\r\n وَ لا تَحْرِمْنِي صُحْبَةَ الْأَخْيَارِ وَ أَحْيِنِي حَيَاةً طَيِّبَةً وَ تَوَفَّنِي وَفَاةً طَيِّبَةً تُلْحِقُنِي بِالْأَبْرَارِ وَ ارْزُقْنِي مُرَافَقَةَ الْأَنْبِيَاءِ فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ اللَّهُمَّ لَكَ الْحَمْدُ عَلَى حُسْنِ بَلائِكَ وَ صُنْعِكَ وَ لَكَ الْحَمْدُ عَلَى الْإِسْلامِ وَ اتِّبَاعِ السُّنَّةِ يَا رَبِّ كَمَا هَدَيْتَهُمْ لِدِينِكَ وَ عَلَّمْتَهُمْ كِتَابَكَ فَاهْدِنَا وَ عَلِّمْنَا وَ لَكَ الْحَمْدُ عَلَى حُسْنِ بَلائِكَ وَ صُنْعِكَ عِنْدِي خَاصَّةً كَمَا خَلَقْتَنِي فَأَحْسَنْتَ خَلْقِي وَ عَلَّمْتَنِي فَأَحْسَنْتَ تَعْلِيمِي وَ هَدَيْتَنِي فَأَحْسَنْتَ هِدَايَتِي فَلَكَ الْحَمْدُ عَلَى إِنْعَامِكَ عَلَيَّ قَدِيماً وَ حَدِيثاً فَكَمْ مِنْ كَرْبٍ يَا سَيِّدِي قَدْ فَرَّجْتَهُ وَ كَمْ مِنْ غَمٍّ يَا سَيِّدِي قَدْ نَفَّسْتَهُ وَ كَمْ مِنْ هَمٍّ يَا سَيِّدِي قَدْ كَشَفْتَهُ وَ كَمْ مِنْ بَلاءٍ يَا سَيِّدِي قَدْ صَرَفْتَهُ وَ كَمْ مِنْ عَيْبٍ يَا سَيِّدِي قَدْ سَتَرْتَهُ ،\r\n",
            "13": "\r\nفَلَكَ الْحَمْدُ عَلَى كُلِّ حَالٍ فِي كُلِّ مَثْوًى وَ زَمَانٍ وَ مُنْقَلَبٍ وَ مُقَامٍ [مَقَامٍ‏] وَ عَلَى هَذِهِ الْحَالِ وَ كُلِّ حَالٍ اللَّهُمَّ اجْعَلْنِي مِنْ أَفْضَلِ عِبَادِكَ نَصِيباً فِي هَذَا الْيَوْمِ مِنْ خَيْرٍ تَقْسِمُهُ أَوْ ضُرٍّ تَكْشِفُهُ أَوْ سُوءٍ تَصْرِفُهُ أَوْ بَلاءٍ تَدْفَعُهُ أَوْ خَيْرٍ تَسُوقُهُ أَوْ رَحْمَةٍ تَنْشُرُهَا أَوْ عَافِيَةٍ تُلْبِسُهَا فَإِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ بِيَدِكَ خَزَائِنُ السَّمَاوَاتِ وَ الْأَرْضِ وَ أَنْتَ الْوَاحِدُ الْكَرِيمُ الْمُعْطِي الَّذِي لا يُرَدُّ سَائِلُهُ وَ لا يُخَيَّبُ آمِلُهُ وَ لا يَنْقُصُ نَائِلُهُ وَ لا يَنْفَدُ مَا عِنْدَهُ بَلْ يَزْدَادُ كَثْرَةً وَ طِيباً وَ عَطَاءً وَ جُوداً وَ ارْزُقْنِي مِنْ خَزَائِنِكَ الَّتِي لا تَفْنَى وَ مِنْ رَحْمَتِكَ الْوَاسِعَةِ إِنَّ عَطَاءَكَ لَمْ يَكُنْ مَحْظُورا وَ أَنْتَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": " خدايا اى آگاه از هر گفت‏ وگوى پنهان،و جايگاه هر شكايت،و داناى هر نهان،و نهايت هر حاجت،\r\nاى آغازگر نعمت ها بر بندگان،اى بزرگوار گذشت،اى نيكو درگذشت،اى بخشنده،اى كه چيزى را از او نپوشاند نه‏\r\nشب تار،نه درياى پر موج،نه آسمان داراى برجها،و نه تاريكيهاى درهم پيچيده‏ اى آن‏كه تاريكى نزد\r\nاو روشنايى است،از تو مى ‏خواهم به حق نور جلوه پرشكوهت كه به آن بر كوه تجلّى كردى،و كوه را با خاك همسان‏\r\nساختى،و موسى مدهوش بر زمين افتاد،به حق نامت كه با آن آسمانها را بیستون برافراشتى،و زمين را بر روی\r\nآب منجمد بگستردى،و به حق نام مخزون،پوشيده،نوشته شده پاكيزه ‏ات،كه چون با آن‏\r\nخوانده شوى،پاسخ دهى،",
            "2": " و چون با آن درخواست شوى عطا كنى،و به حق نام منزّه و مقدّس و برهانت‏\r\nكه آن نورى است بر فراز هر نور،و نورى است برامده از نور،از آن‏روشنى مى ‏گيرد هر نور،چون به زمين‏\r\nشكافته شود،و چون به آسمان ها رسد گشوده گردد،و چون به عرش رسد،عرش به اهتزاز آيد،و به حق نامت كه از آن اندام فرشتگانت به لرزه آيد،و از تو درخواست میكنم به حق جبرييل و ميكاييل و اسرافيل،\r\nبه حق محمد پيامبر برگزيده،درود خدا بر او و خاندانش و بر همه‏\r\nپيامبران و همه فرشتگان،و به حق نامى كه به وسيله آن خضر بر روى امواج دريا ره سپرد،چنان‏كه بر روی\r\nزمين سخت راه رفت،و به حق نامت كه دريا را به آن براى موسى شكافتى،و فرعون و قومش را در آن غرق نمودى،\r\nو به وسيله آن موسى بن عمران و همراهانش را نجات دادى،و به حق نامت كه موسى بن عمران از ناحيه طور ايمن تو\r\nرا به آن خواند،",
            "3": " پس او را اجابت فرمودى،و از جانب خود بر دلش محبّت انداختى،و به حق نامت كه به‏\r\nآن عيسى بن مريم مردگان را زنده كرد،و درحالى كودكى در گهواره سخن گفت،و كور مادرزاد و مبتلاى به بيمارى پيسى را به اذن تو\r\nشفا داد،و به حق نامت كه حاملان عرشت تو را به آن خواندند،و جبرييل،و ميكاييل،و اسرافيل و محبوبت‏\r\nمحمّد[درود خدا بر او و خاندانش باد]و فرشتگان درگاهت،و پيامبران مرسلت،و بندگان‏\r\nشايسته ‏ات،از اهل آسمانها و زمين،و به حق نامت كه ذوالنون[حضرت يونس(ع)]تو را به آن خواند،\r\nدر ان زمان كه خشمناك رفت،و گمان كرد كه بر او سخت نگيرى،پس در ميان تاريكي ها فرياد برآورد كه معبودى جز تو\r\nنيست،منزّهى تو،من از ستمكاران بودم،پس دعايش را اجابت كردى،و او را از اندوه رهانيدى و اينچنين مردم با ايمان‏\r\nرا نجات می دهى،و به حق نام بزرگت كه داود تو را به آن خواند،و در برابرت بر سجده افتاد،در نتيجه گناهش را آمرزيدى،",
            "4": " و به حق نامت كه آسيه همسر فرعون تو را به آن خواند آنگاه كه گفت:پروردگارا براى من نزد خود\r\nدر بهشت خانه‏اى بنا كن،و از فرعون و عملش نجاتم ده،و مرا از چنگ ستمكاران خلاص كن،پس دعايش‏\r\nرا مستجاب كردى،و به حق نامت كه ايّوب تو را به آن خواند،زمانیكه بلا بر او فرود آمد،پس به او عافيت بخشيدى،و اهلش‏\r\nرا و مانند آنها را به همراه آنان،از روى رحمت از نزد خود به پيش او بازگرداندى،و اين را يادآورى براى بندگان نهادى،و به حق نامت كه يعقوب تو\r\nتو را به آن خواند،پس بينايى و نور ديده‏اش يوسف،را به او بازگرداندى،و پريشانى ‏اش را سرو\r\nسامان بخشيدى،و به حق نامت كه سليمان تو را به آن خواند،پس به او سلطنتى دادى كه براى هيچكس پس از او شايسته نبود،همانا تو بسيار\r\nبخشنده ‏اى،و به حق نامت كه به آن براق را براى محمّد درود خدا بر او و خاندانش مسخرّ ساختى،آنجا\r\nكه خداى تعالى فرمود:منزّه است خدايى كه بنده ‏اش را شبانه از مسجد الحرام تا مسجد الاقصى راه برد،\r\nو گفتار خدا:",
            "5": " منزّه است خدايى كه اين مركب را براى ما مسخرّ كرد،وگرنه قدرت تسخيرش را نداشتيم و ما به جانب پروردگارمان باز میگرديم،و به حق‏\r\nنامت كه به وسيله آن جبراييل بر محمّد(درود خدا بر او و خاندانش)نازل میشد،و به حق نامت كه آدم تو را به‏\r\nآن خواند،پس گناهش را آمرزيدى،و در بهشت جاى دادى،و از تو درخواست میكنم به حق قرآن بزرگ،و به حق محمّد\r\nخاتم پيامبران،و به حق ابراهيم،و به حق جدا كردنت حق ‏وباطل را در روز داورى،و به حق ترازوها زمانى كه نصب شوند\r\nو نامه‏ ها وقتى كه گشوده شوند،و به حق قلم و آنچه نوشت،و لوح و آنچه شمرد،و به حق اسمى كه بر سراپرده عرش نوشتى،به دوهزار سال پيش از آنكه مخلوقات،و دنيا،و آفتاب،و ماه به دست قدرتت‏\r\nآفريده شوند،و گواهى مى ‏دهم كه معبودى جز خدا نيست،يگانه و بی شريك است،و همانا محمّد بنده و فرستاده اوست،",
            "6": " و\r\nاز تو درخواست مى ‏كنم به حق آن نامت كه در ميان گنجينه‏ اى از گنجينه‏ هاى توست،نامى كه در علم غيب نزد خود خاص خويش نمودى،\r\nنامى كه هيچيك از آفريدگانت بر آن آگاه نشد،نه فرشته مقرّبى،و نه پيامبر فرستاده ‏اى،و نه بنده برگزيده ‏ای\r\nو از تو درخواست میكنم به حق نامت،كه درياها را با آن شكافتى،و كوهها را با آن برپا ساختى،و شب‏ و روز با آن در رفت‏\r\nوآمد شد،و به حق سوره«حمد»،و قران بزرگ،و به حق نويسندگان بزرگوارت،و به حق سوره‏هاى«طه»\r\n«يس»،و«كهيعص»و«حمعسق»،و بحق تورات موسى،و انجيل عيسى،و زبور داود،و فرقان‏\r\nمحمّد درود خدا بر او و خاندانش و بر همه رسولان و به حق اهیا و شراهىّ[دو نام اعظم،يادوراز،يا دو تن از اولياى الهى]،خدايا از تو درخواست می كنم‏\r\nبه حق آن راز و نيازى كه ميان تو و موسى بن عمران بر فراز كوه طور سينا انجام گرفت،",
            "7": " و\r\nاز تو میخواهم به حق نامى كه براى گرفتن جانها به ملك الموت آموختي و از تو می خواهم به حق نامی\r\nكه بر برگ زيتون نوشته شد،و آتش در برابر آن برگ فروتن گشت،پس گفتى:اى آتش سرد\r\nسرد و سلامت باش،و از تو مى ‏خواهم به حق نامى كه آن را بر سراپرده بزرگوارى و كرامت نوشتى،اى كه‏\r\nخواهنده‏اى بازش ندارد،و عطا از خزانه‏ هايش نكاهد،اى آن‏كه از او فريادرسى شود،و از او پناه جويند،از تو درخواست میكنم به جايگاه عزّت از عرشت،و حدّ نهايى رحمت از كتابت،و اسم اعظمت،و شأن برترت،\r\nو كلمات كامل والايت،خدايا اى پروردگار بادها و آنچه پراكنده كردند،و اى پروردگار آسمان و آنچه بر آن سايه‏\r\nافكند،و اى پروردگار زمين و آنچه را با خود برداشت،و اى پروردگار شياطين و هركه را گمراه گردند،و اى پروردگار درياها و آنچه روان شد،و به حق هر حقى كه آن‏\r\nبر تو حق است،",
            "8": " و به حق فرشتگان درگاهت،و روحانيان و كرّوبيان،و آنان‏كه شب و\r\nروز بدون اينكه سستى ورزند برايت تسبيح می گويند،و به حق ابراهيم خليلت،و به حق هر دوستى كه ميان صفا و\r\nمروه تو را می خواند،و تو دعايش را اجابت مى ‏كنى،اى اجابت‏ كننده،از تو درخواست میكنم به حق اين نامها،و به حق‏\r\nاين دعاها،كه ما را بيامرزى از گناهانى كه پيش از اين انجام داديم،و از اين پس انجام می دهيم،و آنچه پنهان و آنچه آشكار كرديم،و آنچه ظاهر نموده و\r\nآنچه نهان ساختيم،و آنچه را تو از ما به آن آگاه‏ترى،همانا تو بر هرچيز توانايى،به مهربانیات،اى مهربان‏ ترين مهربانان.\r\nاى نگهدار هر غريب،اى مونس هر تنها،اى نيروى هر ناتوان،اى يار هر ستمديده،ای\r\nروزى ‏بخش هر محروم،اى همدم هر هراسان،اى همراه هر مسافر،اى تكيه‏گاه هر حاضر،اى آمرزنده‏\r\nهر گناه و خطا،اى فريادرس فريادكنان،اى دادرس دادخواهان،اى برطرف ساز\r\nاندوه اندوه گينان،",
            "9": " اى غم گسار غمزدگان،اى پديد آورنده آسمانها و زمينها،اى نهايت‏\r\nهدف جويندگان،اى اجابت‏ كننده دعاى بيچارگان،اى مهربان‏ترين مهربانان،اى پروردگار جهانيان اى پاداش‏ دهنده روز پاداش،اى بخشنده ‏ترين بخشندگان،اى كريم ‏ترين كريمان،اى شنواترين شنوندگان،اى بيناترين‏\r\nبينايان،اى تواناترين توانايان،بر من بيامرز گناهانى كه نعمتها را تغيير مى ‏دهد،و گناهانى كه پشيمانى به‏\r\nبار میآورد،و گناهانى كه باعث بيماريها می شود،و گناهانى كه پرده‏ هاى حرمت‏\r\nحرمت را میدرد،و گناهانى كه دعا را پس مى ‏زند،و گناهانى كه باران آسمان را\r\nنگاه می دارد،و گناهانى كه نابودى را به شتاب مى ‏رساند،و گناهانى كه بدبختی\r\nمی آورد،",
            "10": " و گناهانى كه هوا را تيره می كند،و گناهانى كه پرده حيا را بالا ميزند،\r\nو گناهانى كه جز تو كسى آنها را نمیآمرزد،اى خدا،و هر حقى كه از يكى از بندگانت به دوش من‏\r\nاست بردار،و براى من در كارم گشايش و راه چاره و آسانى قرار ده،و يقينت را در سينه‏ام‏\r\nو اميدت را در دلم فرود آر،تا به غير تو اميد نبندم.خدايا نگاهم دار و در جايگاهم عافيت ده،و همراه من باش،\r\nدر شب و در روز،و از پيش رو و پشت سر،و از راست و چپ،و از بالا و زير\r\nپا،و راه را بر من هموار ساز،و سهولت امر را برايم نيكو گردان،و در دشوارى خوارم مكن،و مرا راهنما باش اى بهترين‏\r\nراهنما،",
            "11": " و در كارها مرا به خود وامگذار،و هرگونه دلخوشى را به دلم انداز و مرا با رستگارى و سربلندى به خانواده ‏ام‏\r\nبازگردان،آراسته به شادكامى،در دنياوآخرت،همانا تو بر هرچيز توانايى،و از فضلت نصيبم كن، و از روزي هاى پاكيزه ‏ات بر من وسعت ده،و در طاعت به كار گير،و از عذاب و آتشت پناهم‏\r\nده،و زمانیكه مرا از دنيا بردى از روى رحمت به بهشتت وارد كن.خدايا به تو پناه میآورم از زوال نعمتت،\r\nو از تغيير عافيتت،و از فرود آمدن انتقامت،و از نزول عذابت،و به تو پناه میآورم از سختی\r\nبلا،و افتادن در بدبختى،و از بدى سرنوشت و سرزنش دشمنان،و از شرّ آنچه از آسمان‏\r\nمیرسد،و از شرّ آنچه در كتاب نازل شده ‏ات شرّ قلمداد كردى.خدايا مرا از اشرار و از اهل آتش‏\r\nقرار مده،",
            "12": " و از همنشينى نيكان محروم مگردان،و به زندگى پاكيزه زنده‏ ام بدار و به مرگ پاكيزه بميران،به نيكان‏\r\nپيوندم ده،همنشينى با پيامبران را نصيم فرما،همنشينى در جايگاه صدق،نزد فرمانروايى نيرومند.خدايا\r\nتو را سپاس بر نيكى آزمايش و رفتارت،و تو را سپاس بر اسلام و پيروى روش پيامبر،پروردگارا،\r\nچنان‏كه اينان را به دينت هدايت فرمودى،و كتاب خود را به آنها آموختى،ما را هم رهنما باش و به ما هم بياموز،تو را سپاس بر نيكى آزمايش و رفتارت‏\r\nبه ويژه نسبت به من،چنان‏كه مرا آفريدى،و آفرينشم را نيكو نهادى،و به من آموختى و آموزشم را نيكو نمودى،\r\nو راهنمايى ‏ام فرمودى،و راهنمايى ‏ام را نيكو گرداندى،پس تو را سپاس بر نعمت بخشی ات بر من در گذشته و حال،آقاى من چه‏\r\nبسيار محنت غم‏زايى كه از من گشودى،و چه بسيار اندوهى كه زدودى،و چه بسيار نگرانى كه‏\r\nبرطرف ساختى،و چه بسيار بلايى كه اى آقاى من برگرداندى،و چه بسيار عيبى كه پوشاندى،",
            "13": " پس تو را سپاس بر هر حال،در هر مكان و زمان،و هر منزل و مقام،و بر\r\nاين حال و هر حال.خدايا مرا در اين روز از برترين بندگانت در روزى قرار ده،از خيرى كه‏\r\nپخش میكنى،يا رنجى كه برطرف می نمايى،يا امر بدى كه برمى ‏گردانى،يا بلايى كه دفع می كنى،يا خيرى كه مى ‏فرستى،يا رحمتى كه‏\r\nمی گسترانى،يا عافيتى كه بر بندگان مى ‏پوشانى،همانا تو بر هرچيز توانايى،و خزانه ‏هاى آسمان ها و زمين به دست‏\r\nتوست،و تو يگانه بزرگوار عطا بخشى هستى كه خواهنده ‏اش بازگردانده نشود،و آرزومندش نااميد نگردد،و عطايش‏\r\nكاستى نپذيرد،و آنچه نزد اوست پايان نيابد،بلكه به فزونى عنايت و خاطر پسندى و عطا و بخشش بيفزايد،و مرا روزى كن از\r\nخزانه‏ هايت كه تمام نمى ‏شود،و از رحمت گسترده‏ات،همانا عطايت ممنوع نبوده،و\r\nتو بر هر چيز توانايى،به مهربانى ‏ات اى مهربان ‏ترين مهربانان."
        },
        "tozih": {
            "1": "\r\nشب نهم:از شبهاى پر بركت و شب مناجات با خدا برآورنده حاجات است‏\r\nو توبه در آن شب پذيرفته و دعا در آن مستجاب است و كسیكه آن شب را به عبادت به سر آورد،اجر صدوهفتاد سال‏\r\nعبادت را دارد،و براى آن شب چند عمل است:\r\n اوّل:اين دعا را كه روايت شده هركه آن را در شب عرفه يا شبهاى جمعه بخواند،خدا او را بيامرزد:",
            "14": "دوّم:هزار مرتبه تسبيحات عشر را كه سيّد به نقل كفعمى ذكر فرموده بخواند،و اين تسبيحات در اعمال روز عرفه بيايد. سوّم:دعای\r\nاللّهمّ من تعبّا و تهيا»را كه در روز عرفه و شب‏ و روز جمعه نيز وارد است بخواند،و متن آن در بيان اعمال شب جمعه گذشت"
        }
    }
}