{
    "169": {
        "number": 169,
        "bab": 2,
        "title": "شومی روز عاشورا",
        "arabic": {
            "1": "\r\n أَعْظَمَ اللَّهُ أُجُورَنَا بِمُصَابِنَا بِالْحُسَيْنِ عَلَيْهِ السَّلامُ وَ جَعَلَنَا وَ إِيَّاكُمْ مِنَ الطَّالِبِينَ بِثَارِهِ مَعَ وَلِيِّهِ الْإِمَامِ الْمَهْدِيِّ مِنْ آلِ مُحَمَّدٍ عَلَيْهِمُ [عَلَيْهِ‏] السَّلامُ.\r\n",
            "2": "\r\n\r\nاللَّهُمَّ الْعَنْ قَتَلَةَ الْحُسَيْنِ عَلَيْهِ السَّلامُ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدا مزدهاى ما را به خاطر سوگواری مان براى حسين(درود بر او باد)بزرگ گرداند،و قرار دهد ما و شما را از خون خواهانش به همراه‏\r\nولی اش امام مهدى از خاندان محمّد(درود بر ايشان باد).",
            "2": "خداوند بر قاتلان حسين(درود بر او باد)لعنت فرست‏"
        },
        "tozih": {
            "1": "و در اين روز سزاوار\r\nاست شيعيان مشغول كارى از كارهاى دنيا نگردند،و براى خانه خود چيزى ذخيره نكنند،و مشغول گريه و نوحه و مصيبت‏\r\nباشند،و عزادارى حضرت امام حسين عليه السّلام را بر پا كنند و اشتغال به ماتم داشته باشند به صورتى كه در ماتم عزيزترين اولاد\r\nو اقوام خود اشتغال میورزند،و آن حضرت را به زيارت عاشورا كه پس از اين در باب زيارات‏\r\nبيايد،زيارت كنند.\r\nو در نفرين و لعن بر قاتلان آن حضرت سعى نمايند.\r\nو يكديگر را در مصيبت آن وجود مقدّس به اين جملات تعزيت گويند:",
            "2": " و سزاوار است در اين روز مقتل[كتابهايی\r\nكه پيرامون واقعه كبربلا نگاشته شده است]بخوانند،و يكديگر را بگريانند.روايت شده كه چون حضرت موسى به ملاقات حضر و\r\nفرا گرفتن بعضى از حقايق از آن جناب مأمور شد.اول چيزى كه در هنگام ملاقات بين ايشان مذاكره شد،اين بود كه‏\r\nخضر براى حضرت موسى مصائب و بلاهايى را كه بر آل محمّد عليهم السّلام وارد میشود ذكر نمود و هر دو گريستند،و گريستن ايشان شدّت گرفت.از ابن عباس روايت شده است:در ذى قار خدمت امير المؤمنين عليه السّلام رسيدم،صحيفه ‏اى به خط خود و املاء\r\nپيامبر صلى اللّه عليه و آله بيرون آورد،و از آن صحيفه براى من خواند،در آن صحيفه مقتل امام حسين عليه السّلام بود،و اينكه چگونه شهيد میشود،و چه كسى او\r\nرا به شهادت میرساند،و چه كسى او را يارى میكند،و چه كسى با او شهيد میشود،پس آن حضرت گريه كرد و گريه‏ اى سخت‏\r\nو مرا به گريه انداخت.فقير گويد:اگر مقام را گنجايش بود،مختصر مقتلى در اينجا ذكر میكردم،امّا محل را گنجايش آن نيست‏\r\nهركه بخواهد به كتاب هاى ما در زمينه مقتل رجوع كند.در هر صورت اگر كسى در اين روز نزد قبر مطّهر آن حضرت باشد،و مردم را\r\nآب دهد،مانند كسى است كه لشگر آن جناب را آب داده باشد،و با آن حضرت در كربلا حاضر بوده،و خواندن هزار مرتبه‏\r\nسوره توحيد در اين روز فضيلت بسيار دارد،و روايت شده:خداى رحمان به سوى او نظر رحمت كند،و سيّد براى اين‏\r\nروز دعاى نقل كرده شبيه به دعاى عشرات،بلكه موافق بعضى روايات،ظاهرا خود آن دعا باشد.\r\nشيخ طوسى از عبد اللّه بن سنان از امام صادق عليه السّلام چهار ركعت نماز و دعايى نقل كرده است كه بايد د راين روز در وقت‏\r\nچاشت بجا آورد،ما به خاطر اختصار ذكر نكردين،هركه طالب است به زاد المعارد رجوع كند و نيز شايسته است كه شيعيان در\r\nاين روز بیآنكه قصد روزه كنند،از خوردن و آشاميدن امساك نمايند.و در آخر روز،پس از عصر افتار كنند به غذايى كه‏\r\nاهل مصيبت میخورند،ماند ماست يا شير و امثال آنها،نه مثل غذاهاى لذيذ،و جاه‏ه اى پاكيزه بپوشند،و به هيئت‏\r\nصاحبان مصيبحت دگمه‏ ها را بگشايند،و آستين ها را بالا بزنند،و علاّمه مجلس در زاد المعاد فرموده:بهتر آن است كه روز\r\nنهم و دهم را روزه نگيرد،زيرا بنى ‏اميّه اين دو روز را براى بركت و شماتت بر قتل آن حضرت روزه میداشتند،و به‏\r\nدروغ،احاديث بسيار در فضيلت اين دو روز،و روزه آنها را به حضرت رسول صلى اللّه عليه و آله نسبت داده‏اند،و از طريق اهل بيت عليهم السّلام‏\r\nاحاديث بسيارى در مذمّت روزه اين دو روز به ويژه روز عاشورا وارد شده.و نيز بنى اميّه عليهم اللعنه براى بركت،\r\nآذوقه سال را در روز عاشورا ذخيره مینمودند!به اين خاطر از حضرت رضا عليه السّلام روايت شده: \r\nهركه كوشيدن در حوائج خود را در روز عاشورا ترك كند،و به دنبال كارى نرود،حق تعالى حوائج دنيا و آخرت او را برآورد\r\nو هركه روز عاشورا،روز مصيبت و اندوه و گريه او باشد،حق تعالى روز قيامت را روز شادى و سرور و خوشحالى او گرداند،و ديده ‏اش در بهشت به ما روشن شود،هركه روز عاشورا را روز بركت نامد،و در آن روز براى منزل خود چيزى ذخيره نمايد\r\nخدا آن ذخيره را براى او مبارك نكند،و روز قيامت با يزيد و عبيد اللّه بن زياد،و عمر بن سعيد عليهم اللعنه محشور گردد.بنابر\r\nاين انسان بايد در روز عاشورا مشغول كارى از كارهاى دنيا نگردد،بلكه در گريه و نوحه و مصيبت باشد،و اهل خانه خود\r\nرا دستور دهد كه عزاى آن حضرت را بپا دارند،و مشغول ماتم و سوگوارى باشند،چنان‏كه در سوگ عزيزترين اولاد و اقوام‏\r\nخود مشغول میشوند،و در آن روز بیآنكه قصد روزه كنند،از خوردن و آشاميدن امساك ورزند،و در آخر روز پس از\r\nعصر افطار كنند گرچه به جرعه آبى باشد،و روزه كامل نگيرند،مگر آنكه در خصوص آن روز روزه واجب داشته باشد،كه به‏\r\nنذر يا مثل آن بر او واجب شده باشد،و در آن روز در خانه خود آذوقه ذخيره نكند،و لب به خنده نگشايد،و به لهو و لعب‏\r\nنپردازد،و هزار مرتبه قاتلان آن حضرت را لعنت كند و بگويد:"
        }
    }
}