{
    "171": {
        "number": 171,
        "bab": 2,
        "title": "جعلی بودن دعایی که فضیلت روز عاشورا در آن نقل شده",
        "arabic": {
            "1": " \r\n\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ سُبْحَانَ اللَّهِ مِلْ‏ءَ الْمِيزَانِ وَ مُنْتَهَى الْعِلْمِ وَ مَبْلَغَ الرِّضَا وَ زِنَةَ الْعَرْشِ.\r\n",
            "2": "\r\nيَا قَابِلَ تَوْبَةِ آدَمَ يَوْمَ عَاشُورَاءَ يَا رَافِعَ إِدْرِيسَ إِلَى السَّمَاءِ يَوْمَ عَاشُورَاءَ يَا مُسَكِّنَ سَفِينَةِ نُوحٍ عَلَى الْجُودِيِّ يَوْمَ عَاشُورَاءَ يَا غِيَاثَ إِبْرَاهِيمَ مِنَ النَّارِ يَوْمَ عَاشُورَاءَ ...\r\n",
            "3": "\r\n\r\n###فاجِعَةٌ اِنْ اَرَدْتُ اَکْتُبُها## مُجْمَلَةً ذِکْرَةً لِمُدِّکِرٍ###\r\n",
            "4": "\r\n###جَرَتْ دُمُوعى فَحالَ حائِلُها## ما بَیْنَ لَحْظِ الْجُفُونِ وَالزُّبُرِ###\r\n",
            "5": "\r\n### وَقالَ قَلْبى بُقْیا عَلَىَّ فَلا##   وَاللّهِ ما قَدْ طُبِعْتُ مِنْ حَجَرٍ###\r\n",
            "6": "\r\n### بَکَتْ لَهَا الاْرْضُ وَ السَّماَّءُ ## بَیْنَهُما فى مَدامِعٍ حُمُرٍ ###\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است،منزّه است خدا به پرى ترازو،و نهايت دانش،و سر حدّ خشنودى و وزن‏\r\nعرش.",
            "2": " اى پذيرنده توبه آدم در روز\r\nعاشورا،اى بالا برنده ادريس به آسمان در روز عاشورا،اى آرام‏ دهنده كشتى نوح بر جودى در روز عاشورا،اى فريادرس ابراهيم از آتش در روز عاشورا...",
            "3": "#فاجعه‏اى است اگر بخواهم آن را بنويسم##به صورت اجمال براى يادآورى يادآوران#",
            "4": "# اشكم روان شود،پس پرده گردد##ميان نگاه چشمها و صفحات كتاب#",
            "5": "# دلم گويد بر من رحمى كه##سوگند به خدا من از سنگ سرشته نشدم#",
            "6": "#بر آن مصيبت زمين و آسمان گريست##و هرچه ما بين آن دو میباشد گريه ‏اى خونبار#"
        },
        "tozih": {
            "1": "چهارم:دعا و طلب حوائح را در اين روز را به عنوان روزى مبارك مستحبّ دانسته ‏اند،و براى اين كار در اين روز،با\r\nجعل و وضع،و افترا،مناقب و فضائلى ساخته ‏اند،و دعاهايى چند تلفيق كرده،تعليم عاصيان نمودند،تا امر ملتبس،و كار مشتبه‏\r\nشود،چنان‏كه در خطبه ‏اى كه در اين روز در شهرهاى خود میخوانند،براى هر پيامبر وسيله و شرفى در اين روز ياد میكنند مانند خاموش‏ شدن آتش نمرود،استقرا سفينه نوح،غرق شدن لشگريان فرعون،و نجات يافتن عيسى از دار\r\nيهوديان،چنان‏كه جبله مكيّه نقل كرده است كه از ميثم تمّار شنيدم كه فرمود:و اللّه امّت پسر پيامبر خود را در محرّم در روز\r\nدهم به قتل میرسانند،و هرآينه دشمنان حق اين روز را روز بركت قرار میدهند،و همانا اين كار شدنى است،و در\r\nعلم خداى تعالى گذشته،و من آن را میدانم به عهدى كه از مولايم امير المومنين عليه السّلام به من رسيده.جبّله میگويد:گفتم:\r\nچگونه مردم روز شهادت حسين عليه السّلام را روز بركت قرار میدهند؟ميثم گريست و فرمود:حديثى جعل میكنند كه روز عاشورا روزی\r\nاست كه خداى تعالى توبه آدم را در آن قبول كرد،با اينكه خدا توبه آدم را در ذو الحجة پذيرفت،و گمان میكنند كه عاشورا\r\nروزى است كه خدا يونس را از شكم ماهى بيرون آورد،درحالیكه خدا در ذو القعده يونس را از شكم ماهى بيرون آورد،\r\nو گمان میكنند اين روز،روزى است كه كشتى نوح بر كوه جودى قرار گرفت،با اينكه اين واقعه در روز هيجدهم ذو الحجّه‏\r\nرخ داده،و گمان میكنند روزى است كه خدا دريا را براى موسى شكافت،درحالیكه اين حادثه در ربيع الاول بوده است‏\r\nدر هر صروت با اين همه تصريح و تأكيد كه در خبر ميثم آمده است و در حقيقت از نشانه‏ هاى نبوّت و امامت،و\r\nدليل بر حقّانيت طريقه شيعه است،كه اين گونه اخبار يقينى را در اختيار گذاشته،و مضمون آن مطابق با واقع‏\r\nمحسوس است.\r\nاز عجايب است كه دعايى بر طبق اين اكاذيب،تلفيق شده،و در كتابهاى بعضى از بيخبران كه غافل بوده‏ اند\r\nذكرش به ميان آمده و به دست عوام داده شده،و البته خواندن آن دعا بدعت و حرام است و آن دعا\r\nاين است:",
            "2": "پس از دو سه سطر چنين دارد:ده مرتبه صلوات فرستد و بگويد:",
            "3": "شك نيست كه اين دعا را يكى از ناصبي هاى مدينه،يا خوارج مسقط يا امثال اينها جعل كرده و با اين جعل كردن ظلم بنى اميه را به كمال‏\r\nرسانده،پايان تلخيص كلام صاحب كتاب شفاء الصدور در هر صورت در پايان روز عاشورا سزاوار است ياد كردن حال اهل حضرت‏\r\nسيد الشهدا عليه السّلام و دختران و اطفال آن حضرت كه در اين وقت،در سرزمين كربلا اسير دشمنان گشته،و به حزن و گريه مشغول بودند و مصائبی\r\nبر ايشان گذشت،كه در خاطر هيچ آفريده ‏اى خطور نكند،و قلم را تاب نوشتن آن نباشد.و چه نيكو سروده هركه سروده:",
            "7": "# من از تحرير اين غم ناتوانم##كه تصويرش زده آتش بجانم#"
        }
    }
}