{
    "183": {
        "number": 183,
        "bab": 2,
        "title": "اعمال هر ماه نو و نماز اول ماه",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَ مَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلّا عَلَى اللَّهِ رِزْقُهَا وَ يَعْلَمُ مُسْتَقَرَّهَا وَ مُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ. بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، وَ إِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلا كَاشِفَ لَهُ إِلّا هُوَ، وَ إِنْ يُرِدْكَ بِخَيْرٍ فَلا رَادَّ لِفَضْلِهِ، يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَ هُوَ الْغَفُورُ الرَّحِيمُ. بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْراً، مَا شَاءَ اللَّهُ لا قُوَّةَ إِلّا بِاللَّهِ، حَسْبُنَا اللَّهُ وَ نِعْمَ الْوَكِيلُ، وَ أُفَوِّضُ أَمْرِي إِلَى اللَّهِ إِنَّ اللَّهَ بَصِيرٌ بِالْعِبَادِ، لا إِلَهَ إِلّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ، رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ، رَبِّ لا تَذَرْنِي فَرْداً وَ أَنْتَ خَيْرُ الْوَارِثِينَ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است، هيچ جنبنده‏ اى در زمين نيست، مگر اينكه روزى او بر خدا است و قرارگاه‏ و امانگاهش را خدا میداند، همه اينها در كتابى روشن است.\r\nبه نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است، اگر خدا به تو زيانى رساند، جز او كسى برطرف‏ كننده آن نيست، و اگر خيرى را براى تو بخواهد، فضل او را بازگرداننده‏ اى نيست، آن را به هركس از بندگانش‏\r\nبخواهد می رساند، و او آمرزنده و مهربان است.\r\nبه نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است، خدا به زودى پس از دشوارى آسانی\r\nقرار می دهد، آنچه خدا خواست همان شود، نيرويى نيست مگر به خدا، خدا ما را بس است و نيكو كارگشايى است، كارم را به خدا وامى ‏گذارم‏ كه خدا بيناى به بندگان است، معبودى جز تو نيست، من از ستم كاران بودم، پروردگارا من به آنچه‏ از خير برايم فرود آرى نيازمندم، پروردگارا مرا تنها مگذار كه تو بهترين وارثانى."
        },
        "tozih": {
            "1": "اما اعمال هر ماه نو: چند عمل است: اوّل: خواندن دعاهاى نقل شده در وقت ديدن هلال، كه بهترين آنها دعاى چهل‏\r\nو سوّم صحيفه كامله است، كه همراه با اعمال اول ماه رمضان ذكر شد. دوم:خواندن هفت مرتبه سوره حمد براى دفع‏\r\nدرد چشم. سوم: اندكى پنير خوردن، چه روايت شده: هركه خود را به خوردن آن در اول هر ماه مقيّد كند، اميد است در\r\nآن ماه حاجتش ردّ نشود. چهارم: در شب اوّل دو ركعت نماز بجا آورد، در هر ركعت پس از سوره حمد سوره انعام‏\r\nرا بخواند، و از خدا بخواهد او را از هر ترس و دردى ايمن گرداند، و در آن ماه حادثه ‏اى را نبيند كه ناپسند او باشد.\r\nپنجم: در روز اوّل دو ركعت نماز بجا آورد، در ركعت اول پس از سوره حمد سى ‏مرتبه سوره توحيد،و در ركعت دوم بعد از سوره حمد سى مرتبه سوره قدر بخواند و پس از نماز صدقه بدهد، چون چنين كند، سلامتى ‏اش را در آن ماه‏\r\nاز خدا خريده است. و از بعضى روايات استفاده می شود، كه پس از نماز بخواند:"
        }
    }
}