{
    "188": {
        "number": 188,
        "bab": 3,
        "title": "حکایت سفر صافی خادم امام هادی(ع) به مشهد",
        "arabic": {
            "1": "\r\nاللَّهُمَّ اجْعَلْ مَسِيرِي عِبَراً وَ صَمْتِي تَفَكُّراً وَ كَلامِي ذِكْراً\r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ مِنَ اللَّهِ وَ إِلَى اللَّهِ وَ فِي سَبِيلِ اللَّهِ اللَّهُمَّ إِلَيْكَ أَسْلَمْتُ نَفْسِي وَ إِلَيْكَ وَجَّهْتُ وَجْهِي وَ إِلَيْكَ فَوَّضْتُ أَمْرِي فَاحْفَظْنِي بِحِفْظِ الْإِيمَانِ مِنْ بَيْنِ يَدَيَّ وَ مِنْ خَلْفِي وَ عَنْ يَمِينِي وَ عَنْ شِمَالِي وَ مِنْ فَوْقِي وَ مِنْ تَحْتِي وَ ادْفَعْ عَنِّي بِحَوْلِكَ وَ قُوَّتِكَ فَإِنَّهُ لا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدایا مسيرم را عبرت،و لب فرو بستنم را فكرت،و سخنم را ذكر قرار ده.",
            "2": " به نام خدا،و با خدا،و از خدا و به سوى خدا و در راه خدا.پروردگارا خود را به تو تسليم \r\nكردم،و رويم را به جانب تو نمودم،و كارم را به تو واگذار كردم،مرا به حفظ ايمان حفظ كن \r\nاز پيش رويم،و از پشت سرم،و از جانب راستم،و از طرف چپم،و از بالاى سرم،و زير پايم،و به حول و قوّه ات از\r\nمن دفاع كن،چرا كه قدرت و نيرويى نيست،مگر به خداى والاى بزرگ."
        },
        "tozih": {
            "1": "سيّد ابن طاووس در كتاب امان الاخطار از ابو محمّد قاسم بن علا از صافى \r\nخادم حضرت هادى عليه السّلام روايت كرده:از آن حضرت اجازه خواستم به زيارت جدّش حضرت رضا عليه السّلام بروم،فرمود:با خود\r\nانگشترى داشته باش،داراى نگين زرد و نقش نگين آن(ما شاء اللّه لا قوة الاّ باللّه استغفر اللّه)و نقش طرف ديگرش«محمّد\r\nو على»چون اين انگشتر را بردارى،از شرّ دزدان و راهزنان امان يابى،و براى سلامت تو تمامتر و نسبت به دين تو حفظ\r\nكننده تر است،خادم گويد:بيرون آمدم و انگشترى كه حضرت فرموده بود تهيه كردم،سپس خدمت ايشان بازگشتم كه براى \r\nسفرم با آن جناب وداع كنم،چون وداع كردم و دور شدم،دستور داد مرا برگردانند،وقتى برگشتم فرمود:اى صافى.عرض \r\nكردم:لبيّك اى آقاى من:فرمود:انگشتر فيروزه هم بايد همراه داشته باشى،زيرا ميان طوس و نيشابور شيرى به تو برخواهد\r\nخورد،كه قافله را از ادامه سفر منع خواهد كرد،تو پيش برو،و اين انگشتر را به شير بنما و بگو مولاى من مى گويد از راه دور شو،بايد\r\nبر يك طرف نگين فيروزه«اللّه المَلِك»و بر طرف ديگرش المُلْكُ ِللّهِ الواحِدِ القهّارِ نقش كنى،زيرا نقش انگشتر فيروزه امير المؤمنين عليه السّلام \r\nاللّه الملك بود،چون خلافت به آن حضرت برگشت الملك للّه الواحد القهّار را نقش كرد،و چنين نگينى انسان را از حيوانات \r\nدرنده امان مى بخشد،و در جنگها باعث پيروزى و غلبه مى شود.صافى مى گويد:به سفر رفتم،به خدا سوگند در همان مكان كه حضرت \r\nفرموده بود شير بر سر راه آمد،و آنچه فرموده بود انجام دادم،شير برگشت،چون از زيارت بازگشتم،آنچه واقع شده بود خدمت \r\nآن حضرت عرض كردم،فرمودند يك چيز ماند كه نگفتى،اگر مى خواهى من بگويم،گفتم آقاى من شايد فراموش كرده باشم،فرمود\r\nشبى در طوس شب را نزديك قبر شريف به سر مى بردى،گروهى از جنيّان به زيارت قبر آن حضرت آمده بودند،آن نگين را در دست تو ديدند و نقش آن را خواندند،پس آن را از دستت بيرون آوردند و به نزد بيمارى كه داشتند بردند،انگشتر را در آبى \r\nشسته آن آب را به بيمار خود دادند،بيمارشان صحّت يافت،انگشتر را برگرداندند،درحالى كه تو در دست راست داشتى،آنان در\r\nدست چپ تو كردند،تو از اين امر بسيار تعجّب كردى و سببش را ندانستى،آنگاه نزديك سر خود ياقوتى يافتى و آن را برداشتى \r\nاكنون همراه توست آن را به بازار ببر،كه به هشتاد اشرفى خواهى فروخت و اين ياقوت هديه آن جنيّان است كه براى تو آورده \r\nبودند،خادم مى گويد:ياقوت را به بازار بردم و به هشتاد اشرفى فروختم همانطور كه آقايم فرموده بود.\r\nاز حضرت صادق عليه السّلام روايت شده:كسى كه هر شب در سفر«آية الكرسى»را بخواند سالم بماند و آنچه با اوست نيز سالم بماند و در سفر بگويد:\r\n",
            "2": " از حضرت سجاد عليه السّلام روايت شده:اگر براى ضرر زدن به من جنّ و انس جمع شوند پروا نمى كنم،هرگاه اين كلمات را بگويم:"
        }
    }
}