{
    "194": {
        "number": 194,
        "bab": 3,
        "title": "فضیلت زیارت حضرت رسول خدا(ص) و حضرت فاطمه زهرا(ع) و ائمه بقیع(ع) ",
        "arabic": {
            "1": "\r\nمَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ و فرموده إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ \r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " هركه پيامبر را اطاعت كند خدا را اطاعت كرده و فرموده:آنان كه با تو بيعت مى كنند در حقيقت با خدا بيعت مى كنند\r\nدست خدا بالاى دست آنان است "
        },
        "tozih": {
            "1": "آگاه باش كه در حق تمامى مردم به خصوص حاجيان مستحبّ مؤكد است،مشرّف شدن به زيارت روضه مطهّره و آستانه \r\nمنوّره،فخر عالميان حضرت سيّد المرسلين محمّد بن عبد اللّه صلوات اللّه و سلام عليه و ترك زيارت آن حضرت،باعث جفا\r\nدر حق او در قيامت است،و شيخ شهيد فرموده:اگر مردم زيارت آن جناب را ترك كنند،بر امام است كه ايشان را براى \r\nرفتن به زيارت آن حضرت مجبور كند،زيرا ترك زيارت آن حضرت موجب جفاى حرام است.شيخ صدوق از امام \r\nصادق عليه السّلام روايت كرده:هرگاه يكى از شما حجّ كند،بايد حجّش را به زيارت ما به پايان برساند،زيرا زيارت ما از تمامى حجّ است. و نيز از امير المؤمنين عليه السّلام روايت كرده:حجّ خود را به زيارت رسول خدا صلى اللّه عليه و آله تمام كنيد،كه ترك زيارت آن حضرت پس از حجّ \r\nجفا و خلاف ادب است،و شما را به اين زيارت دستور داده اند و به زيارت قبرى چند كه خدا حق آنها و زيارت آنها را\r\nبر شما لازم كرده برويد و كنار آن قبرها از خدا طلب روزى كنيد،و نيز از ابو الصّلت هروى روايت كرده كه:خدمت حضرت \r\nرضا عليه السّلام عرض كردم:يابن رسول اللّه،چه مى فرمايى در حديثى كه اهل آن روايت مى كنند،كه مؤمنان در بهشت \r\nاز منازلشان پروردگار خود را زيارت مى كنند؟\r\nكنايه از اين كه معنى حديث اگر حديث صحيحى باشد چيست؟با آنكه شامل مطلبى است،كه به ظاهر با اعتقاد حق \r\nهماهنگى ندارد،حضرت پاسخ او را به اين صورت فرمودند:\r\nاى ابا صلت خدا پيامبرش محمّد صلى اللّه عليه و آله را از جميع خلقش حتى از پيامبران و ملائكه افضل قرار داد،و طاعت او را طاعت خود،و\r\nبيعت او را بيعت با خود،و زيارت او را زيارت خود شمرد،چنان كه فرمود:",
            "2": " و رسول خدا صلى اللّه عليه و آله فرمود:هركه مرا در حال حيات،يا پس از مرگ زيارت كند،چنان است كه خدا را زيارت كرده باشد تا آخر\r\nخبر.حميرى در كتاب»قرب الأسناد«از حضرت صادق عليه السّلام روايت كرده:رسول خدا صلى اللّه عليه و آله فرمود:هركه مرا در حيات،يا\r\nپس از ممات زيارت كند،روز قيامت شفيع او مى شوم.در حديثى آمده:امام صادق عليه السّلام روز عيدى در مدينه بود،به \r\nزيارت رسول خدا صلى اللّه عليه و آله رفت،و به آن حضرت سلام داد و فرمود:ما بر اهل همه شهرها خواه مكّه و خواه غير مكّه برترى داريم،به \r\nعلّت زيارت و سلاممان به رسول خدا صلى اللّه عليه و آله.شيخ طوسى در«تهذيب»،از يزيد بن عبد الملك روايت نموده است و او\r\nاز پدرش،از جدّش،كه خدمت حضرت فاطمه عليهما السلام مشرّف شدم،آن حضرت به سلام بر من پيشى جست،آنگاه از من پرسيد\r\nبراى چه آمده اى؟عرض كردم:براى طلب بركت و ثواب،فرمود:مرا خبر داد پدرم،و اينكه حاضر است،كه هر كه بر او و بر من سه روز سلام كند،خدا بهشت را بر او واجب كند،گفتم:در حيات او و شما؟فرمود:آرى و نيز پس از مرگ \r\nما.علاّمه مجلسى(ره)فرموده:در حديث معتبر از عبد اللّه بن عبّاس نقل است كه رسول خدا صلى اللّه عليه و آله فرمود:هركه امام حسن عليه السّلام را در\r\nبقيع زيارت كند،قدمش بر صراط ثابت باشد،روزى كه قدمها از آن بلغزد.در كتاب«مقنعه»از حضرت صادق عليه السّلام \r\nروايت شده:هركه مرا زيارت كند گناهانش آمرزيده شود،و تهيدست و پريشان نميرد.شيخ طوسى در«تهذيب»از\r\nحضرت عسگرى عليه السّلام روايت كرده:هركه حضرت صادق عليه السّلام و پدرش حضرت باقر عليه السّلام را زيارت كند درد چشم نكشد و بيمارى \r\nو دردى به او نرسد و مبتلا نميرد.ابن قولويه در كتاب«كامل الزيارات»،از هشام بن سالم از امام صادق عليه السّلام روايتى طولانى \r\nآورده كه بخشى از جملات آن اين است:مردى به محضر امام صادق عليه السّلام شرف ياب شد،و عرض كرد:آيا پدرت را بايد زيارت \r\nكرد؟فرمود:آرى،عرضه داشت براى كسى كه او را زيارت كند چه پاداشى است؟فرمود:اگر اعتقاد به امامت او\r\nداشته باشد و از او پيروى كند،بهشت پاداش اوست،عرض كرد كسى كه از زيارت او اعراض كند چه خواهد شد؟فرمود\r\nدر«يوم الحسرة»كه روز قيامت است حسرت خواهد داشت.احاديث در اين باب بسيار است،و براى متذكّر شدن \r\nما همين اندازه كافى و وافى است."
        }
    }
}