{
    "195": {
        "number": 195,
        "bab": 3,
        "title": "کیفیت زیارت حضرت رسول خدا(ص) در مدینه",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا خَاتَمَ النَّبِيِّينَ أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ الرِّسَالَةَ وَ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ عَبَدْتَ اللَّهَ مُخْلِصا حَتَّى أَتَاكَ الْيَقِينُ فَصَلَوَاتُ اللَّهِ عَلَيْكَ وَ رَحْمَتُهُ وَ عَلَى أَهْلِ بَيْتِكَ الطَّاهِرِينَ.\r\n",
            "2": "\r\nأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ وَ أَشْهَدُ أَنَّكَ رَسُولُ اللَّهِ وَ أَنَّكَ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ وَ أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ رِسَالاتِ رَبِّكَ وَ نَصَحْتَ لِأُمَّتِكَ وَ جَاهَدْتَ فِي سَبِيلِ اللَّهِ وَ عَبَدْتَ اللَّهَ حَتَّى أَتَاكَ الْيَقِينُ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ وَ أَدَّيْتَ الَّذِي عَلَيْكَ مِنَ الْحَقِّ وَ أَنَّكَ قَدْ رَؤُفْتَ بِالْمُؤْمِنِينَ وَ غَلُظْتَ عَلَى الْكَافِرِينَ فَبَلَّغَ اللَّهُ بِكَ أَفْضَلَ شَرَفِ مَحَلِّ الْمُكَرَّمِينَ الْحَمْدُ لِلَّهِ الَّذِي اسْتَنْقَذَنَا بِكَ مِنَ الشِّرْكِ وَ الضَّلالَةِ.\r\n",
            "3": "\r\n اللَّهُمَّ فَاجْعَلْ صَلَوَاتِكَ وَ صَلَوَاتِ مَلائِكَتِكَ الْمُقَرَّبِينَ وَ أَنْبِيَائِكَ الْمُرْسَلِينَ وَ عِبَادِكَ الصَّالِحِينَ وَ أَهْلِ السَّمَاوَاتِ وَ الْأَرَضِينَ وَ مَنْ سَبَّحَ لَكَ يَا رَبَّ الْعَالَمِينَ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ وَ أَمِينِكَ وَ نَجِيِّكَ وَ حَبِيبِكَ وَ صَفِيِّكَ وَ خَاصَّتِكَ وَ صَفْوَتِكَ وَ خِيَرَتِكَ مِنْ خَلْقِكَ اللَّهُمَّ أَعْطِهِ الدَّرَجَةَ الرَّفِيعَةَ وَ آتِهِ الْوَسِيلَةَ مِنَ الْجَنَّةِ وَ ابْعَثْهُ مَقَاما مَحْمُودا يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَ الْآخِرُونَ اللَّهُمَّ إِنَّكَ قُلْتَ وَ لَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَ اسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابا رَحِيما وَ إِنِّي أَتَيْتُكَ مُسْتَغْفِرا تَائِبا مِنْ ذُنُوبِي وَ إِنِّي أَتَوَجَّهُ بِكَ إِلَى اللَّهِ رَبِّي وَ رَبِّكَ لِيَغْفِرَ لِي ذُنُوبِي.\r\n",
            "4": "\r\n أَسْأَلُ اللَّهَ الَّذِي اجْتَبَاكَ وَ اخْتَارَكَ وَ هَدَاكَ وَ هَدَى بِكَ أَنْ يُصَلِّيَ عَلَيْكَ.\r\n",
            "5": "\r\nإِنَّ اللَّهَ وَ مَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَ سَلِّمُوا تَسْلِيما.\r\n",
            "6": "\r\nأَسْأَلُكَ أَيْ جَوَادُ أَيْ كَرِيمُ أَيْ قَرِيبُ أَيْ بَعِيدُ أَنْ تَرُدَّ عَلَيَّ نِعْمَتَكَ.\r\n",
            "7": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى فرستاده خدا،سلام بر تو اى پيامبر خدا،سلام بر تو اى محمّد بن‏\r\nعبد اللّه،سلام بر تو اى خاتم پيامبران،شهادت میدهم كه تو رسالت خويش را انجام دادى،و نماز را بپا داشتى،\r\nو زكات را پرداختى،و به معروف امر نموده،و از منكر نهى كردى،و خدا را خالصانه عبادت كردى،تا مرگ تو را دررسيد،درودهاى خدا و رحمتش بر تو و اهل بيت پاكيزه ‏ات.",
            "2": " شهادت می ‏دهم كه معبودى جز خدا نيست،يگانه و بی شريك است،و شهادت می دهم كه محمّد بنده و فرستاده اوست،و\r\nشهادت می دهم كه تو رسول خدايى و اينكه تويى محمّد بن عبد اللّه،و شهادت می دهم كه تو پيامهاى پروردگارت را\r\nبه مردم رساندى و براى امّتت خيرخواهى نمودى،و در راه خدا جهاد كردى با حكمت و موعظه و حسنه،و خدا را عبادت كردی\r\nتا مرگ تو را دررسيد،و آنچه از حق بر عهده ‏ات بود ادا كردى،و نسبت به مردم مؤمن‏\r\nمهربان،و بر كافران سخت‏گير بودى،پس خدا تو را به برترين شرف مقام گرامی داشتگان برساند.خدا\r\nرا سپاس كه ما را به وسيله تو،از شرك و گمراهى رهانيد.",
            "3": " خدايا قرار ده،درودهايت و درودهای\r\nفرشتگان مقرّبت و پيامبران مرسلت و بندگان شايسته‏ ات و اهل آسمان ها و\r\nزمين ها،و هركه برايت تسبيح گفت اى پروردگار جهانيان از گذشتگان و آيندگان،بر محمّد\r\nبنده و رسول و پيامبرت و امين و محرم راز و محبوبت و دوست خالص و مخصوص و\r\nبرگزيده ‏ات،و انتخاب‏ شده تو از ميان خلقت.خدايا او را درجه بلند عطا كن،و او را از بهشت وسيله عنايت كن،و او را به مقام پسنديده‏ اى برانگيز،كه گذشتگان و آيندگان به او رشك برند،خدايا تو فرمودى،اگر اينان وقتی ‏كه به خود ستم كردند،\r\nنزد تو آمدند،پس از خدا درخواست آمرزش كردند،و رسول براى آنان آمرزش خواست،خدا را توبه‏ پذير و مهربان می ‏يابند،و من هم اكنون‏\r\nآمرزش‏ خواه و توبه ‏كننده به نزد تو آمدم،و به وسيله تو رو به جانب خدا،پروردگارم و پروردگار تو میكنم،تا گناهانم را بيامرزد.",
            "4": " از خدا كه تو را بزگزيد و انتخاب كرد و هدايتت نمود،و مردم را به وسيله تو هدايت كرد،می ‏خواهم كه بر تو درود فرستد،",
            "5": " به درستى كه خدا و فرشتگانش بر پيامبر درود میفرستند،اى كسانى كه ايمان آورده ‏ايد بر او درود فرستيد\r\nو سلام كنيد سلامى كامل.",
            "6": " از تو میخواهم اى بخشنده،اى بزرگوار،اى نزديك،اى دور،كه نعمتت را به من بازگردانى."
        },
        "tozih": {
            "1": " \r\nچنين است:هرگاه به مدينه پيامبر صلى اللّه عليه و آله وارد شدى،براى زيارت غسل كن،چون خواستی\r\nوارد مسجد آن حضرت شوى كنار در مسجد بايست و اذن دخول اوّل را كه در صفحات پيش گذشت بخوان و از در جبرييل‏\r\nوارد شو،و پاى راست را وقت ورود مقدّم بدار،سپس صد مرتبه اللّه اكبر بگو،آنگاه دو ركعت نماز تحيّت مسجد\r\nبجا آور،و به جانب حجره شريفه برو،و بر آن دست بگذار و آن را ببوس و بگو:",
            "2": " پس رو به قبله نزد ستون جلو كه از جانب راست قبر است بايست،بطوریكه دوش چپ به جانب قبر،و\r\nدوش راست به جانب منبر كه جايگاه سر رسول خدا صلى اللّه عليه و آله است قرار گيرد و بگو:",
            "4": " و اگر تو را حاجتى باشد،قبر مطهّر را پشت كتف خود قرار ده،و رو به جانب قبله كن و دستها را به سوى خدا بردار و حاجت‏\r\nخويش را بخواه،كه سزاوار است برآورده شود،ان شاء اللّه تعالى.ابن قولويه به سند معتبر از محمّد بن مسعود روايت كرده‏\r\nكه گفت:ديدم امام صادق عليه السّلام نزد قبر رسول خدا صلى اللّه عليه و آله آمد،و دست مبارك را بر قبر گذاشت و گفت:",
            "5": " سپس‏\r\nچنين خواند:",
            "6": "شيخ طوسى در كتاب»مصباح«فرموده:چون كنار قبر شريف از دعا فارغ شدى،نزد منبر برو،و بر آن دست بمال و دو قبّه پايين‏\r\nمنبر را كه مانند انار است بگير و صورت و چشمهاى خود را به آن بمال كه در آن شفاى چشم است و نزد منبر بايست و حمد و ثناى الهى را\r\nبجاى آور،و حاجت خود را بخواه،كه رسول خدا صلى اللّه عليه و آله فرمود:بين قبر و منبر من باغى است از باغهاى بهشت و منبر من بر دريست از\r\nدرهاى بهشت،سپس به مقام پيامبر ميروى،و در آنجا آنچه خواهى نماز بجا میآورى،و در مسجد پيامبر بسيار نماز بخوان،به درستى كه نماز\r\nدر آن برابر با هزار نماز است و هرگاه داخل مسجد شوى يا بيرون روى بر آن حضرت صلوات فرست و در خانه فاطمه زهرا نماز گذار و به مقام‏\r\nجبرييل كه زير ناودان است برو،كه محلّ ايستادن جبرييل در هنگام اذن دخول خواستن از پيامبر صلى اللّه عليه و آله آنجا بوده و بگو:"
        }
    }
}