{
    "197": {
        "number": 197,
        "bab": 3,
        "title": "زیارت حضرت فاطمه زهراء(س) ",
        "arabic": {
            "1": "\r\nيَا مُمْتَحَنَةُ امْتَحَنَكِ اللَّهُ الَّذِي خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ، فَوَجَدَكِ لِمَا امْتَحَنَكِ صَابِرَةً، وَ زَعَمْنَا أَنَّا لَكِ أَوْلِيَاءُ وَ مُصَدِّقُونَ، وَ صَابِرُونَ لِكُلِّ مَا أَتَانَا بِهِ أَبُوكِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ أَتَى [أَتَانَا] بِهِ وَصِيُّهُ، فَإِنَّا نَسْأَلُكِ إِنْ كُنَّا صَدَّقْنَاكِ إِلّا أَلْحَقْتِنَا بِتَصْدِيقِنَا لَهُمَا، لِنُبَشِّرَ أَنْفُسَنَا بِأَنَّا قَدْ طَهُرْنَا بِوِلايَتِكِ.\r\n",
            "2": "\r\n السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ نَبِيِّ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ حَبِيبِ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَلِيلِ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ صَفِيِّ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِينِ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَيْرِ خَلْقِ اللَّهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ أَفْضَلِ أَنْبِيَاءِ اللَّهِ وَ رُسُلِهِ وَ مَلائِكَتِهِ، السَّلامُ عَلَيْكِ يَا بِنْتَ خَيْرِ الْبَرِيَّةِ، السَّلامُ عَلَيْكِ يَا سَيِّدَةَ نِسَاءِ الْعَالَمِينَ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ، السَّلامُ عَلَيْكِ يَا زَوْجَةَ وَلِيِّ اللَّهِ وَ خَيْرِ الْخَلْقِ بَعْدَ رَسُولِ اللَّهِ،\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكِ يَا أُمَّ الْحَسَنِ وَ الْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ، السَّلامُ عَلَيْكِ أَيَّتُهَا الصِّدِّيقَةُ الشَّهِيدَةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الرَّضِيَّةُ الْمَرْضِيَّةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْفَاضِلَةُ الزَّكِيَّةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْحَوْرَاءُ الْإِنْسِيَّةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا التَّقِيَّةُ النَّقِيَّةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمُحَدَّثَةُ الْعَلِيمَةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمَظْلُومَةُ الْمَغْصُوبَةُ، السَّلامُ عَلَيْكِ أَيَّتُهَا الْمُضْطَهَدَةُ الْمَقْهُورَةُ، السَّلامُ عَلَيْكِ يَا فَاطِمَةُ بِنْتَ رَسُولِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ، صَلَّى اللَّهُ عَلَيْكِ وَ عَلَى رُوحِكِ وَ بَدَنِكِ، \r\n",
            "4": "\r\nأَشْهَدُ أَنَّكِ مَضَيْتِ عَلَى بَيِّنَةٍ مِنْ رَبِّكِ، وَ أَنَّ مَنْ سَرَّكِ فَقَدْ سَرَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ مَنْ جَفَاكِ فَقَدْ جَفَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ مَنْ آذَاكِ فَقَدْ آذَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ مَنْ وَصَلَكِ فَقَدْ وَصَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ مَنْ قَطَعَكِ فَقَدْ قَطَعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، لِأَنَّكِ بَضْعَةٌ مِنْهُ، وَ رُوحُهُ الَّذِي بَيْنَ جَنْبَيْهِ، كَمَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، أُشْهِدُ اللَّهَ وَ رُسُلَهُ وَ مَلائِكَتَهُ أَنِّي رَاضٍ عَمَّنْ رَضِيتِ عَنْهُ، سَاخِطٌ عَلَى مَنْ سَخِطْتِ عَلَيْهِ، مُتَبَرِّئٌ مِمَّنْ تَبَرَّأْتِ مِنْهُ، مُوَالٍ لِمَنْ وَالَيْتِ، مُعَادٍ لِمَنْ عَادَيْتِ، مُبْغِضٌ لِمَنْ أَبْغَضْتِ، مُحِبٌّ لِمَنْ أَحْبَبْتِ، وَ كَفَى بِاللَّهِ شَهِيداً وَ حَسِيباً وَ جَازِياً وَ مُثِيباً.\r\n",
            "5": "\r\n أُشْهِدُ اللَّهَ وَ مَلائِكَتَهُ أَنِّي وَلِيٌّ لِمَنْ وَالاكِ، وَ عَدُوٌّ لِمَنْ عَادَاكِ، وَ حَرْبٌ لِمَنْ حَارَبَكِ، أَنَا يَا مَوْلاتِي بِكِ وَ بِأَبِيكِ وَ بَعْلِكِ وَ الْأَئِمَّةِ مِنْ وُلْدِكِ مُوقِنٌ، وَ بِوِلايَتِهِمْ مُؤْمِنٌ، وَ لِطَاعَتِهِمْ مُلْتَزِمٌ، أَشْهَدُ أَنَّ الدِّينَ دِينُهُمْ، وَ الْحُكْمَ حُكْمُهُمْ، وَ هُمْ قَدْ بَلَّغُوا عَنِ اللَّهِ عَزَّ وَ جَلَّ، وَ دَعَوْا إِلَى سَبِيلِ اللَّهِ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ، لا تَأْخُذُهُمْ فِي اللَّهِ لَوْمَةُ لائِمٍ، وَ صَلَوَاتُ اللَّهِ عَلَيْكِ وَ عَلَى أَبِيكِ وَ بَعْلِكِ وَ ذُرِّيَّتِكِ الْأَئِمَّةِ الطَّاهِرِينَ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ، وَ صَلِّ عَلَى الْبَتُولِ الطَّاهِرَةِ، الصِّدِّيقَةِ الْمَعْصُومَةِ، التَّقِيَّةِ النَّقِيَّةِ، الرَّضِيَّةِ الْمَرْضِيَّةِ، الزَّكِيَّةِ الرَّشِيدَةِ، الْمَظْلُومَةِ الْمَقْهُورَةِ، الْمَغْصُوبَةِ [الْمَغْصُوبِ ] حَقُّهَا، الْمَمْنُوعَةِ [الْمَمْنُوعِ ] إِرْثُهَا، الْمَكْسُورَةِ [الْمَكْسُورِ] ضِلْعُهَا، الْمَظْلُومِ بَعْلُهَا، الْمَقْتُولِ وَلَدُهَا، فَاطِمَةَ بِنْتِ رَسُولِكَ وَ بَضْعَةِ لَحْمِهِ،\r\n",
            "6": "\r\n وَ صَمِيمِ قَلْبِهِ ،وَ فِلْذَةِ كَبِدِهِ، وَ النُّخْبَةِ [وَ التَّحِيَّةِ] مِنْكَ لَهُ، وَ التُّحْفَةِ خَصَصْتَ بِهَا وَصِيَّهُ، وَ حَبِيبَةِ [وَ حَبِيبَهُ ] الْمُصْطَفَى، وَ قَرِينَةِ [وَ قَرِينَهُ ] الْمُرْتَضَى، وَ سَيِّدَةِ النِّسَاءِ، وَ مُبَشِّرَةِ الْأَوْلِيَاءِ، حَلِيفَةِ الْوَرَعِ وَ الزُّهْدِ، \r\nوَ تُفَّاحَةِ الْفِرْدَوْسِ وَ الْخُلْدِ الَّتِي شَرَّفْتَ مَوْلِدَهَا بِنِسَاءِ الْجَنَّةِ، وَ سَلَلْتَ مِنْهَا أَنْوَارَ الْأَئِمَّةِ، وَ أَرْخَيْتَ دُونَهَا حِجَابَ النُّبُوَّةِ، اللَّهُمَّ صَلِّ عَلَيْهَا صَلاةً تَزِيدُ فِي مَحَلِّهَا عِنْدَكَ، وَ شَرَفِهَا لَدَيْكَ، وَ مَنْزِلَتِهَا مِنْ رِضَاكَ، وَ بَلِّغْهَا مِنَّا تَحِيَّةً وَ سَلاماً، وَ آتِنَا مِنْ لَدُنْكَ فِي حُبِّهَا فَضْلاً وَ إِحْسَاناً وَ رَحْمَةً وَ غُفْرَاناً، إِنَّكَ ذُو الْعَفْوِ الْكَرِيمِ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": "ای آزموده! آزمودت خدایی که تو را آفرید، پیش از آنکه تو را بیافریند، پس به آنچه آزمودت تو را شکیبا یافت، ما بر این باوریم که دوستان و تصدیق‌کنندگان توییم، و به تمام آنچه پدرت (درود خدا بر او و خاندانش باد) و وصی‌اش برای ما آورده صبرکننده‌ایم، پس از تو درخواست می‌کنیم اگر تصدیق‌کننده تو بوده‌ایم ما را به تصدیقمان به پدرت و جانشینش ملحق کنی، تا خود را بشارت دهیم، که به سبب ولایت تو پاک گشته‌ایم.",
            "2": " سلام بر تو ای دختر رسول خدا، سلام بر تو ای دختر پیامبر خدا، سلام بر تو ای دختر محبوب خدا، سلام بر تو ای دختر دوست صمیمی خدا، سلام بر تو ای دختر برگزیده خدا، سلام بر تو ای دختر امین خدا، سلام بر تو ای دختر بهترین خلق خدا، سلام بر تو ای دختر برترین پیامبران خدا و رسولان و فرشتگانش، سلام بر تو ای دختر بهترین مخلوقات، سلام بر تو ای بانوی بانوان جهان از گذشتگان و آیندگان، سلام بر تو ای همسر ولی خدا، و بهترین خلق بعد از رسول خدا،",
            "3": " سلام بر تو ای مادر حسن و حسین دو سرور جوانان اهل بهشت، سلام بر تو ای صدّیقه شهیده، سلام بر تو ای خشنود از خدا، و خدا خشنود از تو، سلام بر تو ای فاضله پاکیزه، سلام بر تو ای حوریه در لباس انسان، سلام بر تو ای پرهیزکار نظیف، سلام بر تو ای همسخن با ملائکه و ای بسیار دانا، سلام بر تو ای ستمدیده ای که حقت غصب شده، سلام بر تو ای سرکوب شده و مقهوره دشمن، سلام و رحمت و برکات خدا بر تو ای فاطمه دختر رسول خدا، درود خدا بر تو و روح و تن تو، ",
            "4": " گواهی می‌دهم که بر برهانی روشن از سوی پروردگارت از جهان درگذشتی، و هرکه تو را شاد کرد، رسول خدا (درود خدا بر او و خاندانش باد) را شاد نمود، و هرکه به تو جفا کرد به رسول خدا (درود خدا بر او و خاندانش باد) جفا کرد، و هرکه تو را آزرد رسول خدا (درود خدا بر او و خاندانش باد) را آزرد، و هرکه به تو پیوست به رسول خدا (درود خدا بر او و خاندانش باد) پیوست، و هر که از تو برید از رسول خدا (درود خدا بر او و خاندانش باد) برید، چرا که تو پاره تن او و روح بین دو پهلوی او هستی، همانطور که رسول خدا (درود خدا بر او و خاندانش باد) فرمود: خدا، و رسولان خدا و فرشتگانش را گواه می‌گیرم که من خشنودم از کسی‌که تو از او خشنودی، و خشمگینم بر کسی‌که تو بر او خشمگینی، و بیزارم از هر که تو از او بیزاری، ودوست دارم هرکه را تو دوست داری، و دشمنم هرکه را تو با او دشمنی، و متنفّرم از هرکه تو از او نفرت داری، و محبّت دارم به هرکه تو به او محبّت داری، و خدا برای شهادت و حسابرسی، و کیفر دهی و پاداش دهی کافی است.",
            "5": "خدا و فرشتگانش را گواه می‌گیرم که من دوستم با هرکه تو را دوست دارد، و دشمنم با هرکه با تو دشمن است، و در جنگم با کسی‌که با تو بجنگد، من ای سرپرستم یقین دارم به تو و پدر و همسر تو و امامان از فرزندانت، و به ولایتشان مؤمنم و به پیروی از آنان ملتزمم، شهادت می‌دهم، که دین، دین آن‌هاست، و فرمان، فرمان آن‌ها، و آنان از جانب خدا آنچه را باید، ابلاغ کردند، و به راه خدا با حکمت و موعظه حسنه دعوت نمودند، و در راه خدا به ملامت ملامت‌کنندگان اعتنا ننمودند، و درودهای خدا بر تو و پدر و همسر تو و فرزندانت، آن امامان پاک، خدایا درود فرست بر محمّد و اهل بیتش، و درود فرست بر بتول پاک، صدّیقه معصومه، پرهیزکار پاکیزه، خشنود از حق، خدا خشنود از او، پاک تربیت، رشیده، مظلومه، دشمن چیره، غصب شده حق، منع شده از ارث، پهلو شکسته، ستم شده بر شوهرش، کشته شده فرزندش، فاطمه دختر رسولت و پاره تنش،",
            "6": " و خالص قلبش، و جگر گوشه‌اش، و انتخاب شده از جانب تو، و تحفه‌ای که به جانشینش اختصاص دادی، و محبوبه مصطفی، و همسر مرتضی، بانوی بانوان، و مژده‌دهنده اولیاء، و هم پیمان ورع و زهد، و سیب فردوس و بهشت جاوید، بانویی که شرافت دادی تولّدش را به زنان بهشت، و خارج کردی انوار امامان را از صدف وجود او، و انداختی در مقابلش پرده نبوّت را، خدایا بر او درود فرست، درودی که بیفزاید بر مقامش نزد تو، و بر شرفش در پیشگاهت، و بر منزلتش از خشنودی‌ات، و به او از جانب ما تحیت و سلام برسان، و به ما در راه دوستی‌اش از جانب خود، فضل و احسان و رحمت و آمرزش عنایت کن، تو صاحب گذشت و بزرگواری هستی."
        },
        "tozih": {
            "1": "چون براى زيارتِ آن مُمْتَحَنَه،در اين مواضع ايستادى بگو:",
            "2": " و نيز مستحبّ است بگويى:",
            "5": " آنگاه بر رسول خدا و ائمه طاهرين عَلَيْهِمُ الْسَّلام صلوات می فرستى. مؤلّف گويد: ما براى روز سوم جمادى الآخِر زيارتى ديگر براى حضرت فاطمه عليها السلام نقل كرديم،\r\nو نيز علما زيارت مبسوطى براى آن مظلومه نقل كرده اند،كه مثل همين زيارت نقل شده از شيخ طوسى است، اول آن (السّلام ُ\r\nعليكِ يا بنتَ رسولِ اللّهِ) است تا (أُشْهِدُ اللّهَ وَ رُسُلَهُ و مَلائكَتَهُ) و از اينجا به بعد آن چنين است:",
            "7": "مؤلّف گويد: شيخ در «تهذيب» فرموده: آنچه در فضل زيارت آن معظّمه روايت شده، بيشتر از آن است كه شمارش شود\r\nو علاّمه مجلسى از كتاب «مصباح الانوار» نقل كرده: از حضرت فاطمه عليها السلام روايت شده: پدرم به من فرمود: هركه بر تو صلوات \r\nفرستد، حق تعالى او را بيامرزد و در هر جاى بهشت كه باشم به من ملحق كند."
        }
    }
}