{
    "201": {
        "number": 201,
        "bab": 3,
        "title": "زیارت ائمه بقیع(ع)",
        "arabic": {
            "1": "$\r\n",
            "2": "\r\nاللَّهُ أَكْبَرُ كَبِيرا وَ الْحَمْدُ لِلَّهِ كَثِيرا وَ سُبْحَانَ اللَّهِ بُكْرَةً وَ أَصِيلا وَ الْحَمْدُ لِلَّهِ الْفَرْدِ الصَّمَدِ الْمَاجِدِ الْأَحَدِ الْمُتَفَضِّلِ الْمَنَّانِ الْمُتَطَوِّلِ الْحَنَّانِ الَّذِي مَنَّ بِطَوْلِهِ وَ سَهَّلَ زِيَارَةَ سَادَاتِي بِإِحْسَانِهِ وَ لَمْ يَجْعَلْنِي عَنْ زِيَارَتِهِمْ مَمْنُوعا بَلْ تَطَوَّلَ وَ مَنَحَ.\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكُمْ أَئِمَّةَ الْهُدَى السَّلامُ عَلَيْكُمْ أَهْلَ التَّقْوَى السَّلامُ عَلَيْكُمْ أَيُّهَا الْحُجَجُ عَلَى أَهْلِ الدُّنْيَا السَّلامُ عَلَيْكُمْ أَيُّهَا الْقُوَّامُ فِي الْبَرِيَّةِ بِالْقِسْطِ السَّلامُ عَلَيْكُمْ أَهْلَ الصَّفْوَةِ السَّلامُ عَلَيْكُمْ آلَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكُمْ أَهْلَ النَّجْوَى أَشْهَدُ أَنَّكُمْ قَدْ بَلَّغْتُمْ وَ نَصَحْتُمْ وَ صَبَرْتُمْ فِي ذَاتِ اللَّهِ وَ كُذِّبْتُمْ وَ أُسِي ءَ إِلَيْكُمْ فَغَفَرْتُمْ وَ أَشْهَدُ أَنَّكُمُ الْأَئِمَّةُ الرَّاشِدُونَ الْمُهْتَدُونَ وَ أَنَّ طَاعَتَكُمْ مَفْرُوضَةٌ وَ أَنَّ قَوْلَكُمُ الصِّدْقُ وَ أَنَّكُمْ دَعَوْتُمْ فَلَمْ تُجَابُوا وَ أَمَرْتُمْ فَلَمْ تُطَاعُوا وَ أَنَّكُمْ دَعَائِمُ الدِّينِ وَ أَرْكَانُ الْأَرْضِ،\r\n",
            "4": "\r\n لَمْ تَزَالُوا بِعَيْنِ اللَّهِ يَنْسَخُكُمْ مِنْ أَصْلابِ كُلِّ مُطَهَّرٍ وَ يَنْقُلُكُمْ مِنْ أَرْحَامِ الْمُطَهَّرَاتِ لَمْ تُدَنِّسْكُمُ الْجَاهِلِيَّةُ الْجَهْلاءُ وَ لَمْ تَشْرَكْ فِيكُمْ فِتَنُ الْأَهْوَاءِ طِبْتُمْ وَ طَابَ مَنْبِتُكُمْ مَنَّ بِكُمْ عَلَيْنَا دَيَّانُ الدِّينِ فَجَعَلَكُمْ فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَ يُذْكَرَ فِيهَا اسْمُهُ وَ جَعَلَ صَلاتَنَا عَلَيْكُمْ رَحْمَةً لَنَا وَ كَفَّارَةً لِذُنُوبِنَا إِذِ اخْتَارَكُمُ اللَّهُ لَنَا وَ طَيَّبَ خَلْقَنَا بِمَا مَنَّ عَلَيْنَا مِنْ وِلايَتِكُمْ وَ كُنَّا عِنْدَهُ مُسَمِّينَ بِعِلْمِكُمْ مُعْتَرِفِينَ بِتَصْدِيقِنَا إِيَّاكُمْ وَ هَذَا مَقَامُ مَنْ أَسْرَفَ وَ أَخْطَأَ وَ اسْتَكَانَ وَ أَقَرَّ بِمَا جَنَى وَ رَجَا بِمَقَامِهِ الْخَلاصَ وَ أَنْ يَسْتَنْقِذَهُ بِكُمْ مُسْتَنْقِذُ الْهَلْكَى مِنَ الرَّدَى فَكُونُوا لِي شُفَعَاءَ،\r\n",
            "5": "\r\n فَقَدْ وَفَدْتُ إِلَيْكُمْ إِذْ رَغِبَ عَنْكُمْ أَهْلُ الدُّنْيَا وَ اتَّخَذُوا آيَاتِ اللَّهِ هُزُوا وَ اسْتَكْبَرُوا عَنْهَا و در اينجا سر بالا كن و بگو يَا مَنْ هُوَ قَائِمٌ لا يَسْهُو وَ دَائِمٌ لا يَلْهُو وَ مُحِيطٌ بِكُلِّ شَيْ ءٍ لَكَ الْمَنُّ بِمَا وَفَّقْتَنِي وَ عَرَّفْتَنِي بِمَا أَقَمْتَنِي عَلَيْهِ إِذْ صَدَّ عَنْهُ عِبَادُكَ وَ جَهِلُوا مَعْرِفَتَهُ وَ اسْتَخَفُّوا بِحَقِّهِ وَ مَالُوا إِلَى سِوَاهُ فَكَانَتِ الْمِنَّةُ مِنْكَ عَلَيَّ مَعَ أَقْوَامٍ خَصَصْتَهُمْ بِمَا خَصَصْتَنِي بِهِ فَلَكَ الْحَمْدُ إِذْ كُنْتُ عِنْدَكَ فِي مَقَامِي هَذَا مَذْكُوراً مَكْتُوباً فَلا تَحْرِمْنِي مَا رَجَوْتُ وَ لا تُخَيِّبْنِي فِيمَا دَعَوْتُ بِحُرْمَةِ مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ .\r\n",
            "6": "\r\nالسَّلامُ عَلَيْكُمْ أَئِمَّةَ الْهُدَى وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَسْتَوْدِعُكُمُ اللَّهَ وَ أَقْرَأُ عَلَيْكُمُ السَّلامُ آمَنَّا بِاللَّهِ وَ بِالرَّسُولِ وَ بِمَا جِئْتُمْ بِهِ وَ دَلَلْتُمْ عَلَيْهِ اللَّهُمَّ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " اى سرپرستان من،اى فرزندان رسول خدا،بنده شما،و فرزند كنيز شمايم،كه خوار در برابرتان هستم،و فزاينده \r\nدر والايى قدرتان،و اعتراف كننده به حق شما،آمده به پيشگاهتان،درحالیكه پناهنده به شما و قصد كننده حرم شما،و متقرّب \r\nبه سوى شماست،متوسّل به خدا است به وسيله شما،آيا وارد شوم اى سرپرستانم،آيا وارد شوم اى اولياى خدا\r\nآيا وارد شوم اى ملائكه خدا،كه در برگيرنده اين حرم،و مقيم در اين زيارتگاه هستيد؟",
            "2": " خدا بزرگتر است،بزرگتر،خدا\r\nرا سپاس بسيار،در بامداد و شامگاه،و سپاس خداى را خداى فرد و بی نياز،و بزرگوار و يكتا\r\nتفضّل كننده و نعمت  دهنده،و عطابخش و مهروز،خدايى كه به كرمش منّت نهاد،و به احسانش زيارت سرورانم را آسان نمود و از زيارتشان محرومم نكرد،بلكه تفضّل و بخشش بی پايان بیدريغ نمود.",
            "3": " سلام بر شما اى پيشوايان هدايت،سلام بر شما اى اهل پرهيزكارى،سلام \r\nبر شما اى حجّت ها بر اهل دنيا،سلام بر شما اى قيام  كنندگان به عدالت در ميان آفريدگان،\r\nسلام بر شما اى اهل برگزيدگى،سلام بر شما اى خاندان رسول خدا،سلام بر شما ای\r\nاهل راز،شهادت می  دهم كه دعوت حق را رسانديد،و خيرخواهى نموديد،و در راه حق شكيبايى كرديد،و تكذيب شديد،و نسبت \r\nبه شما بدرفتارى شد،ولى شما گذشت كرديد،و شهادت می دهم كه شما امامان هدايت و هدايت يافته  ايد،و طاعت شما واجب،\r\nو گفتار شما صدق است،شما دعوت كرديد،ولى اجابت نشديد،و دستور داديد،ولى اطاعت تان نكردند،شما ستون هاى دين \r\nو پايه  هاى زمين هستيد،",
            "4": " همواره تحت توجّه خدا بوديد،كه شما را از صلب هاى هر انسان پاك بر می داشت،و به رحم هاى پاكيزه \r\nمنتقل تان می نمود،جاهليت سخت و سنگين شما را آلوده نكرد،و فتنه  هاى هوا در شما شركت نجست،\r\nپاك بوديد و جاى روييدن شما پاك بود،جزادهنده روز جزا به وجود شما بر ما منّت نهاد،پس قرارتان داد در خانه  هايى كه خدا اجازه داد\r\nرفعت يابد،و نامشان در آن خانه  ها ذكر گردد،و درودمان را بر شما رحمت براى ما و كفاره گناهانمان قرار داد،زيرا خدا شما\r\nرا براى ما انتخاب كرد،و آفرينش ما را به آنچه از ولايت شما بر ما منّت نهاد و پاكيزه ساخت،و ما در پيشگاه خدا از نامبردگان به دانش شما\r\nو اقراركنندگان به تصديق مان نسبت به شما بوديم،اين است جايگاه كسی  كه زياده  روى كرد،و دچار خطا شد،و درمانده گشت،و به آنچه جنايت كرد اقرار نمود،و به اين جايگاهش نجات خود را ميد دارد،و اينكه به وسيله شما از ورطه هلاكت برهاندش رهاننده هلاك شدگان \r\nشما شفيعان من باشيد،",
            "5": " آنگاه كه وارد بر شما شوم همانگاه كه مردم دنيا از شما روگردانده اند،و آيات خدا را به \r\nمسخره گرفتند،و از قبول آنها تكبّر كردند،اى كه او پابرجاست و غفلت نمی  كند،و پاينده است و سرگرم نمی شود،و به همه  چيز احاطه \r\nدارد،تو را منّت است به آنچه مرا موفّق نمودى،و شناساندى به من آنچه را بر آنم واداشتى،آنگاه كه بندگانت از او بازداشتند،و شناختش را\r\nنادان بودند،و حقّش را سبك شمردند،و به جانب غير او ميل نمودند،پس از جانب تو بر من منّت بود،با اقوامى كه اختصاص دادی\r\nآنها را به آنچه مرا به آن اختصاص دادى،پس تو را سپاس،به خاطر اينكه در اين جايگاهم نزد تو ياد شده و ثبت شده بودم،\r\nاز آنچه اميد كردم مرا محروم مكن،و در آنجه خواندم نااميد مساز،به حرمت محمّد و خاندان پاكش،و درود خدا\r\nبر محمّد و خاندان محمّد.",
            "6": "سلام و رحمت و بركات خدا بر شما اى پيشوايان \r\nهدايت،شما را به خدا میسپارم،و بر شما سلام میفرستم،به خدا و رسول،و به آنچه شما آوريد و بر آن راهنمايی\r\nكرديد ايمان آورديم،خدايا ما را با گواهان بنويس."
        },
        "tozih": {
            "1": "يعنى:حضرت امام حسن مجتبى،و امام زين العابدين و امام محمّد باقر و امام جعفر صادق عليهم السّلام ",
            "2": " و پس از خشوع \r\nو خضوع و رقّت وارد شو،و پاى راست را در ورودت مقدّم بدار و بگو:",
            "3": " پس نزديك قبور مقدّسه ايشان برو،و پشت \r\nبه قبله و رو به قبر ايشان بگو:",
            "6": " پس براى خود به هرچه كه خواهى دعا كن.شيخ طوسى(ره)در كتاب«تهذيب»فرموده:\r\nپس از آن هشت ركعت نماز زيارت بجاى آور،براى هر امامى دو ركعت و شيخ طوسى و سيّد ابن طاووس گفته اند\r\nچون خواستى ايشان را وداع كنى،بگو:",
            "7": " سپس بسيار دعا كن،و از خدا بخواه،كه ديگر بار تو را به زيارت ايشان برگرداند،و زيارت آن بزرگواران آخرين زيارت تو نباشد.علاّمه مجلسى(ره)،در«بحار»از يكى از نسخه هاى قديمى،زيارت مبسوطى ايراد فرموده و چون به تصريح ايشان و\r\nديگران،بهترين زيارات براى آن بزرگواران زيارات جامعه است[مجموعه اى زيارات است كه به هر كدام زيارت \r\nجامعه گفته میشود مانند زيارت امين اللّه،جامعه معروفه و...]كه پس از اين ذكر خواهد شد ان شاء اللّه،به همين خاطر ما در اين \r\nمقام به همين اندازه اكتفا كرديم و در باب اول،در ذكر زيارات حجج طاهره عليهم السّلام در ايام هفته،زيارتى براى حضرت امام \r\nحسن عليه السّلام و زيارتى براى اين سه امام بزرگوار نقل كرديم،از آنها غفلت نشود بدان كه ما در زيارت هر يك از حجج طاهره عليهم السّلام \r\nغيز از ائمه بقيع عليهم السّلام صلواتى براى صاحب زيارت ذكر میكنيم،و در صلوات بر اين بزرگواران اكتفا میكنيم به صلواتی\r\nكه در آخر باب زيارات ذكر میشود،به آنجا رجوع شود،و با ذكر صلوات بر ايشان ترازوى اعمال حسنه خود را سنگين \r\nكن."
        }
    }
}