{
    "202": {
        "number": 202,
        "bab": 3,
        "title": "قطعه ای از قصیده اُزری",
        "arabic": {
            "1": "\r\n###إِنَّ تِلْكَ الْقُلُوبَ أَقْلَقَهَا الْوَجْدُ## وَ أَدْمَى تِلْكَ الْعُيُونَ بُكَاهَا###\r\n",
            "2": "\r\n\r\n### كَانَ أَنْكَى الْخُطُوبِ لَمْ يُبْكِ مِنِّي## مُقْلَةً لَكِنِ الْهَوَى أَبْكَاهَا###\r\n",
            "3": "\r\n### كُلَّ يَوْمٍ لِلْحَادِثَاتِ عَوَادٍ## لَيْسَ يَقْوَى رَضْوَى عَلَى مُلْتَقَاهَا###\r\n",
            "4": "\r\n### كَيْفَ يُرْجَى الْخَلاصُ مِنْهُنَّ إِلا## بِذِمَامٍ مِنْ سَيِّدِ الرُّسُلِ طَهَ###\r\n",
            "5": "\r\n### مَعْقِلُ الْخَائِفِينَ مِنْ كُلِّ خَوْفٍ## أَوْفَرُ الْعُرُبِ ذِمَّةً أَوْفَاهَا###\r\n",
            "6": "\r\n### مَصْدَرُ الْعِلْمِ لَيْسَ إِلا لَدَيْهِ## خَبَرُ الْكَائِنَاتِ مِنْ مُبْتَدَاهَا###\r\n",
            "7": "\r\n### فَاضَ لِلْخَلْقِ مِنْهُ عِلْمٌ وَ حِلْمٌ## أَخَذَتْ مِنْهُمَا الْعُقُولُ نُهَاهَا###\r\n",
            "8": "\r\n### نَوَّهَتْ بِاسْمِهِ السَّمَاوَاتُ وَ الْأَرْضُ## كَمَا نَوَّهَتْ بِصُبْحٍ ذَكَاهَا###\r\n",
            "9": "\r\n### وَ غَدَتْ تَنْشُرُ الْفَضَائِلَ عَنْهُ## كُلُّ قَوْمٍ عَلَى اخْتِلافِ لُغُاهَا###\r\n",
            "10": "\r\n### طَرِبَتْ لاسْمِهِ الثَّرَى فَاسْتَطَالَتْ## فَوْقَ عُلْوِيَّةِ السَّمَا سُفْلاهَا###\r\n",
            "11": "\r\n### جَازَ مِنْ جَوْهَرِ التَّقَدُّسِ ذَاتا## تَاهَتِ الْأَنْبِيَاءُ فِي مَعْنَاهَا###\r\n",
            "12": "\r\n### لا تُجِلْ فِي صِفَاتِ أَحْمَدَ فِكْرا## فَهِيَ الصُّورَةُ الَّتِي لَنْ تَرَاهَا###\r\n",
            "13": "\r\n### أَيُّ خَلْقٍ لِلَّهِ أَعْظَمُ مِنْهُ## وَ هُوَ الْغَايَةُ الَّتِي اسْتَقْصَاهَا###\r\n",
            "14": "\r\n### قَلَّبَ الْخَافِقَيْنِ ظَهْرا لِبَطْنٍ## فَرَأَى ذَاتَ أَحْمَدَ فَاجْتَبَاهَا###\r\n",
            "15": "\r\n### لَسْتُ أَنْسَى لَهُ مَنَازِلَ قُدْسٍ## قَدْ بَنَاهَا التُّقَى فَأَعْلَى بِنَاهَا###\r\n",
            "16": "\r\n\r\n### وَ رِجَالا أَعِزَّةً فِي بُيُوتٍ ##أَذِنَ اللَّهُ أَنْ يُعَزَّ حِمَاهَا###\r\n",
            "17": "\r\n### سَادَةٌ لا تُرِيدُ إِلا رِضَى اللَّهِ## كَمَا لا يُرِيدُ إِلا رِضَاهَا###\r\n",
            "18": "\r\n### خَصَّهَا مِنْ كَمَالِهِ بِالْمَعَانِي## وَ بِأَعْلَى أَسْمَائِهِ سَمَّاهَا###\r\n",
            "19": "\r\n### لَمْ يَكُونُوا لِلْعَرْشِ إِلا كُنُوزا## خَافِيَاتٍ سُبْحَانَ مَنْ أَبْدَاهَا###\r\n",
            "20": "\r\n### كَمْ لَهُمْ أَلْسُنٌ عَنِ اللَّهِ تُنْبِي## هِيَ أَقْلامُ حِكْمَةٍ قَدْ بَرَاهَا###\r\n",
            "21": "\r\n### وَ هُمُ الْأَعْيُنُ الصَّحِيحَاتُ تَهْدِي## كُلَّ عَيْنٍ مَكْفُوفَةٍ عَيْنَاهَا###\r\n",
            "22": "\r\n### عُلَمَاءُ أَئِمَّةٌ حُكَمَاءُ## يَهْتَدِي النَّجْمُ بِاتِّبَاعِ هُدَاهَا###\r\n",
            "23": "\r\n### قَادَةٌ عِلْمُهُمْ وَ رَأْيُ حِجَاهُمْ## مَسْمَعَا كُلِّ حِكْمَةٍ مَنْظَرَاهَا###\r\n",
            "24": "\r\n### مَا أُبَالِي وَ لَوْ أُهِيلَتْ عَلَى الْأَرْضِ## السَّمَاوَاتُ بَعْدَ نَيْلِ وِلاهَا###\r\n",
            "25": "$\r\n",
            "26": "\r\n السَّلامُ عَلَيْكَ يَا ابْنَ النَّبِيِّ الْمُجْتَبَى السَّلامُ عَلَيْكَ يَا ابْنَ الْمَبْعُوثِ إِلَى كَافَّةِ الْوَرَى السَّلامُ عَلَيْكَ يَا ابْنَ الْبَشِيرِ النَّذِيرِ السَّلامُ عَلَيْكَ يَا ابْنَ السِّرَاجِ الْمُنِيرِ السَّلامُ عَلَيْكَ يَا ابْنَ الْمُؤَيَّدِ بِالْقُرْآنِ السَّلامُ عَلَيْكَ يَا ابْنَ الْمُرْسَلِ إِلَى الْإِنْسِ وَ الْجَانِّ السَّلامُ عَلَيْكَ يَا ابْنَ صَاحِبِ الرَّايَةِ وَ الْعَلامَةِ السَّلامُ عَلَيْكَ يَا ابْنَ الشَّفِيعِ يَوْمَ الْقِيَامَةِ السَّلامُ عَلَيْكَ يَا ابْنَ مَنْ حَبَاهُ اللَّهُ بِالْكَرَامَةِ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ قَدِ اخْتَارَ اللَّهُ لَكَ دَارَ إِنْعَامِهِ قَبْلَ أَنْ يَكْتُبَ عَلَيْكَ أَحْكَامَهُ أَوْ يُكَلِّفَكَ حَلالَهُ وَ حَرَامَهُ فَنَقَلَكَ إِلَيْهِ طَيِّبا زَاكِيا مَرْضِيّا طَاهِرا مِنْ كُلِّ نَجَسٍ مُقَدَّسا مِنْ كُلِّ دَنَسٍ وَ بَوَّأَكَ جَنَّةَ الْمَأْوَى وَ رَفَعَكَ إِلَى الدَّرَجَاتِ الْعُلَى وَ صَلَّى اللَّهُ عَلَيْكَ صَلاةً تَقَرُّ بِهَا عَيْنُ رَسُولِهِ وَ تُبَلِّغُهُ أَكْبَرَ مَأْمُولِهِ اللَّهُمَّ اجْعَلْ أَفْضَلَ صَلَوَاتِكَ وَ أَزْكَاهَا وَ أَنْمَى بَرَكَاتِكَ وَ أَوْفَاهَا عَلَى رَسُولِكَ وَ نَبِيِّكَ،\r\n",
            "27": "\r\n وَ خِيَرَتِكَ مِنْ خَلْقِكَ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَ عَلَى مَنْ نَسَلَ مِنْ أَوْلادِهِ الطَّيِّبِينَ وَ عَلَى مَنْ خَلَّفَ مِنْ عِتْرَتِهِ الطَّاهِرِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ صَفِيِّكَ وَ إِبْرَاهِيمَ نَجْلِ نَبِيِّكَ أَنْ تَجْعَلَ سَعْيِي بِهِمْ مَشْكُورا وَ ذَنْبِي بِهِمْ مَغْفُورا وَ حَيَاتِي بِهِمْ سَعِيدَةً وَ عَاقِبَتِي بِهِمْ حَمِيدَةً وَ حَوَائِجِي بِهِمْ مَقْضِيَّةً وَ أَفْعَالِي بِهِمْ مَرْضِيَّةً وَ أُمُورِي بِهِمْ مَسْعُودَةً وَ شُئُونِي بِهِمْ مَحْمُودَةً اللَّهُمَّ وَ أَحْسِنْ لِيَ التَّوْفِيقَ وَ نَفِّسْ عَنِّي كُلَّ هَمٍّ وَ ضِيقٍ اللَّهُمَّ جَنِّبْنِي عِقَابَكَ وَ امْنَحْنِي ثَوَابَكَ وَ أَسْكِنِّي جِنَانَكَ وَ ارْزُقْنِي رِضْوَانَكَ وَ أَمَانَكَ وَ أَشْرِكْ لِي فِي صَالِحِ دُعَائِي وَالِدَيَّ وَ وُلْدِي وَ جَمِيعَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ الْأَحْيَاءَ مِنْهُمْ وَ الْأَمْوَاتَ إِنَّكَ وَلِيُّ الْبَاقِيَاتِ الصَّالِحَاتِ آمِينَ رَبَّ الْعَالَمِينَ.\r\n",
            "28": "\r\n\r\n"
        },
        "farsi": {
            "1": "#به راستى كه شوق اين دلها را به پريشانى نشانده##و اين چشم ها را گريه خون آلود نموده#",
            "2": "# جريحه دار كننده ترين بلاها ديده ام را نگرياند##ولى عشق دوست آن را به گريه انداخت#",
            "3": "# هر روز براى حوادث بازگشتى است##كه كوه رضوى را قدرت برخورد با آنها نيست#",
            "4": "# چگونه اميد نجات از آنها مى رود##مگر با پيمانى از آقاى رسولان طه#",
            "5": "#حصار محكم هراسندگان از هر هراسى##كاملترين عرب از جهت تعهّد و وفادارترين آنها#",
            "6": "#سرچشمه دانش جز نزد او نيست##خبر كائنات است از ابتداى آنها#",
            "7": "# از او دانش و بردبارى بر خلق افاضه شد##كه خردها خردمندى خود را از آن دو گرفت#",
            "8": "# نامش را بلند آوازه كرد آسمانها##و زمين،چنان كه بلند آوازه كرد صبح را آفتابش#",
            "9": "# و اينگونه شد كه فضائل او را پخش كردند##هر قومى با اختلاف زبانهايشان#",
            "10": "# به وجد آمد خاك از نامش##و برترى گرفت از بلندترين آسمانها پست ترين جايگاهش#",
            "11": "# از نظر ذات از جوهر تقدّس گذشت##پيابران در عناى آن مبهوت شدند#",
            "12": "# فكرت را در صفات احمد جولان مده##زيرا همان صورتى است كه هرگز آن را نخواهى ديد#",
            "13": "# خدا را كداين آفريده است كه بزرگتر از او باشد##او هدفى است كه خدا آن را استقصا نموده#",
            "14": "# خدا شرق و غرب را طاهر به باطن زيرورو كرد##پس احمد را ديد و او را انتخاب كرد#",
            "15": "# من منازل قدس او را فراموش نمى كن##كه آنها را تقوا بنا كرد پس بنايش را برافراشت#",
            "16": "# و مردان با عزّتى را در خانه هايى##كه خدا اجازه داد حريم آنها عزيز شمرده شود#",
            "17": "# سرورانى كه جز رضاى خدا را نمى خواسته اند##چنان كه خدا هم جز رضاى آنان را نمى خواست#",
            "18": "# آنان را از كمال خود به معناهايى اختصاص داد##و آنان را به برترين نام هايش ناميد#",
            "19": "# براى عرش جز گنج هايى نبودند##پنهان،منزّه است آنكه آشكارشان كرد#",
            "20": "# براى آنها چه بسيار زبان هايى است كه از خدا خبر مى دهد##آنها قلم هاى حكمتى بودند كه خدا تراشيد#",
            "21": "# آنان ديدگان سالمى هستند كه راهنمايى كنند##هر چشم نابينايى را دو چشم سالم آنها#",
            "22": "# دانشمندان امامان حكيمانى هستند##كه ستارگان با پيروى از هدايت آنها هدايت شوند#",
            "23": "# پيشروانى كه دانش و بينش عقلشان##شنيدگاه و ديدگاه هر حكمتى است#",
            "24": "#باك ندارم گرچه بر زمين فرو ريزد##آسمانها،پس از نائل شدن به دوستى آنان#",
            "25": " سلام بر محبوب خدا،سلام بر برگزيده خدا،سلام بر راز خدا،سلام بر\r\nمحمّد بن عبد اللّه،سرور پيامبران و خاتم فرستادگان،و برگزيده خدا از خلقش \r\nدر زمين و آسمان،سلام بر همه پيامبران و رسولان خدا،سلام بر شهيدان و سعادتمندان و شايستگان،سلام بر ما و بر بندگان شايسته،سلام بر تو\r\nاى روح پاك،سلام بر تو اى جان شريف،سلام بر تو اى \r\nنسل پاكيزه،سلام بر تو اى انسان پاك،سلام بر تو اى فرزند\r\nبهترين مردم،",
            "26": " سلام بر تو اى فرزند پيامبر برگزيده،سلام بر تو اى فرزند برانگيخته به سوى تمام \r\nمردم،سلام بر تو اى فرزند مژده دهنده و بيم ده،سلام بر تو اى فرزند چراغ نوربخش،سلام \r\nبر تو اى فرزند تاييد شده به قرآن،سلام بر تو اى فرزند فرستاده شده به سوى انس و جنّ،سلام \r\nبر تو اى فرزند داراى پرچم و نشان،سلام بر تو اى فرزند شفيع روز قيامت،سلام \r\nبر تو اى فرزند كسى كه خدا او را مخصوص به كرامت فرمود،سلام و رحمت و بركات خدا بر تو،شهادت ميدهم \r\nكه خدا خانه نعمتش را براى تو برگزيد،پيش از آنكه احكامش را بر تو واجب كند،يا تو را به حلال و\r\nو حرامش مكلّف گرداند،پس تو را به سوى خود انتقال داد.پاك و پاكيزه،پسنديده و پاك از هر ناپاكى،منزّه از هر\r\nچرك،و در بهشت آسايش جايت داد،و به سوى درجات برتر بالايت برد،درود خدا بر تو\r\nدرودى كه ديده رسولش را به آن روشن گرداند،و به بزگترين آرزويش برساند.خدايا قرار ده برترين و\r\nپاكيزه ترين درودهايت،و فزاينده ترين و كامل ترين بركاتت را بر رسول و پيامبر",
            "27": " و بزگزيده از ميان بندگانت،محمّد خاتم پيامبران،و بر آنان كه پديد آمدند از اولاد پاكش،و بر كسى كه يادگار\r\nگذاشته از اهل بيت پاكيزه اش،به مهربانى ات اى مهربان ترين مهربانان.خدايا از تو درخواست مى كنم به حق محمّد\r\nبرگزيده ات،و ابراهيم فرزند پيامبرت،اينكه به حق آنان قرار دهى كوششم را مورد سپاس،و گناهم را آمرزيده \r\nو زندگى ام را سعاتمندانه،و عاقبتم را ستوده،و حاجاتم را روا گشته،و كارهايم را\r\nپسنيده،و امورم،را ملازم با سعادت،و شونم را پسنديده.خدايا،و توفيق را برايم \r\nنيكو گردان،و هر اندوه و فشارى را از من برطرف ساز.خدايا مرا از كيفرت بركنار دار،و ثوابت را بى دريغ به من ببخش،\r\nو در بهشتت جايم ده،و خشنودى و امانت را روزى ام كن،و با من در دعا هاى شايسته ام شريك كن پدر و مادر\r\nو فرزندانم را،و همه مردان و زنان اهل ايمان را،زنده و مرده آنان را،به درستى كه تو صاحب \r\nماندني هاى شايسته اى،اجابت فرما اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "بدان كه كثرت شوق اين مهجور شكسته به آن مشاهد مشرفه مرا وادار مى كند كه از قصيده هائيه[يعنى قصيده اى كه \r\nقافيه آن حرف «ه»است]فاضل اوحدى،مادح آل احمدى جناب شيخ ازرى(ره)چند شعرى كه مناسب با اين مقام است \r\nذكر كنم و خود را به آن مشغول نمايم.درباره اين قصيده از شيخ الفقهاء العظام خاتم المجتهدين الفخام شيخ محمّد حسن،\r\nصاحب«جواهر الكلام»نقل شده،كه آرزو مى كرد آن قصيده در نامه عمل او نوشته شود و كتاب با عظمت«جواهر»\r\nدر نامه عمل ازری ثبت گردد،ازرى(ره)چنين فرموده است:",
            "25": "ذکر سایر زیارات در مدینه طیبه",
            "28": "پس حاجت خود را بخواه،و دو ركعت نماز زيارت بجا آر"
        }
    }
}