{
    "204": {
        "number": 204,
        "bab": 3,
        "title": "زیارت حضرت حمزه(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا عَمَّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ السَّلامُ عَلَيْكَ يَا خَيْرَ الشُّهَدَاءِ السَّلامُ عَلَيْكَ يَا أَسَدَ اللَّهِ وَ أَسَدَ رَسُولِهِ أَشْهَدُ أَنَّكَ قَدْ جَاهَدْتَ فِي اللَّهِ عَزَّ وَ جَلَّ وَ جُدْتَ بِنَفْسِكَ وَ نَصَحْتَ رَسُولَ اللَّهِ صلى الله عليه و آله وَ كُنْتَ فِيمَا عِنْدَ اللَّهِ سُبْحَانَهُ رَاغِباً بِأَبِي أَنْتَ وَ أُمِّي أَتَيْتُكَ [مُتَقَرِّباً إِلَى اللَّهِ عَزَّ وَ جَلَّ بِزِيَارَتِكَ وَ] مُتَقَرِّباً إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ بِذَلِكَ رَاغِبا إِلَيْكَ فِي الشَّفَاعَةِ أَبْتَغِي بِزِيَارَتِكَ [بِذَلِكَ‏] خَلاصَ نَفْسِي مُتَعَوِّذا بِكَ \r\nمِنْ نَارٍ اسْتَحَقَّهَا مِثْلِي بِمَا جَنَيْتُ عَلَى نَفْسِي هَارِبا مِنْ ذُنُوبِيَ الَّتِي احْتَطَبْتُهَا عَلَى ظَهْرِي فَزِعاً إِلَيْكَ رَجَاءَ رَحْمَةِ رَبِّي أَتَيْتُكَ مِنْ شُقَّةٍ بَعِيدَةٍ طَالِبا فَكَاكَ رَقَبَتِي مِنَ النَّارِ وَ قَدْ أَوْقَرَتْ ظَهْرِي ذُنُوبِي ،\r\n",
            "2": "\r\nوَ أَتَيْتُ مَا أَسْخَطَ رَبِّي وَ لَمْ أَجِدْ أَحَدا أَفْزَعُ إِلَيْهِ خَيْراً لِي مِنْكُمْ أَهْلَ بَيْتِ الرَّحْمَةِ فَكُنْ لِي شَفِيعاً يَوْمَ فَقْرِي وَ حَاجَتِي فَقَدْ سِرْتُ إِلَيْكَ مَحْزُوناً وَ أَتَيْتُكَ مَكْرُوباً وَ سَكَبْتُ عَبْرَتِي عِنْدَكَ بَاكِياً وَ صِرْتُ إِلَيْكَ مُفْرَداً وَ أَنْتَ مِمَّنْ أَمَرَنِيَ اللَّهُ بِصِلَتِهِ وَ حَثَّنِي عَلَى بِرِّهِ وَ دَلَّنِي عَلَى فَضْلِهِ وَ هَدَانِي لِحُبِّهِ وَ رَغَّبَنِي فِي الْوِفَادَةِ إِلَيْهِ وَ أَلْهَمَنِي طَلَبَ الْحَوَائِجِ عِنْدَهُ أَنْتُمْ أَهْلُ بَيْتٍ لا يَشْقَى مَنْ تَوَلاكُمْ وَ لا يَخِيبُ مَنْ أَتَاكُمْ وَ لا يَخْسَرُ مَنْ يَهْوَاكُمْ وَ لا يَسْعَدُ مَنْ عَادَاكُمْ .\r\n",
            "3": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ اللَّهُمَّ إِنِّي تَعَرَّضْتُ لِرَحْمَتِكَ بِلُزُومِي لِقَبْرِ عَمِّ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ لِيُجِيرَنِي مِنْ نِقْمَتِكَ [وَ سَخَطِكَ وَ مَقْتِكَ‏] فِي يَوْمٍ تَكْثُرُ فِيهِ الْأَصْوَاتُ وَ تَشْغَلُ كُلُّ نَفْسٍ بِمَا قَدَّمَتْ وَ تُجَادِلُ عَنْ نَفْسِهَا فَإِنْ تَرْحَمْنِي الْيَوْمَ فَلا خَوْفٌ عَلَيَّ وَ لا حُزْنٌ وَ إِنْ تُعَاقِبْ فَمَوْلًى لَهُ الْقُدْرَةُ عَلَى عَبْدِهِ وَ لا تُخَيِّبْنِي بَعْدَ الْيَوْمِ وَ لا تَصْرِفْنِي بِغَيْرِ حَاجَتِي فَقَدْ لَصِقْتُ بِقَبْرِ عَمِّ نَبِيِّكَ وَ تَقَرَّبْتُ بِهِ إِلَيْكَ ابْتِغَاءَ مَرْضَاتِكَ وَ رَجَاءَ رَحْمَتِكَ فَتَقَبَّلْ مِنِّي وَ عُدْ بِحِلْمِكَ عَلَى جَهْلِي وَ بِرَأْفَتِكَ عَلَى جِنَايَةِ نَفْسِي فَقَدْ عَظُمَ جُرْمِي وَ مَا أَخَافُ أَنْ تَظْلِمَنِي وَ لَكِنْ أَخَافُ سُوءَ الْحِسَابِ ،\r\n",
            "4": "\r\nفَانْظُرِ الْيَوْمَ تَقَلُّبِي عَلَى قَبْرِ عَمِّ نَبِيِّكَ فَبِهِمَا فُكَّنِي مِنَ النَّارِ وَ لا تُخَيِّبْ سَعْيِي وَ لا يَهُونَنَّ عَلَيْكَ ابْتِهَالِي وَ لا تَحْجُبَنَّ عَنْكَ صَوْتِي وَ لا تَقْلِبْنِي بِغَيْرِ حَوَائِجِي يَا غِيَاثَ كُلِّ مَكْرُوبٍ وَ مَحْزُونٍ وَ يَا مُفَرِّجاً عَنِ الْمَلْهُوفِ الْحَيْرَانِ الْغَرِيقِ الْمُشْرِفِ عَلَى الْهَلَكَةِ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ انْظُرْ إِلَيَّ نَظْرَةً لا أَشْقَى بَعْدَهَا أَبَدا وَ ارْحَمْ تَضَرُّعِي وَ عَبْرَتِي وَ انْفِرَادِي،\r\n",
            "5": "\r\n فَقَدْ رَجَوْتُ رِضَاكَ وَ تَحَرَّيْتُ الْخَيْرَ الَّذِي لا يُعْطِيهِ أَحَدٌ سِوَاكَ فَلا تَرُدَّ أَمَلِي اللَّهُمَّ إِنْ تُعَاقِبْ فَمَوْلًى لَهُ الْقُدْرَةُ عَلَى عَبْدِهِ وَ جَزَائِهِ [جَزَاهُ‏] بِسُوءِ [سُوءُ] فِعْلِهِ فَلا أَخِيبَنَّ الْيَوْمَ وَ لا تَصْرِفْنِي بِغَيْرِ حَاجَتِي وَ لا تُخَيِّبَنَّ شُخُوصِي وَ وِفَادَتِي فَقَدْ أَنْفَدْتُ نَفَقَتِي وَ أَتْعَبْتُ بَدَنِي وَ قَطَعْتُ الْمَفَازَاتِ وَ خَلَّفْتُ الْأَهْلَ وَ الْمَالَ وَ مَا خَوَّلْتَنِي وَ آثَرْتُ مَا عِنْدَكَ عَلَى نَفْسِي وَ لُذْتُ بِقَبْرِ عَمِّ نَبِيِّكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ تَقَرَّبْتُ بِهِ ابْتِغَاءَ مَرْضَاتِكَ فَعُدْ بِحِلْمِكَ عَلَى جَهْلِي وَ بِرَأْفَتِكَ عَلَى ذَنْبِي فَقَدْ عَظُمَ جُرْمِي بِرَحْمَتِكَ يَا كَرِيمُ يَا كَرِيمُ\r\n",
            "6": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى عموى رسول خدا(درود\r\nخدا بر او و خاندانش باد)سلام بر تو اى بهترين شهيدان،سلام بر تو اى شير خدا و شير\r\nرسول خدا،شهادت می دهم كه تو در راه خداى عزّ و جلّ جهاد كردى،و جانت را بخشيدى،و براى رسول خدا\r\nخيرخواهى نمودى،و آنچه را نزد خداى پاك بود رغبت داشتى،پدر و مادرم فدايت،به سويت آمدم،تا با اين‏\r\nآمدن به رسول خدا(درود خدا بر او و خاندانش باد)تقرّب جويم،مشتاق به توام در شفاعت،با زيارتت رهايى جانم‏\r\nرا مى ‏طلبم،به تو پناهنده ‏ام از آتشى كه مثل من به خاطر جنايتى كه برخود كرده‏ ام مستحقّ آن است،\r\nاز گناهانى كه بر پشتم بار كرده ‏ام گريزانم،به اميد رحمت پروردگارم به تو پناهنده‏ ام،از راه دور مشقّت بارى به سويت آمدم،خواهان آزادى ‏ام از آتش دوزخ،پشتم را گناهانم سنگين بار كرده،",
            "2": "و بجا آورده ‏ام آنچه‏\r\nرا كه پروردگارم را به خشم آورده،احدى را براى خود بهتر از شما اهل بيت رحمت نيافتم كه به او پناه برم،پس روز تهيدستى و حاجت‏\r\nشفيع من باش،كه اندوهگين به سويت سير كردم،و محزون به جانبت آمدم،و گريه‏ كنان در پيشگاهت اشك‏\r\nريختم،و تنها به محضرت آمدم،و تو از كسانى هستى كه خدا پيوندش را به من دستور داده،و به نيكى بر او فرمانم داده،و بر\r\nفضلش دلالتم كرده،و به محبّتش راهنمايى ‏ام نموده،و به وارد شدن بر او تشويقم كرده،و خواستن حوايج را نزد او به من الهام نموده،\r\nشما اهل بيتى هستيد كه هركه دوستتان بدارد هرگز بدبخت نشود،و هركه به جانب شما آيد هرگز محروم نگردد،و هركه هواى شما را بدارد هرگز زيانكار نشود،\r\nو هركه شما را دشمن بدارد هرگز به سعادت نرسد.",
            "3": " پس رو به قبله میكنى،و دو ركعت نماز زيارت بجا می آورى،و پس از تمام شدن،\r\nنماز،خود را به قبر می چسبانى و مى ‏گويى:خداى بر محمّد و خاندان محمّد درود فرست،خدايا،من با\r\nملازمت قبر عموى پيامبرت(درود خدا بر او و خاندانش باد)،خود را در معرض رحمتت قرار دادم،تا از انتقامت پناهم‏\r\nدهد،در روزى كه ناله ‏ها در آن بسيار میشود،و سرگرم شود هركه به آنچه پيش فرستاده،و\r\nاز خود دفاع نمايد،اگر در آن روز به من رحم كنى،ترس و اندوهى بر من نيست،و اگر كيفرم دهى،پس مولايی\r\nهستى كه او را بر بنده‏اش قدرت كامل است،پس از اين روز محرومم مساز،و بدون برآورده شدن حاجتم باز مگردان،چرا كه خود را به قبر\r\nعموى پيامبرت چسباندم،و به وسيله او به سوى تو تقرّب جستم،براى طلب رضاى تو،و اميد به رحمتت،بنابراين از من بپذير،و به بردبارى ‏ات بر جهلم به من بازگرد،و به مهرت بر جنايتى كه بر خود وارد آوردم،هرآينه گناهم بزرگ شد،و از اينكه به‏\r\nمن ستم كنى نمى ‏ترسم،ولى از بدى حساب مى ‏ترسم،",
            "4": " پس امروز غلطيدنم بر قبر عموى پيامبرت را بنگر،پس به حق حرمت‏\r\nآن دو بزرگوار از آتش آزادم كن،و كوششم را محروم از رحمت مفرما،و زارى ‏ام بر تو سبك نيايد،و صدايم از تو محجوب نگردد،و\r\nبدون برآورده شدن حاجتم مرا باز نگردان،اى فريادرس هر دلگير اندوهگين،اى گشاينده اندوه از غم زده‏\r\nسرگردان و غرق شده مشرف به هلاكت،پس بر محمّد و خاندان محمّد درود فرست،و به من نظر كن نظر\r\nكردنى كه بعد از آن بدبخت نشوم هرگز،و به زارى و اشك و تنهايى ‏ام رحم كن،",
            "5": " من خشنودى ‏ات را اميد دارم،\r\nو جوياى آن خيرى هستم،كه احدى آن را جز تو عطا نمى ‏كند،پس آرزويم را باز مگردان،خدايا اگر كيفر كنى،پس مولايى هستی\r\nكه بر بنده‏اش و سزايش به بدى عملش قدرت دارد،پس امروز نوميدم مكن،و بدون حاجتم باز مگردان،\r\nو حركت كردن و آمدنم را نااميد مفرما،زيرا توشه ‏ام را خرج كردم،و بدن را به زحمت انداختم،و بيابان هاى خطرناك‏\r\nرا پشت سر گذاشتم،و اهل و مال و آنچه را به من دادى بجاى گذاردم و آنچه را نزد تو است بر خود اختيار نمودم،و\r\nبه قبر عموى پيامبرت(درود خدا بر او و خاندانش باد)پناه بردم،و به وسيله او براى به دست آوردن رضايت تقرّب جستم،پس‏\r\nبه بردباری ات بر جهلم،و به رأفتت بر گناهم بازگرد،به راستى بزرگ شده،به مهربانى ‏ات اى بزرگوار،اى بزرگوار."
        },
        "tozih": {
            "1": " چون به زيارت آن حضرت نزد قبرش رفتى بگو:"
        }
    }
}