{
    "210": {
        "number": 210,
        "bab": 3,
        "title": "فضیلت زیارت امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\n\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " «و در آن چند مطلب است:مطلب اول:در فضيلت زيارت آن حضرت است.\r\nشيخ طوسى به سند صحيح،از محمّد بن مسلم،از امام صادق عليه السّلام روايت كرده:خدا مخلوقى بيشتر از ملائكه خلق نفرموده،به درستى \r\nكه هر روز هفتاد هزار ملك نازل مى شوند،و به بيت المعمور مى آيند و دور آن طواف مى كنند،چون از طواف آنجا\r\nفارغ مى شوند،به طواف كعبه مى روند،و چون از طواف كعبه فارغ شدند،به سوى قبر پيامبر صلى اللّه عليه و آله مى آيند،و بر آن حضرت \r\nسلام مى كنند پس از آن سوى قبر امير المؤمنان عليه السّلام مى آيند،بر آن حضرت سلام مى كنند،و بعد از آن نزد قبر حسين عليه السّلام \r\nمى آيند و بر آن جناب سلام مى كنند،پس از آن به آسمان بالا مى روند،و مانند ايشان هر روز نازل مى شوند،تا\r\nروز قيامت.سپس فرمود:هركه امير مؤمنان عليه السّلام را زيارت كند و عارف به حق آن حضرت باشد،يعنى آن جناب را\r\nامام واجب الاطاعة،و خليفه بلا فصل بداند،و از روى جبّاريت و تكبر نيامده باشد،حق تعالى اجر صد هزار شهيد براى او بنويسد\r\nو گناهان گذشته و آينده او را بيامرزد،و روز قيامت از جمله ايمنان از هولهاى آن روز برانگيخته شود.و خدا حساب \r\nرا بر او آسان نمايد،و هنگام حركت به سوى زيارت،ملائكه از او استبقبال كنند،و چون از زيارت برگدد او را\r\nمشايعت نمايند تا به خانه خود برگدد،و اگر بيمار شود به عيادت او بيايند،و اگر بميرد جنازه او را مشايعت كنند،و\r\nبراى او تا كنار قبرش طلب آمرزش نمايند.سیّد عبد الكريم ابن طاووس در كتاب«فرحة الغرىّ»از آن حضرت \r\nروايت كرده:هركه پياده به زيارت امير مؤمنان عليه السّلام رود،حق تعالى به هر گامى ثواب يك حجّ و يك عمره براى او\r\nبنويسد،و اگر پياده برگردد به هر گامى ثواب دو حجّ و دو عمره براى او بنويسد،و نيز از آن حضرت روايت كرده كه \r\nبه ابن مارد فرمود:اى پسر مارد،هركه جدّم امير المؤمنين عليه السّلام را در صورت عرفان به حقّش زيارت كند،حق تعالى براى \r\nاو به عدد هر گامى حجّ مقبول و عمره پسنديده بنويسد،اى پسر مارد و اللّه آتش جهنم نمى خورد،گامى كه در زيارت اميرالمؤمنين غبار آلوده شود،خواه پياده رود و خواه سواره،اى پسر مارد اين حديث را به آب طلا بنويس.و همچنين از امام \r\nصادق عليه السّلام روايت كرده است كه فرمود:ما مى گوييم در پشت كوفه قبرى است،كه به آن قبر دردمندى پناه نمى برد\r\nمگر آنكه حق تعالى او را شفا كرامت فرمايد.\r\nمؤلّف گويد:از اخبار معتبر ظاهر مى شود كه حق تعالى قبر امير المؤمنين و اولاد طاهرينش عليهم السّلام را پناهگاه هراسندگان و\r\nملجأ بيچارگان،و امان اهل زمين قرار داده،هر غمناكى كه نزد او برود غمش زائل مى شود،و هر دردمندى كه خود را به آن \r\nبمالد شفا مى گيرد،و هر كه به آن پناه برد در امان باشد.سيّد عبد الكريم بن طاووس از محمّد بن على شيبانى روايت \r\nكرده است كه گفت:من و پدر و عمويم حسين،به طور پنهان،در شب تار به زيارت قبر امير المؤمنين عليه السّلام رفتم،و اين \r\nكار در سال دويست و شصت و اندى بود و من در آن هنگام كودكى صغير بودم،چون به قبر آن حضرت رسيديم \r\nديديم در اطراف آن قبر سنگهاى سياه گذاشته شده و بنايى ندارد،به قبر نزديك شديم،عدّه اى از ما مشغول خواندن \r\nقرآن،و بعضى مشغول نماز،از آن محل شريف دور شديم،آن حيوان نزديك قبر رفت و شروع به ماليدن ذراع خود به \r\nقبر كرد،يكى از ما نزديك شير رفت و به تماشاى ا ايستاد،حيوان متعرض او نشد،برگشت و ما را به حال شير خبر داد\r\nترس از ما برطرف شد،همگى نزديك او رفتيم،در وضعش دقّت كرديم،ديديم در ذراع او جراحتى است و آن حيوان \r\nمحلّ جراحت را به قبر آن حضرت مى ماليد،حدود يك ساعت به اين حال بود،سپس رفت،ما هم به حال \r\nاوّل خود،به نماز و زيارت و قرائت قرآن برگشتيم."
        }
    }
}