{
    "215": {
        "number": 215,
        "bab": 3,
        "title": "قطعه ای از قصیده ازریه",
        "arabic": {
            "1": "\r\n###أَيُّهَا الرَّاكِبُ الْمُجِدُّ رُوَيْدا## بِقُلُوبٍ تَقَلَّبَتْ فِي جَوَاهَا###\r\n",
            "2": "\r\n### إِنْ تَرَاءَتْ أَرْضُ الْغَرِيَّيْنِ فَاخْضَعْ## وَ اخْلَعِ النَّعْلَ دُونَ وَادِي طُوَاهَا###\r\n",
            "3": "\r\n### وَ إِذَا شِمْتَ قُبَّةَ الْعَالَمِ## الْأَعْلَى وَ أَنْوَارُ رَبِّهَا تَغْشَاهَا###\r\n",
            "4": "\r\n### فَتَوَاضَعْ فَثَمَّ دَارَةُ قُدْسٍ## تَتَمَنَّى الْأَفْلاكُ لَثْمَ ثَرَاهَا###\r\n",
            "5": "\r\n### قُلْ لَهُ وَ الدُّمُوعُ سَفْحُ عَقِيقٍ## وَ الْحَشَا تَصْطَلِي بِنَارِ غَضَاهَا###\r\n",
            "6": "\r\n\r\n### يَا بْنَ عَمِّ النَّبِيِّ أَنْتَ يَدُ اللَّهِ## الَّتِي عَمَّ كُلَّ شَيْ ءٍ نَدَاهَا###\r\n",
            "7": "\r\n### أَنْتَ قُرْآنُهُ الْقَدِيمُ وَ أَوْصَا##فُكَ آيَاتُهُ الَّتِي أَوْحَاهَا###\r\n",
            "8": "\r\n\r\n### خَصَّكَ اللَّهُ فِي مَآثِرَ شَتَّى## هِيَ مِثْلُ الْأَعْدَادِ لا تَتَنَاهَى###\r\n",
            "9": "\r\n\r\n### لَيْتَ عَيْنا بِغَيْرِ رَوْضِكَ تَرْعَى## قَذِيَتْ وَ اسْتَمَرَّ فِيهَا قَذَاهَا###\r\n",
            "10": "\r\n### أَنْتَ بَعْدَ النَّبِيِّ خَيْرُ الْبَرَايَا## وَ السَّمَا خَيْرُ مَا بِهَا قَمَرَاهَا###\r\n",
            "11": "\r\n### لَكَ ذَاتٌ كَذَاتِهِ حَيْثُ لَوْ لا## أَنَّهَا مِثْلُهَا لَمَا آخَاهَا###\r\n",
            "12": "\r\n### قَدْ تَرَاضَعْتُمَا بِثَدْيِ وِصَالٍ## كَانَ مِنْ جَوْهَرِ التَّجَلِّي غِذَاهَا###\r\n",
            "13": "\r\n### يَا أَخَا الْمُصْطَفَى لَدَيَّ ذُنُوبٌ## هِيَ عَيْنُ الْقَذَا وَ أَنْتَ جَلاهَا###\r\n",
            "14": "\r\n### لَكَ فِي مُرْتَقَى الْعُلَى وَ الْمَعَالِي## دَرَجَاتٌ لا يُرْتَقَى أَدْنَاهَا###\r\n",
            "15": "\r\n### لَكَ نَفْسٌ مِنْ مَعْدِنِ اللُّطْفِ صِيغَتْ## جَعَلَ اللَّهُ كُلَّ نَفْسٍ فِدَاهَا###\r\n",
            "16": "\r\nالْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَ مَا كُنَّا لِنَهْتَدِيَ لَوْ لا أَنْ هَدَانَا اللَّهُ الْحَمْدُ لِلَّهِ الَّذِي سَيَّرَنِي فِي بِلادِهِ وَ حَمَلَنِي عَلَى دَوَابِّهِ وَ طَوَى لِيَ الْبَعِيدَ وَ صَرَفَ عَنِّي الْمَحْذُورَ وَ دَفَعَ عَنِّي الْمَكْرُوهَ حَتَّى أَقْدَمَنِي حَرَمَ أَخِي رَسُولِهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ\r\n",
            "17": "\r\nالْحَمْدُ لِلَّهِ الَّذِي أَدْخَلَنِي هَذِهِ الْبُقْعَةَ الْمُبَارَكَةَ الَّتِي بَارَكَ اللَّهُ فِيهَا وَ اخْتَارَهَا لِوَصِيِّ نَبِيِّهِ اللَّهُمَّ فَاجْعَلْهَا شَاهِدَةً لِي\r\n",
            "18": "\r\nاللَّهُمَّ ببَابِكَ وَقَفْتُ وَ بِفِنَائِكَ نَزَلْتُ وَ بِحَبْلِكَ اعْتَصَمْتُ وَ لِرَحْمَتِكَ تَعَرَّضْتُ وَ بِوَلِيِّكَ صَلَوَاتُكَ عَلَيْهِ تَوَسَّلْتُ فَاجْعَلْهَا زِيَارَةً مَقْبُولَةً وَ دُعَاءً مُسْتَجَابا\r\n",
            "19": "\r\nاللَّهُمَّ إِنَّ هَذَا الْحَرَمَ حَرَمُكَ وَ الْمَقَامَ مَقَامُكَ وَ أَنَا أَدْخُلُ إِلَيْهِ أُنَاجِيكَ بِمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي وَ مِنْ سِرِّي وَ نَجْوَايَ الْحَمْدُ لِلَّهِ الْحَنَّانِ الْمَنَّانِ الْمُتَطَوِّلِ الَّذِي مِنْ تَطَوُّلِهِ سَهَّلَ لِي زِيَارَةَ مَوْلايَ بِإِحْسَانِهِ وَ لَمْ يَجْعَلْنِي عَنْ زِيَارَتِهِ مَمْنُوعاً وَ لا عَنْ وِلايَتِهِ مَدْفُوعاً بَلْ تَطَوَّلَ وَ مَنَحَ اللَّهُمَّ كَمَا مَنَنْتَ عَلَيَّ بِمَعْرِفَتِهِ فَاجْعَلْنِي مِنْ شِيعَتِهِ وَ أَدْخِلْنِي الْجَنَّةَ بِشَفَاعَتِهِ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "20": "\r\n الْحَمْدُ لِلَّهِ الَّذِي أَكْرَمَنِي بِمَعْرِفَتِهِ وَ مَعْرِفَةِ رَسُولِهِ وَ مَنْ فَرَضَ عَلَيَّ طَاعَتَهُ رَحْمَةً مِنْهُ لِي وَ تَطَوُّلا مِنْهُ عَلَيَّ وَ مَنَّ عَلَيَّ بِالْإِيمَانِ الْحَمْدُ لِلَّهِ الَّذِي أَدْخَلَنِي حَرَمَ أَخِي رَسُولِهِ وَ أَرَانِيهِ فِي عَافِيَةٍ الْحَمْدُ لِلَّهِ الَّذِي جَعَلَنِي مِنْ زُوَّارِ قَبْرِ وَصِيِّ رَسُولِهِ أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ جَاءَ بِالْحَقِّ مِنْ عِنْدِ اللَّهِ وَ أَشْهَدُ أَنَّ عَلِيّا عَبْدُ اللَّهِ وَ أَخُو رَسُولِ اللَّهِ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لا إِلَهَ إِلا اللَّهُ وَ اللَّهُ أَكْبَرُ وَ الْحَمْدُ لِلَّهِ عَلَى هِدَايَتِهِ وَ تَوْفِيقِهِ لِمَا دَعَا إِلَيْهِ مِنْ سَبِيلِهِ اللَّهُمَّ إِنَّكَ أَفْضَلُ مَقْصُودٍ وَ أَكْرَمُ مَأْتِيٍّ وَ قَدْ أَتَيْتُكَ مُتَقَرِّبا إِلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ وَ بِأَخِيهِ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِمَا السَّلامُ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لا تُخَيِّبْ سَعْيِي وَ انْظُرْ إِلَيَّ نَظْرَةً رَحِيمَةً تَنْعَشُنِي بِهَا وَ اجْعَلْنِي عِنْدَكَ وَجِيها فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ.\r\n",
            "21": "\r\n السَّلامُ عَلَى رَسُولِ اللَّهِ أَمِينِ اللَّهِ عَلَى وَحْيِهِ وَ عَزَائِمِ أَمْرِهِ الْخَاتِمِ لِمَا سَبَقَ وَ الْفَاتِحِ لِمَا اسْتُقْبِلَ وَ الْمُهَيْمِنِ عَلَى ذَلِكَ كُلِّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى صَاحِبِ السَّكِينَةِ السَّلامُ عَلَى الْمَدْفُونِ بِالْمَدِينَةِ السَّلامُ عَلَى الْمَنْصُورِ الْمُؤَيَّدِ السَّلامُ عَلَى أَبِي الْقَاسِمِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "22": "\r\n أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ جَاءَ بِالْحَقِّ مِنْ عِنْدِهِ وَ صَدَّقَ الْمُرْسَلِينَ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ وَ خِيَرَتَهُ مِنْ خَلْقِهِ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَبْدِ اللَّهِ وَ أَخِي رَسُولِ اللَّهِ يَا مَوْلايَ يَا أَمِيرَ الْمُؤْمِنِينَ عَبْدُكَ وَ ابْنُ عَبْدِكَ وَ ابْنُ أَمَتِكَ جَاءَكَ مُسْتَجِيرا بِذِمَّتِكَ قَاصِدا إِلَى حَرَمِكَ مُتَوَجِّها إِلَى مَقَامِكَ مُتَوَسِّلا إِلَى اللَّهِ تَعَالَى بِكَ أَ أَدْخُلُ يَا مَوْلايَ أَ أَدْخُلُ يَا أَمِيرَ الْمُؤْمِنِينَ أَ أَدْخُلُ يَا حُجَّةَ اللَّهِ أَ أَدْخُلُ يَا أَمِينَ اللَّهِ أَ أَدْخُلُ يَا مَلائِكَةَ اللَّهِ الْمُقِيمِينَ [الْمُقَرَّبِينَ ] فِي هَذَا الْمَشْهَدِ يَا مَوْلايَ أَ تَأْذَنُ لِي بِالدُّخُولِ أَفْضَلَ مَا أَذِنْتَ لِأَحَدٍ مِنْ أَوْلِيَائِكَ فَإِنْ لَمْ أَكُنْ لَهُ أَهْلا فَأَنْتَ أَهْلٌ لِذَلِكَ.\r\n",
            "23": "\r\n بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فِي سَبِيلِ اللَّهِ وَ عَلَى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اللَّهُمَّ اغْفِرْ لِي وَ ارْحَمْنِي وَ تُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ \r\n",
            "24": "\r\n السَّلامُ مِنَ اللَّهِ عَلَى مُحَمَّدٍ رَسُولِ اللَّهِ أَمِينِ اللَّهِ عَلَى وَحْيِهِ وَ رِسَالاتِهِ وَ عَزَائِمِ أَمْرِهِ وَ مَعْدِنِ الْوَحْيِ وَ التَّنْزِيلِ الْخَاتِمِ لِمَا سَبَقَ وَ الْفَاتِحِ لِمَا اسْتُقْبِلَ وَ الْمُهَيْمِنِ عَلَى ذَلِكَ كُلِّهِ الشَّاهِدِ عَلَى الْخَلْقِ السِّرَاجِ الْمُنِيرِ وَ السَّلامُ عَلَيْهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الْمَظْلُومِينَ أَفْضَلَ وَ أَكْمَلَ وَ أَرْفَعَ وَ أَشْرَفَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَنْبِيَائِكَ وَ رُسُلِكَ وَ أَصْفِيَائِكَ اللَّهُمَّ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَبْدِكَ وَ خَيْرِ خَلْقِكَ بَعْدَ نَبِيِّكَ وَ أَخِي رَسُولِكَ وَ وَصِيِّ حَبِيبِكَ الَّذِي انْتَجَبْتَهُ مِنْ خَلْقِكَ وَ الدَّلِيلِ عَلَى مَنْ بَعَثْتَهُ بِرِسَالاتِكَ وَ دَيَّانِ الدِّينِ بِعَدْلِكَ وَ فَصْلِ قَضَائِكَ بَيْنَ خَلْقِكَ وَ السَّلامُ عَلَيْهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "25": "\r\n اللَّهُمَّ صَلِّ عَلَى الْأَئِمَّةِ مِنْ وُلْدِهِ الْقَوَّامِينَ بِأَمْرِكَ مِنْ بَعْدِهِ الْمُطَهَّرِينَ الَّذِينَ ارْتَضَيْتَهُمْ أَنْصَارا لِدِينِكَ وَ حَفَظَةً لِسِرِّكَ وَ شُهَدَاءَ عَلَى خَلْقِكَ وَ أَعْلاماً لِعِبَادِكَ صَلَوَاتُكَ عَلَيْهِمْ أَجْمَعِينَ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ وَصِيِّ رَسُولِ اللَّهِ وَ خَلِيفَتِهِ وَ الْقَائِمِ بِأَمْرِهِ مِنْ بَعْدِهِ سَيِّدِ الْوَصِيِّينَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ السَّلامُ عَلَى فَاطِمَةَ بِنْتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَى الْحَسَنِ وَ الْحُسَيْنِ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ مِنَ الْخَلْقِ أَجْمَعِينَ السَّلامُ عَلَى الْأَئِمَّةِ الرَّاشِدِينَ السَّلامُ عَلَى الْأَنْبِيَاءِ وَ الْمُرْسَلِينَ السَّلامُ عَلَى الْأَئِمَّةِ الْمُسْتَوْدَعِينَ،\r\n",
            "26": "\r\n السَّلامُ عَلَى خَاصَّةِ اللَّهِ مِنْ خَلْقِهِ السَّلامُ عَلَى الْمُتَوَسِّمِينَ السَّلامُ عَلَى الْمُؤْمِنِينَ الَّذِينَ قَامُوا بِأَمْرِهِ وَ وَازَرُوا أَوْلِيَاءَ اللَّهِ وَ خَافُوا بِخَوْفِهِمْ السَّلامُ عَلَى الْمَلائِكَةِ الْمُقَرَّبِينَ السَّلامُ عَلَيْنَا وَ عَلَى عِبَادِ اللَّهِ الصَّالِحِينَ.\r\n",
            "27": "\r\nالسَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفْوَةَ اللَّهِ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ السَّلامُ عَلَيْكَ يَا إِمَامَ الْهُدَى السَّلامُ عَلَيْكَ يَا عَلَمَ التُّقَى السَّلامُ عَلَيْكَ أَيُّهَا الْوَصِيُّ الْبَرُّ التَّقِيُّ النَّقِيُّ الْوَفِيُّ السَّلامُ عَلَيْكَ يَا أَبَا الْحَسَنِ وَ الْحُسَيْنِ السَّلامُ عَلَيْكَ يَا عَمُودَ الدِّينِ السَّلامُ عَلَيْكَ يَا سَيِّدَ الْوَصِيِّينَ وَ أَمِينَ رَبِّ الْعَالَمِينَ وَ دَيَّانَ يَوْمِ الدِّينِ وَ خَيْرَ الْمُؤْمِنِينَ وَ سَيِّدَ الصِّدِّيقِينَ وَ الصَّفْوَةَ مِنْ سُلالَةِ النَّبِيِّينَ وَ بَابَ حِكْمَةِ رَبِّ الْعَالَمِينَ وَ خَازِنَ وَحْيِهِ وَ عَيْبَةَ عِلْمِهِ،\r\n",
            "28": "\r\n وَ النَّاصِحَ لِأُمَّةِ نَبِيِّهِ وَ التَّالِيَ لِرَسُولِهِ وَ الْمُوَاسِيَ لَهُ بِنَفْسِهِ وَ النَّاطِقَ بِحُجَّتِهِ وَ الدَّاعِيَ إِلَى شَرِيعَتِهِ وَ الْمَاضِيَ عَلَى سُنَّتِهِ اللَّهُمَّ إِنِّي أَشْهَدُ أَنَّهُ قَدْ بَلَّغَ عَنْ رَسُولِكَ مَا حُمِّلَ وَ رَعَى مَا اسْتُحْفِظَ وَ حَفِظَ مَا اسْتُوْدِعَ وَ حَلَّلَ حَلالَكَ وَ حَرَّمَ حَرَامَكَ وَ أَقَامَ أَحْكَامَكَ وَ جَاهَدَ النَّاكِثِينَ فِي سَبِيلِكَ وَ الْقَاسِطِينَ فِي حُكْمِكَ وَ الْمَارِقِينَ عَنْ أَمْرِكَ صَابِراً مُحْتَسِبا لا تَأْخُذُهُ فِيكَ لَوْمَةُ لائِمٍ اللَّهُمَّ صَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ وَ أَصْفِيَائِكَ وَ أَوْصِيَاءِ أَنْبِيَائِكَ اللَّهُمَّ هَذَا قَبْرُ وَلِيِّكَ الَّذِي فَرَضْتَ طَاعَتَهُ وَ جَعَلْتَ فِي أَعْنَاقِ عِبَادِكَ مُبَايَعَتَهُ وَ خَلِيفَتِكَ الَّذِي بِهِ تَأْخُذُ وَ تُعْطِي وَ بِهِ تُثِيبُ وَ تُعَاقِبُ وَ قَدْ قَصَدْتُهُ طَمَعاً لِمَا أَعْدَدْتَهُ لِأَوْلِيَائِكَ فَبِعَظِيمِ قَدْرِهِ عِنْدَكَ وَ جَلِيلِ خَطَرِهِ لَدَيْكَ وَ قُرْبِ مَنْزِلَتِهِ مِنْكَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ فَإِنَّكَ أَهْلُ الْكَرَمِ وَ الْجُودِ وَ السَّلامُ عَلَيْكَ يَا مَوْلايَ وَ عَلَى ضَجِيعَيْكَ آدَمَ وَ نُوحٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "29": "\r\n پس ضريح را ببوس و در جانب سر بايست و بگو يَا مَوْلايَ إِلَيْكَ وُفُودِي وَ بِكَ أَتَوَسَّلُ إِلَى رَبِّي فِي بُلُوغِ مَقْصُودِي وَ أَشْهَدُ أَنَّ الْمُتَوَسِّلَ بِكَ غَيْرُ خَائِبٍ وَ الطَّالِبَ بِكَ عَنْ مَعْرِفَةٍ غَيْرُ مَرْدُودٍ إِلا بِقَضَاءِ حَوَائِجِهِ فَكُنْ لِي شَفِيعا إِلَى اللَّهِ رَبِّكَ وَ رَبِّي فِي قَضَاءِ حَوَائِجِي وَ تَيْسِيرِ أُمُورِي وَ كَشْفِ شِدَّتِي وَ غُفْرَانِ ذَنْبِي وَ سَعَةِ رِزْقِي وَ تَطْوِيلِ عُمُرِي وَ إِعْطَاءِ سُؤْلِي فِي آخِرَتِي وَ دُنْيَايَ اللَّهُمَّ الْعَنْ قَتَلَةَ أَمِيرِ الْمُؤْمِنِينَ اللَّهُمَّ الْعَنْ قَتَلَةَ الْحَسَنِ وَ الْحُسَيْنِ اللَّهُمَّ الْعَنْ قَتَلَةَ الْأَئِمَّةِ وَ عَذِّبْهُمْ عَذَاباً أَلِيماً لا تُعَذِّبُهُ أَحَدا مِنَ الْعَالَمِينَ عَذَاباً كَثِيراً لا انْقِطَاعَ لَهُ وَ لا أَجَلَ وَ لا أَمَدَ بِمَا شَاقُّوا وُلاةَ أَمْرِكَ وَ أَعِدَّ لَهُمْ عَذَابا لَمْ تُحِلَّهُ بِأَحَدٍ مِنْ خَلْقِكَ.\r\n",
            "30": "\r\n اللَّهُمَّ وَ أَدْخِلْ عَلَى قَتَلَةِ أَنْصَارِ رَسُولِكَ وَ عَلَى قَتَلَةِ أَمِيرِ الْمُؤْمِنِينَ وَ عَلَى قَتَلَةِ الْحَسَنِ وَ الْحُسَيْنِ وَ عَلَى قَتَلَةِ أَنْصَارِ الْحَسَنِ وَ الْحُسَيْنِ وَ قَتَلَةِ مَنْ قُتِلَ فِي وِلايَةِ آلِ مُحَمَّدٍ أَجْمَعِينَ عَذَابا أَلِيما مُضَاعَفا فِي أَسْفَلِ دَرْكٍ مِنَ الْجَحِيمِ لا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَ هُمْ فِيهِ مُبْلِسُونَ مَلْعُونُونَ نَاكِسُوا رُءُوسِهِمْ عِنْدَ رَبِّهِمْ قَدْ عَايَنُوا النَّدَامَةَ وَ الْخِزْيَ الطَّوِيلَ لِقَتْلِهِمْ عِتْرَةَ أَنْبِيَائِكَ وَ رُسُلِكَ وَ أَتْبَاعَهُمْ مِنْ عِبَادِكَ الصَّالِحِينَ اللَّهُمَّ الْعَنْهُمْ فِي مُسْتَسِرِّ السِّرِّ وَ ظَاهِرِ الْعَلانِيَةِ فِي أَرْضِكَ وَ سَمَائِكَ اللَّهُمَّ اجْعَلْ لِي قَدَمَ صِدْقٍ فِي أَوْلِيَائِكَ وَ حَبِّبْ إِلَيَّ مَشَاهِدَهُمْ وَ مُسْتَقَرَّهُمْ حَتَّى تُلْحِقَنِي بِهِمْ وَ تَجْعَلَنِي لَهُمْ تَبَعا فِي الدُّنْيَا وَ الْآخِرَةِ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "31": "\r\nالسَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ الزَّهْرَاءِ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا أَبَا الْأَئِمَّةِ الْهَادِينَ الْمَهْدِيِّينَ السَّلامُ عَلَيْكَ يَا صَرِيعَ الدَّمْعَةِ السَّاكِبَةِ السَّلامُ عَلَيْكَ يَا صَاحِبَ الْمُصِيبَةِ الرَّاتِبَةِ السَّلامُ عَلَيْكَ وَ عَلَى جَدِّكَ وَ أَبِيكَ السَّلامُ عَلَيْكَ وَ عَلَى أُمِّكَ وَ أَخِيكَ السَّلامُ عَلَيْكَ وَ عَلَى الْأَئِمَّةِ مِنْ ذُرِّيَّتِكَ وَ بَنِيكَ أَشْهَدُ لَقَدْ طَيَّبَ اللَّهُ بِكَ التُّرَابَ وَ أَوْضَحَ بِكَ الْكِتَابَ وَ جَعَلَكَ وَ أَبَاكَ وَ جَدَّكَ وَ أَخَاكَ وَ بَنِيكَ عِبْرَةً لِأُولِي الْأَلْبَابِ يَا ابْنَ الْمَيَامِينِ الْأَطْيَابِ التَّالِينَ الْكِتَابَ وَجَّهْتُ سَلامِي إِلَيْكَ صَلَوَاتُ اللَّهِ وَ سَلامُهُ عَلَيْكَ وَ جَعَلَ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْكَ مَا خَابَ مَنْ تَمَسَّكَ بِكَ وَ لَجَأَ إِلَيْكَ.\r\n",
            "32": "\r\nالسَّلامُ عَلَى أَبِي الْأَئِمَّةِ وَ خَلِيلِ النُّبُوَّةِ وَ الْمَخْصُوصِ بِالْأُخُوَّةِ السَّلامُ عَلَى يَعْسُوبِ الدِّينِ وَ الْإِيمَانِ وَ كَلِمَةِ الرَّحْمَنِ السَّلامُ عَلَى مِيزَانِ الْأَعْمَالِ وَ مُقَلِّبِ الْأَحْوَالِ وَ سَيْفِ ذِي الْجَلالِ وَ سَاقِي السَّلْسَبِيلِ الزُّلالِ السَّلامُ عَلَى صَالِحِ الْمُؤْمِنِينَ وَ وَارِثِ عِلْمِ النَّبِيِّينَ وَ الْحَاكِمِ يَوْمَ الدِّينِ السَّلامُ عَلَى شَجَرَةِ التَّقْوَى وَ سَامِعِ السِّرِّ وَ النَّجْوَى السَّلامُ عَلَى حُجَّةِ اللَّهِ الْبَالِغَةِ وَ نِعْمَتِهِ السَّابِغَةِ وَ نَقِمَتِهِ الدَّامِغَةِ السَّلامُ عَلَى الصِّرَاطِ الْوَاضِحِ وَ النَّجْمِ اللائِحِ وَ الْإِمَامِ النَّاصِحِ وَ الزِّنَادِ الْقَادِحِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "33": "\r\n اللَّهُمَّ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ أَخِي نَبِيِّكَ وَ وَلِيِّهِ وَ نَاصِرِهِ وَ وَصِيِّهِ وَ وَزِيرِهِ وَ مُسْتَوْدَعِ عِلْمِهِ وَ مَوْضِعِ سِرِّهِ وَ بَابِ حِكْمَتِهِ وَ النَّاطِقِ بِحُجَّتِهِ وَ الدَّاعِي إِلَى شَرِيعَتِهِ وَ خَلِيفَتِهِ فِي أُمَّتِهِ وَ مُفَرِّجِ الْكَرْبِ عَنْ وَجْهِهِ وَ قَاصِمِ الْكَفَرَةِ وَ مُرْغِمِ الْفَجَرَةِ الَّذِي جَعَلْتَهُ مِنْ نَبِيِّكَ بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى اللَّهُمَّ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ انْصُرْ مَنْ نَصَرَهُ وَ اخْذُلْ مَنْ خَذَلَهُ وَ الْعَنْ مَنْ نَصَبَ لَهُ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ صَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْصِيَاءِ أَنْبِيَائِكَ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "34": "\r\n\r\n السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ السَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا أَمِينَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَلِيفَةَ اللَّهِ فِي أَرْضِهِ السَّلامُ عَلَيْكَ يَا أَبَا الْبَشَرِ السَّلامُ [سَلامُ اللَّهِ ] عَلَيْكَ وَ عَلَى رُوحِكَ وَ بَدَنِكَ وَ عَلَى الطَّاهِرِينَ مِنْ وُلْدِكَ وَ ذُرِّيَّتِكَ وَ صَلَّى [اللَّهُ عَلَيْكَ ] صَلاةً لا يُحْصِيهَا إِلا هُوَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "35": "\r\n السَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا وَلِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا حَبِيبَ اللَّهِ \r\nالسَّلامُ عَلَيْكَ يَا شَيْخَ الْمُرْسَلِينَ السَّلامُ عَلَيْكَ يَا أَمِينَ اللَّهِ فِي أَرْضِهِ صَلَوَاتُ اللَّهِ وَ سَلامُهُ عَلَيْكَ وَ عَلَى رُوحِكَ وَ بَدَنِكَ وَ عَلَى الطَّاهِرِينَ مِنْ وُلْدِكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ .\r\n",
            "36": "\r\nاللَّهُمَّ إِنِّي صَلَّيْتُ هَاتَيْنِ الرَّكْعَتَيْنِ هَدِيَّةً مِنِّي إِلَى سَيِّدِي وَ مَوْلايَ وَلِيِّكَ وَ أَخِي رَسُولِكَ أَمِيرِ الْمُؤْمِنِينَ وَ سَيِّدِ الْوَصِيِّينَ عَلِيِّ بْنِ أَبِي طَالِبٍ صَلَوَاتُ اللَّهِ عَلَيْهِ وَ عَلَى آلِهِ اللَّهُمَّ فَصَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَقَبَّلْهَا مِنِّي وَ اجْزِنِي عَلَى ذَلِكَ جَزَاءَ الْمُحْسِنِينَ اللَّهُمَّ لَكَ صَلَّيْتُ وَ لَكَ رَكَعْتُ وَ لَكَ سَجَدْتُ وَحْدَكَ لا شَرِيكَ لَكَ لِأَنَّهُ لا تَكُونُ [لا تَجُوزُ] الصَّلاةُ وَ الرُّكُوعُ وَ السُّجُودُ إِلا لَكَ لِأَنَّكَ أَنْتَ اللَّهُ لا إِلَهَ إِلا أَنْتَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَقَبَّلْ مِنِّي زِيَارَتِي وَ أَعْطِنِي سُؤْلِي بِمُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ .\r\n",
            "37": "\r\nاللَّهُمَّ إِلَيْكَ تَوَجَّهْتُ وَ بِكَ اعْتَصَمْتُ وَ عَلَيْكَ تَوَكَّلْتُ اللَّهُمَّ أَنْتَ ثِقَتِي وَ رَجَائِي فَاكْفِنِي مَا أَهَمَّنِي وَ مَا لا يُهِمُّنِي وَ مَا أَنْتَ أَعْلَمُ بِهِ مِنِّي عَزَّ جَارُكَ وَ جَلَّ ثَنَاؤُكَ وَ لا إِلَهَ غَيْرُكَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ قَرِّبْ فَرَجَهُمْ \r\n",
            "38": "\r\nارْحَمْ ذُلِّي بَيْنَ يَدَيْكَ وَ تَضَرُّعِي إِلَيْكَ وَ وَحْشَتِي مِنَ النَّاسِ وَ أُنْسِي بِكَ يَا كَرِيمُ يَا كَرِيمُ يَا كَرِيمُ\r\n",
            "39": "\r\nلا إِلَهَ إِلا اللَّهُ أَنْتَ رَبِّي حَقّاً حَقّاً سَجَدْتُ لَكَ يَا رَبِّ تَعَبُّداً وَ رِقّاً اللَّهُمَّ إِنَّ عَمَلِي ضَعِيفٌ فَضَاعِفْهُ لِي يَا كَرِيمُ يَا كَرِيمُ يَا كَرِيمُ .\r\n",
            "40": "\r\n"
        },
        "farsi": {
            "1": "#ای سوار تندور مهلت بده##به دلهايى كه در سوزشان زيرورو شوند#",
            "2": "#اگر سرزمنى نجف نمايان شد خضوع كن##و كفش را بيرون دروازه شهرش بيرون آور#",
            "3": "# چون ديده ات به گنبد عالم##اعلى افتاد،كه انوار پروردگارش پوشاند#",
            "4": "# پس فروتنى كن كه آنجا خانه قدس است##كه افلاك بوسيدن خاكش را آرزو كنند#",
            "5": "# به او بگو درحالى كه اشك ها چون عقيق سرخ ريزان است##و درون به آتش فروزانش مى سوزد#",
            "6": "# اى پسر عمّ پيامبر تو دست خدايى##كه نم سخايش همه چيز را فرا گرفته#",
            "7": "# تويى قرآن قديم و صفات تو##آيه هاى آن است كه وحى كرد#",
            "8": "# خدا تو را به افتخارات گوناگونى اختصاص داد##كه آنها مانند اعداد بى پايان است#",
            "9": "# اى كاش ديده اى كه در غير گلستان تو بچرد##پر از خاشاك گردد و خاشاك در آن بماند#",
            "10": "# تو پس از پيامبر بهترين خلايقى##و آسمان بهتر چيزى كه در آن است مهروماه است#",
            "11": "# براى تو ذاتى چون ذات پيامبر است و اگر نبود##تو را به برادرى خود نمى گرفت#",
            "12": "# هر دو از پستان وصال شير نوشيده ايد##كه غذاى آن از گوهر تجلّى بود#",
            "13": "# اى برادر پيامبر نزد من گناهانى است##كه چون چشم خاشاكدار است و تو جلاى آنى#",
            "14": "# تو را در نردبان شأن و شرافت##مقاماتى است كه از پايين ترين آن نتوان بالا رفت#",
            "15": "#تو را جانى است كه از معدن لطف ريخته شده##خدا تمام جانها را فداى آن گرداند#",
            "16": " خدا را سپاس كه ما را به اين جايگاه راهنمايى كرد،و نمى توانستيم به آن راه يابيم اگر خدا\r\nراهنمايي مان نمى كرد،خداى را سپاس كه مرا در شهرهاى خود حركت داد،و بر مركب هايش سوار نمود،و دور را برايم نزديك \r\nساخت،و محذور را از من برگرداند،و ناخوشايند را از من دور كرد،تا مرا در حرم برادر رسولش(درود\r\nخدا بر او و خاندانش)وارد نمود.",
            "17": " سپاس خداى را كه مرا وارد كرد به اين بقعه مباركه اى كه خدا در آن بركت قرار داد،و آنجا را براى جانشين \r\nپيامبرش اختيار نمود،خدا آن را گواه من قرار ده.",
            "18": " خدايا به در خانه ات ايستادم \r\nو به درگاهت فرود آمدم،و به رشته ات چنگ زدم،و متعرّض رحمتت شدم،و به ولىّ ات متوسّل \r\nشدم،آن را زيارتى پذيرفته،و دعايى مستجاب قرار ده.",
            "19": " خدايا\r\nاين حرم،حرم توست،و مقام،مقام توست،و من وارد آن مى شوم،و با تو مناجات مى كنم،به آنچه تو به آن \r\nاز من داناترى،و از نهان و راز من آگاه ترى،خداى را سپاس خداى مهرورز و نعمت بخش و كرم كننده،كه از كرم اوست كه زيارت \r\nمولايم را به احسانش براى من هموار ساخت،و از زيارتش مرا ممنوع نكرد،و از ولايتش بركنار ننمود،بلكه \r\nكرم و احسان كرد.خدايا چنان كه معرفتش بر من منّت نهادى پس مرا از پيروانش قرار ده،و به شفاعتش وارد\r\nبهشت كن،اين مهربان ترين مهربانان.",
            "20": " خداى را سپاس كه مرا به معرفتش،\r\nو معرفت رسولش،و آنكه طاعتش را بر من واجب كرد گرامى داشت،و اين از باب رحمت و بخشش به من بود،و به \r\nايمان بر من منّت نهاد،خداى را سپاس كه مرا به حرم برادر رسولش وارد نمود،و آن را در حال سلامت كامل به من نشان داد،\r\nخداى را سپاس كه مرا از زيارت كنندگان قبر جانشين رسولش قرار داد،شهادت مى دهم كه معبودى جز خدا نيست،يگانه و\r\nبى شريك است،و شهادت مى دهم كه محمّد بنده و فرستاده اوست،كه به حق از نزد خدا آمد،و شهادت مى دهم كه على بنده خدا و برادر رسول خدا است،خدا بزرگتر است،خدا بزرگتر است،خدا بزرگتر است،معبودى جز خدا نيست،\r\nو خدا بزرگتر است و سپاس خداى را بر راهنمايى اش،و توفيقش به آنچه از راهش به سوى آن فرا خوانده.خدايا تو برترين مقصود\r\nو كريم ترين كسى هستى كه به نزدت آمده اند،من اينك به سويت آمده ام،به وسيله پيامبرت،پيامبر رحمت،و برادرش امير\r\nالمؤمنين علىّ بن ابيطالب(درود خدا بر آن دو باد)به سوى تو تقرّب مى جويم،پس بر محمّد و خاندان محمّد درود فرست و\r\nكوششم را نوميد مكن،و به من نظر كن،نظرى رحيمانه كه به وسيله آن مرا از هلاكت نجات دهى،و مرا نزد خود در دنيا و آخرت \r\nآبرومند و از مقرّبان قرار ده.",
            "21": " سلام بر رسول خدا،امين خدا\r\nبر وحى اش،و واجبات دستورش،ختم كننده آنچه گذشته،و فتح كننده آنچه خواهد آمد،و مسلّط بر آنچه گذشت \r\nو مى آيد،و بر او باد رحمت خدا و بركاتش،سلام بر دارنده آرامش،سلام بر دفن شده \r\nدر مدينه،سلام بر يارى شده مؤيّد،سلام بر ابو القاسم محمّد بن عبد اللّه و\r\nرحمت خدا و بركاتش.",
            "22": " گواهى مى دهم كه معبودى جز خدا نيست،يگانه است و شريك ندارد،و گواهى مى دهم كه محمّد بنده و رسول اوست،از نزد\r\nاو به حق آمده و رسولان را تصديق كرده،سلام بر تو اى رسول خدا،سلام بر تو\r\nاى محبوب خدا،و برگزيده از خلقش،سلام بر امير مؤمنان بنده خدا،و برادر رسول خدا،اى مولايم اى امير مؤمنان،بنده تو،و فرزند بنده تو و فرزند كنير تو،به نزدت آمده،پناه \r\nمى جويم به عهدت،قصد مى كنم به سوى حرمت،روى مى نمايم به مقامت،متوسّل به خداى تعالى هستم به وجودت،\r\nآيا وارد شوم اى مولايم،آيا وارد شوم اى امير مؤمنان،آيا وارد شوم اى حجّت خدا،آيا وارد شوم اى امين خدا،\r\nآيا وارد شوم اى ملائكه خدا،كه مقيم اين زيارتگاه هستيد؟اى مولاى من آيا اجازه ورودم مى دهى \r\nبرترين اجازه اى كه به يكى از دوستانت داده اى.اگر من شايسته آن نيستم تو شايسته آنى.",
            "23": " به نام خدا،و با خدا،و در راه خدا،و بر كيش رسول خدا(درود خدا بر او و خاندانش باد)،\r\nخدايا مرا بيامرز،و به من رحم كن و توبه ام را بپذير،تويى توبه پذير مهربان.",
            "24": "سلام از خدا بر محمّد رسول خدا،امين \r\nخدا بر وحى و پيام هايش،و فرمان هاى حتمى اش،و معدن وحى و تنزيل،ختم كننده آنچه گذشته،\r\nو فتح كننده آنچه مى آيد،و چيره بر تمام گذشته،و آينده،گواه بر خلق،چراغ تابنده،و\r\nسلام و رحمت و بركات خدا بر او.خدايا بر محمّد و اهل بيت مظلومش درود فرست،برترين و كامل ترين و بالاترين،و شريف ترين درودى كه بر يكى از انبيا و رسولان و برگزيدگانت فرستادى \r\nخدايا درود فرست بر امير مؤمنان بنده ات و بهترين خلق خود پس از پيامبرت،و برادر رسولت،و\r\nجانشين محبوبت،كه او را از ميان خلقت برگزيدى،و راهنمايى بر كسى كه به پيام هايت برانگيختى،حاكم \r\nدين به عدلت،و جداكننده حكم تو ميان آفريدگانت،و سلام و رحمت و بركات خدا بر او",
            "25": " خدايا درود فرست بر امامان از فرزندانش،آنان قيام كنندگان به فرمانت پس از او،آن پاكانى كه آنان را پسنديدى \r\nبراى يارى دينت،و نگهبانى رازت،و گواهان بر آفريدگانت،و نشانه هايى براى بندگانت(درود تو\r\nبر همه ايشان)،سلام بر امير مؤمنان على بن ابيطالب،جانشين و خليفه رسول \r\nخدا،قيام كننده به فرمان خدا،پس از پيامبر،سرور جانشينان و رحمت و بركات خدا بر او باد،سلام بر\r\nفاطمه دختر رسول خدا(درود خدا بر او خاندانش باد)،سرور زنان جهانيان،سلام بر\r\nحسن و حسين دو آقاى جوانان اهل بهشت از ميان همه آفريدگان،سلام بر امامان \r\nراه يافته،سلام بر انبيا و رسولان،سلام بر امامان كه عهد خدا به آنان سپرده شده،\r\n",
            "26": " سلام بر خاصّه خدا از ميان خلقش،سلام بر دارندگان صفات شايسته،سلام اهل ايمان بر\r\nآنان كه به امر خلق قيام كردند،و از اولياى خدا پشتيبانى نمودند،و با ترس آنان ترسيدند،سلام بر فرشتگان مقرّب،سلام بر ما و بندگان شايسته خدا.",
            "27": " سلام بر تو اى امير مؤمنان،سلام بر تو اى محبوب \r\nخدا،سلام بر تو اى برگزيده خدا،سلام بر تو اى ولىّ خدا،سلام بر تو اى حجّت \r\nخدا،سلام بر تو اى امام هدايت،سلام بر تو اى نشانه تقوا،سلام بر تو اى \r\nجانشين نيكوكار پرهيزگار پاكيزه وفادار،سلام بر تو اى پدر حسن و حسين،سلام بر تو اى \r\nستون دين،سلام بر تو اى سرور جانشينان،و امين پروردگار جهانيان،و داور روز\r\nجزا،و بهترين مؤمنان،و سرور صدّيقان برگزيده از نژاد انبيا و در حكمت \r\nپروردگار جهانيان و خزانه دار وحيش و مخزن علمش،",
            "28": " و خيرخواه امّت پيامبرش و پيرو\r\nرسولش،و همدردى كننده با او با جانش،و گوياى به حجّتش،و دعوت كننده به شريعتش،و درگذرنده بر\r\nآئينش.خدايا من شهادت مى دهم كه آنچه را از رسولت بر عهده داشت به مردم رساند،و نگهدارى كرد آنچه نگهدارى اش \r\nاز او خواسته شده بود،حلالت را حلال كرد،و حرامت را حرام كرد،و احكامت را برپا داشت،و با پيمان شكنان در\r\nراهت و ستمكاران در حكومتت،و بيرون رفتگان از فرمانت جهاد كرد،شكيبا و جوينده مقام قرب تو بود،و در راه تو سرزنش \r\nسرزنش كنندگان را به چيزى نگرفت،خدايا بر او درود فرست،بهترين دروردى كه بر يكى از دوستانت،و برگزيدگانت جانشينان پيامبرانت فرستادى.خدايا اين قبر ولىّ توست كه اطاعتش را واجب كردى،و بيعتش را بر عهده \r\nبندگانت قرار دادى،و خليفه ات كه به خاطر او مؤاخذه مى كنى،و مى بخشى،و به سبب او پاداش مى دهى و كيفر مى نمايى،من به \r\nطمع آنچه براى اوليايت مهيّا كرده اى آهنگ زيارت او كرده ام،پس به حق بزرگى مرتبه اش نزد تو،و موقعيت فوق العاده اش به پيشگاهت \r\nو نزديكى منزلتش از تو،بر محمّد و خاندان محمّد درود فرست،و با من چنان كن كه تو شايسته آنى،به درستى كه تو اهل كرم \r\nو بخششى،و سلام و رحمت و بركات خدا بر تو اى مولايم،و بر دو آرميده در كنارت آدم و نوح،(درود خدا بر آنان باد)",
            "29": "اى مولايم،درودم بر توست،و به وسيله تو\r\nبه پروردگارم،دررسيدن به مقصودم متوسّل مى شوم،و شهادت مى دهم كه متوسّل به تو محروم نيست،و خواستار به وسيله تو\r\nاز روى معرفت مردود نمى باشد به يقين حاجات او برآورده شود،پس به درگاه تو خدا پروردگارت و پروردگارم شيفع \r\nمن باش،در برآمدن حاجاتم،و آسان شدن كارهايم،و برطرف شدن سختى ام،و آمرزش گناهم،و وسعت روزى ام،و طول \r\nعمرم،و عطا كردن خواسته ام،در آخرت و دنيايم.خدايا قاتلان اميرمؤمنان را لعنت كن.خدايا\r\nقاتلان حسن و حسين و امامان را لعنت كن.و آنان را عذاب نما،عذابى دردناك،كه بدان گونه احدى \r\nاز جهانيان را عذاب نكنى،عذابى بسيار،كه قطع شدن و مدّت و اندازه براى آن نباشد،به خاطر دشمنی هايى \r\nكه با واليان حكومتت كردند،و براى آنان عذابى آماده كن،كه آن را به احدى از بندگانت فرود نياورده باشى،",
            "30": "،خدايا وارد كن بر قاتلان ياوران رسولت،و بر قاتلان امير مؤمنان و بر قاتلان حسن و حسين،و بر قاتلان \r\nياوران حسن و حسين،و بر قاتلان كسانى كه در راه ولايت خاندان محمّد كشته شده،عذابى دردناك،دو چندان،\r\nدر پست ترين طبقه دوزخ،كه عذاب از آنها سبك نشود،درحالى كه در آنچا نااميد و لعنت شده \r\nو در پيشگاه پروردگارشان سرافكنده باشند،و ببينند پشيمانى و رسوايى طولانى را به خاطر قتل عترت انبيا و\r\nرسولانت و پيروان آنان از بندگان شايسته ات.خدايا آنان را در پنهانى پنهان،و آشكار\r\nآشكار،در زمين و آسمانت لعنت كن.خدايا درباره اوليايت براى من قدم صدق قرار ده،و زيارتگاه ها و\r\nقرارگاه شان را محبوب من گردان،تا به آنان ملحقم كنى،و پيرو آنانم گردانى در دنيا و آخرت،اى \r\nمهربان ترين مهربانان.",
            "31": " سلام بر تو اى ابا عبد اللّه،سلام بر تو اى پسر رسول خدا،سلام بر تو اى \r\nپسر امير مؤمنان،سلام بر تو اى پسر فاطمه زهرا سرور زنان جهانيان،سلام بر تو\r\nاى پدر امامان هدايت گر شده،سلام بر تو اى كشته اشك جارى،سلام بر\r\nتو اى صاحب مصيبت پى درپى،سلام بر تو و بر جدّ و پدرت،سلام بر تو\r\nو بر مادر و برادرت،سلام بر تو و بر امامان از نسل و فرزنادانت،شهادت مى دهم كه خدا خاك را به وسيله تو پاك كرد،و قرآن را با تو واضح نمودا،و تو را و پدر و جدّت،و برادر و فرزندانت \r\nرا عبرتى براى صاحبان خرد قرار داد،اى فرزندان پدران با ميمنت و پاك،و تلاوت كنندگان كتاب،سلام را متوجّه تو مى نمايم \r\nدرودهاى خدا و سلامش بر تو،و قرار دهد دل هاى مردم را هواخواه تو،آنكه \r\nمتمسّك به تو شد،و پناه به تو آورد،هرگز ناميد نشد.",
            "32": " سلام بر پدر امامان،و همراه نبوت،و اختصاص يافته به برادرى،سلام بر رييس \r\nدين و ايمان،و كلمه رحمان،سلام بر ترازوى اعمال و زيروروكننده احوال،\r\nو شمشير خداى ذو الجلال،و ساقى چشمه گواراى زلال،سلام بر شايسته مؤمنان،\r\nو وارث دانش پيامبران،و حاكم روز جزا،سلام بر درخت تقوا،و شنونده راز\r\nو نهان،سلام بر حجّت رساى خدا،و نعمت كاملش،و انتقام كوبنده اش.سلام \r\nبر راه روشن،و ستاره فروزان،و رهبر خيرخواه،و مايه آتش زا عليه كفر و شرك،رحمت و بركات \r\nخدا بر او باد.",
            "33": " خدايا درود فرست امير مؤمنان على بن ابيطالب برادر پيامبرت،و\r\nولى و ياور و جانشين وزيرش،و سپردگاه دانشش،و جايگاه رازش و دروازه حكمتش \r\nو گوياى به برهانش و دعوت كننده به دينش و جانشين او را در امتّش،و زداينده اندوه از چهره اش،شكننده كافران،و به خاك مالنده دماغ بدكاران،آن كه او را از پيامبرت به منزله هارون از موسى \r\nقرار دادى.خدايا دوست بدار دوست دارش را،و دشمن بدار دشمنش را،و يارى كن يارى دهنده اش را،و خوار كن خواركننده اش \r\nرا،و از پيشينيان و پسينيان لعنت كن هركه در برابر بايستد،و بر او درود فرست برترين درودى كه بركسى از\r\nجانشينان پيامبرانت فرستادى اى پروردگار جهانيان.",
            "34": " سلام بر تو اى برگزيده خدا،سلام بر تو اى محبوب خدا،سلام بر تو اى پيامبر خدا\r\nسلام بر تو اى امين خدا،سلام بر تو اى خليفه خدا در زمينش،سلام بر تو اى \r\nپدر بشر،سلام بر تو و بر روان و تنت،و بر پاكان از فرزندان و\r\nنسلت،و درود خدا بر تو،درودى كه جز خدا آن را شماره نكند،و رحمت و بركات خدا بر تو باد.",
            "35": " سلام بر تو اى پيامبر خدا،سلام بر تو اى برگزيده خدا،سلام بر تو\r\nاى ولىّ خدا،سلام بر تو اى محبوب خدا،سلام بر تو اى بزرگ رسولان،سلام بر تو\r\nاى امين خدا در زمينش،درود و سلام خدا بر تو و بر روان و تنت،و بر پاكان \r\nاز فرزندانت و رحمت و بركات خدا بر تو باد.",
            "36": " خدايا من اين دو ركعت نماز را خواندم،به عنوان هديه اى از من به آقا و مولايم،ولىّ ات و برادر\r\nرسولت،امير مؤمنان،و سرور جانشينان،على بن ابيطاب(درود خدا بر او و\r\nخاندانش).پس بر محمّد و خاندان محمّد درود فرست،و آن را از من قبول كن،و بر آن پاداشم ده پاداش \r\nنيكوكاران.خدايا براى تو نماز خواندم،و ركوع و سجده كردم،يگانه اى و شريكى \r\nندارى،چرا كه نماز و ركوع و سجود جز براى تو نيست،تويى خدا،معبودى جز تو\r\nوجود ندارد.خدايا بر محمّد و خاندان محمّد درود فرست،و زيارتم را قبول كن،و خواسته ام را عطا فرما،\r\nبه حق محمّد و خاندان پاكش.",
            "37": " خدايا به تو روى آوردم،و به تو پناه آوردم،و بر تو توكّل كردم.خدايا\r\nتو مورد اطمينان و اميد منى،پس آنچه فكر مرا مشغول كرده و مشغول نمى كند،و آنچه را تو را از من به آنان داناترى از من كفايت \r\nكن،پناهنده به تو عزيز است،و ثنايت بس عظيم است،و معبودى جز تو نيست،بر محمّد و خاندان محمّد درود فرست و گشايش كارشان را نزديك كن ",
            "38": "رحم كن به خوارى ام در برابرت،و زارى ام به درگاهت و به ترسم از مردم،و انس من به تو،اى كريم،اى كريم،اى كريم.",
            "39": " معبودى جز تو نيست به راستى به راستى،اى پروردگارم از باب بندگى و بردگى برايت سجده كردم.خدايا\r\nعملم اندك است.آن را دو چندان گردان،اى كريم،اى كريم."
        },
        "tozih": {
            "1": " مؤلّف گويد:چون به هنگام ديدن بارگاه نورانى،حال نشاط و شوقى به زائر دست مى دهد،بطورى كه ميل دارد\r\nدر آن وقت،تمام توجّه خود را به آن حضرت متوّجه كند و به هر زبان و بيانى كه بتواند،مدح و ثناى آن بزرگوار را\r\nبگويد،به خصوص اگر زائر از اهل علم و كمال باشد،علاقه دارد،اگر شعر بليغى در نظر داشته باشد،در چنان حالى زبانش \r\nبه آن شعر گويا شود،به اين سبب،به خاطرم رسيد كه قسمتى از قصيده«هاييه»ازريّه را،كه مناسب اين مقام است \r\nذكر نمايم،تا هر كه خواست آن را زمزمه كند،اميد واثق كه سلامى از جانب صاحب اين كارنامه سياه به صاحب \r\nبارگاه روشن و سپيد نمايد،و از دعاى خير فراموشم نفرمايد و اشعار اين است:",
            "16": " چون به دروازه نجف برسى بگو:",
            "17": " پس داخل شهر شو،و بگو:",
            "18": " چون به درگاه اول برسى بگو:",
            "19": "چون به در صحن رسيدى بگو:",
            "20": "آنگاه داخل صحن شو و بگو:",
            "21": " چون به رواق برسى بايست و بگو:",
            "22": "پس وارد رواق شو،و وقت ورود پاى راست را مقدّم بدار،و بر در حرم بايست و بگو:",
            "23": "پس عتبه را ببوس،و پاى راست را براى وارد شدن مقدّم بدار،و در حال ورود بگو:",
            "24": " سپس حركت كن تا در برابر قبر مطّهر قرار گيرى،و پيش از رسيدن به قبر توقّف كن،\r\nو روى خود را به سوى قبر كرده و بگو:",
            "27": " پس برو تا نزديك قبر بايستى،رو به قبر\r\nو پشت به قبله كن و بگو:",
            "29": "پس ضريح را ببوس و در كنار سر بايست و بگو:",
            "31": "پس ضريح را ببوس و پشت به قبله و رو به جانب قبر حضرت امام حسين عليه السّلام بايست و بگو:",
            "32": " پس پايين پا بايست،و بگو: ",
            "33": "پس بگو:",
            "34": " پس به جانب سر برگرد براى زيارت حضرت آدم عليه السّلام وحضرت نوح عليه السّلام و در زيارت حضرت آدم بگو:",
            "35": " و در زيارت نوح عليه السلام نیز بگو:",
            "36": " آگاه شش ركعت نماز بخوان،دو ركعت براى امير مؤمنان عليه السّلام دو ركعت اوّل پس از سوره(حمد)سوره(الرحمن)و در ركعت دوم بعد از سوره(حمد)سوره مباركه(يس)و پس \r\nاز نماز،تسبيح حضرت فاطمه عليها السّلام را بگو و سپس از خدا طلب آمرزش نما،و براى خود دعا كن،و بگو:",
            "37": "و چهار ركعت ديگر را هديه آدم و نوح قرار بده،سپس سجده شكر بجا آور،\r\nو در سجده بگو:",
            "38": "پس طرف راست صورت را بر زمين بگذار و بگو:",
            "39": " آنگاه جانب چپ صورت را بر زمين \r\nبگذار و بگو:",
            "40": "پس به سجده برو و صد مرتبه بگو:\r\n«شكراً»و در دعا كردن بكوش،كه اينجا محّل خواستن خواهش ها است و بسيار استغفار كن كه جاى آمرزش گناهان است،\r\nو حاجات خود را از خدا بخواه،كه مقام استجابت دعاهاست."
        }
    }
}