{
    "225": {
        "number": 225,
        "bab": 3,
        "title": "زیارت وداع امیرالمومنین حضرت امام علی(ع)",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَسْتَوْدِعُكَ اللَّهَ وَ أَسْتَرْعِيكَ وَ أَقْرَأُ عَلَيْكَ السَّلامَ آمَنَّا بِاللَّهِ وَ بِالرُّسُلِ وَ بِمَا جَاءَتْ بِهِ وَ دَعَتْ إِلَيْهِ وَ دَلَّتْ عَلَيْهِ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِي إِيَّاهُ فَإِنْ تَوَفَّيْتَنِي قَبْلَ ذَلِكَ فَإِنِّي أَشْهَدُ فِي مَمَاتِي عَلَى مَا شَهِدْتُ عَلَيْهِ فِي حَيَاتِي أَشْهَدُ أَنَّ أَمِيرَ الْمُؤْمِنِينَ عَلِيّا وَ الْحَسَنَ وَ الْحُسَيْنَ وَ عَلِيَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِيٍّ وَ جَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِيَّ بْنَ مُوسَى وَ مُحَمَّدَ بْنَ عَلِيٍّ وَ عَلِيَّ بْنَ مُحَمَّدٍ وَ الْحَسَنَ بْنَ عَلِيٍّ وَ الْحُجَّةَ بْنَ الْحَسَنِ صَلَوَاتُكَ عَلَيْهِمْ أَجْمَعِينَ أَئِمَّتِي،\r\n",
            "2": "\r\n وَ أَشْهَدُ أَنَّ مَنْ قَتَلَهُمْ وَ حَارَبَهُمْ مُشْرِكُونَ وَ مَنْ رَدَّ عَلَيْهِمْ فِي أَسْفَلِ دَرَكٍ مِنَ الْجَحِيمِ وَ أَشْهَدُ أَنَّ مَنْ حَارَبَهُمْ لَنَا أَعْدَاءُ وَ نَحْنُ مِنْهُمْ بُرَآءُ وَ أَنَّهُمْ حِزْبُ الشَّيْطَانِ وَ عَلَى مَنْ قَتَلَهُمْ لَعْنَةُ اللَّهِ وَ الْمَلائِكَةِ وَ النَّاسِ أَجْمَعِينَ وَ مَنْ شَرِكَ فِيهِمْ وَ مَنْ سَرَّهُ قَتْلُهُمْ اللَّهُمَّ إِنِّي أَسْأَلُكَ بَعْدَ الصَّلاةِ وَ التَّسْلِيمِ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ عَلِيٍّ وَ فَاطِمَةَ وَ الْحَسَنِ وَ الْحُسَيْنِ وَ عَلِيٍّ وَ مُحَمَّدٍ وَ جَعْفَرٍ وَ مُوسَى وَ عَلِيٍّ وَ مُحَمَّدٍ وَ عَلِيٍّ وَ الْحَسَنِ وَ الْحُجَّةِ وَ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِهِ فَإِنْ جَعَلْتَهُ فَاحْشُرْنِي مَعَ هَؤُلاءِ الْمُسَمَّيْنَ الْأَئِمَّةَ اللَّهُمَّ وَ ذَلِّلْ قُلُوبَنَا لَهُمْ بِالطَّاعَةِ وَ الْمُنَاصَحَةِ وَ الْمَحَبَّةِ وَ حُسْنِ الْمُوَازَرَةِ وَ التَّسْلِيمِ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " سلام و رحمت و بركات خدا بر تو،تو را به خدا مى سپارم،و خواهان سرپرستى \r\nنسبت به خود هستم،و بر تو سلام مى فرستم،ايمان آورديم به خدا و پيامبران و به آنچه از جانب خدا آوردند،و\r\nبه آن دعوت نموده و راهنمايى كردند،خدايا ما را همراه با گواهان بنويس.خدايا اين زيارت مرا آخرين زيارت \r\nايشان قرار مده،اگر مرا پيش از آن بميرانى،پس از مرگم شهادت مى دهم بر آنچه در زندگى \r\nشهادت دادم،شهادت مى دهم كه امير مؤمنان على و حسن و حسين،و على \r\nبن الحسين و محمّد بن على و جعفر بن محمّد و موسى بن جعفر و على بن موسى \r\nو محمّد بن على و على بن محمّدو حسن بن على،و حجّت بن الحسن،(درود تو بر همه \r\nايشان)امامان من هستند،",
            "2": "و گواهى مى دهم:هركه آنان را كشت و با آنان جنگيد مشرک است،و هركه سخنانشان را\r\nمردود دانست جايگاهش در پست ترين مرتبه از دوزخ است،و شهادت مى دهم كسانى كه با آنان جنگيدند دشمنان ما مى باشند،و ما\r\nاز آنان بيزاريم،و آنان حزب شيطانند،و لعنت خدا و فرشتگان خدا و همه مردم بر كسانى \r\nكه آنان را كشتند،و آنان كه در ريختن خون ايشان شريك شدند،و از كشته شدنشان شاد گشتند.خدايا از تو مى خواهم پس از نماز و سلام درود فرستى بر محمّد و على و فاطمه و حسن و حسين،و\r\nعلى و محمّد،و جعفر و موسى و على و محمّد و على و حسن و حضرت حجّت،و آن \r\nرا آخرين زيارت من از زيارت ايشان قرار مده،اگر قرارش دهى پس مرا با اين امامان نام برده محشور كن،\r\nو قلوب ما را به طاعت و خيرخواهى و محبّت و كمك نيك و تسليم شدن در برابر آنان فروتن فرما"
        },
        "tozih": {
            "1": " چون خواستى آن حضرت را وداع كنى،اين دعاى وداع را بخوان،كه پس از زيارت پنجم آمده و در كتب علما\r\nنقل شده است:"
        }
    }
}