{
    "231": {
        "number": 231,
        "bab": 3,
        "title": "فضیلت مسجد کوفه",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " آگاه باش كوفه يكى از آن چهار شهرى است كه حق تعالى آن را اختيار فرموده و طور سينين تفسير به آن شده،و\r\nدر روايت آمده:كوفه حرم خدا،و حرم رسول خدا صلى اللّه عليه و آله و حرم امير مؤمنان عليه السّلام است،و يك درهم صدقه در آن،به صد\r\nدرهم در جاى ديگر حساب مى شود و دو ركعت نماز در آن به صد ركعت محاسبه مى گردد.\r\nفضيلت مسجد كوفه زياده از آن است كه ذكر شود،و در بيان شرافت آن كافى است كه يكى از چهار مسجدى است \r\nكه شايسته است براى درك فيوضاتشان به شتاب به سوى آنها كوچ كردن،و يكى از محل هايى است كه مسافر بين \r\nقصر و اتمام نماز در آن مخيّر است.و نماز واجب در آن برابر حجّ مقبول و معادل هزار نماز است كه در جاى ديگر بجا آورده شود.در روايات وارد شده:مسجد كوفه محّل نماز پيامبران است،و جايگاه نماز حضرت مهدى(عج)\r\nخواهد شد،و در روايتى است كه هزار پيامبر و هزار جانشين پيامبر در آن،نماز بجا آورده اند،و از بعضى روايات \r\nاستفاده مى شود،كه مسجد كوفه از مسجد اقصى كه در بيت المقدس قرار دارد افضل است.ابن قولويه از حضرت امام باقر عليه السّلام \r\nروايت كرده:اگر مردم بدانند مسجد كوفه چه اندازه فضيلت دارد،هر آينه از شهرهاى دور،تهيه زاد و راحله كنند،و به \r\nسوى اين مسجد بيايند،و نيز فرمود:نماز واجب در آن،برابر است با حجّ مقبول،و نماز مستحب برابر است با عمره \r\nمقبوله،به بيان روايت ديگر نماز واجب و مستحبّ در آن همانند حج و عمره اى است كه با رسول خدا صلّى اللّه و عليه و آله بجا آورده \r\nباشند.شيخ كلينى و غير او را از مشايخ عظام روايت كرده اند،از هارون بن خارجه كه امام صادق عليه السّلام به من فرمود:اى هارون بين تو\r\nو مسجد كوفه چه اندازه مسافت است،يك ميل ميشود؟گفتم:نه،فرمود:همه نمازهاى خود را در آنجا مى خوانى؟گفتم نه،فرمود:\r\nاگر من نزديك آن مسجد بودم اميد داشتم از من يك نماز در آن فوت نمى شد،هيچ مى دانى كه فضيلت آن مكان چيست؟نبوده \r\nبنده صالحى و نه پيامبرى مگر آنكه در مسجد كوفه نماز گذارده،حتى در شبى كه رسول خدا را به معراج مى بردند،جبرئيل به آن حضرت عرضه داشت \r\nمى دانى كجايى؟اكنون در برابر مسجد كوفه اى،فرمود:از پروردگارم اجازه بخواه تا در آن مسجد بروم و دو ركعت نماز بگذارم،جبرئيل از\r\nحضرت حق اذن خواست،حق تعالى مرحمت فرمود،پس آن حضرت را فرود آورد و در آن دو ركعت نماز گذارد،بدرستى كه جانب راست \r\nآن باغى است از باغهاى بهشت و وسط آن باغى از باغهاى بهشت و پشت آن باغى از باغهاى بهشت،همانا نماز واجب در ان برابر است \r\nبا هزار نماز،و نماز مستحب در ان برابر است با پانصد نماز،و نشستن در ان،بدون تلاوت قرآن و ذكر،عبادت است و اگر مردم بدانند چه اندازه \r\nفضيلت در آن است به جانب آن بيايند گرچه به روش كودكان،خود را به زمين كشند و در روايت ديگر آمده:نماز واجب در ان برابر حج است،\r\nو نماز مستحبّ به اندازه عمره در ذيل زيارت هفتم حضرت امير عليه السّلام اشاره فضيلت اين مسجد شريف گذشت، و از پاره اى \r\nروايات معلوم ميشود كه جانب راست اين مسجد از جانب چپ آن افضل است."
        }
    }
}