{
    "232": {
        "number": 232,
        "bab": 3,
        "title": "اعمال مسجد كوفه",
        "arabic": {
            "1": "\r\n بِسْمِ اللَّهِ وَ بِاللَّهِ وَ فِي سَبِيلِ اللَّهِ وَ عَلَى مِلَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اللَّهُمَّ أَنْزِلْنِي مُنْزَلاً مُبَارَكاً وَ أَنْتَ خَيْرُ الْمُنْزِلِينَ.\r\n",
            "2": "\r\nاللَّهُ أَكْبَرُ وَ لا إِلَهَ إِلا اللَّهُ وَ الْحَمْدُ لِلَّهِ وَ سُبْحَانَ اللَّهِ\r\n",
            "3": "\r\nالسَّلامُ عَلَى سَيِّدِنَا رَسُولِ اللَّهِ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ وَ آلِهِ الطَّاهِرِينَ السَّلامُ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ عَلَى مَجَالِسِهِ وَ مَشَاهِدِهِ وَ مَقَامِ حِكْمَتِهِ وَ آثَارِ آبَائِهِ آدَمَ وَ نُوحٍ وَ إِبْرَاهِيمَ وَ إِسْمَاعِيلَ وَ تِبْيَانِ [بُنْيَانِ ] بَيِّنَاتِهِ السَّلامُ عَلَى الْإِمَامِ الْحَكِيمِ الْعَدْلِ الصِّدِّيقِ الْأَكْبَرِ الْفَارُوقِ بِالْقِسْطِ الَّذِي فَرَّقَ اللَّهُ بِهِ بَيْنَ الْحَقِّ وَ الْبَاطِلِ وَ الْكُفْرِ وَ الْإِيمَانِ وَ الشِّرْكِ وَ التَّوْحِيدِ لِيَهْلِكَ مَنْ هَلَكَ عَنْ بَيِّنَةٍ وَ يَحْيَا مَنْ حَيَّ عَنْ بَيِّنَةٍ أَشْهَدُ أَنَّكَ أَمِيرُ الْمُؤْمِنِينَ وَ خَاصَّةُ نَفْسِ الْمُنْتَجَبِينَ وَ زَيْنُ الصِّدِّيقِينَ وَ صَابِرُ الْمُمْتَحَنِينَ وَ أَنَّكَ حَكَمُ اللَّهِ فِي أَرْضِهِ وَ قَاضِي أَمْرِهِ وَ بَابُ حِكْمَتِهِ،\r\n",
            "4": "\r\n وَ عَاقِدُ عَهْدِهِ وَ النَّاطِقُ بِوَعْدِهِ وَ الْحَبْلُ الْمَوْصُولُ بَيْنَهُ وَ بَيْنَ عِبَادِهِ وَ كَهْفُ النَّجَاةِ وَ مِنْهَاجُ التُّقَى وَ الدَّرَجَةُ الْعُلْيَا وَ مُهَيْمِنُ الْقَاضِي الْأَعْلَى يَا أَمِيرَ الْمُؤْمِنِينَ بِكَ أَتَقَرَّبُ إِلَى اللَّهِ زُلْفَى أَنْتَ وَلِيِّي وَ سَيِّدِي وَ وَسِيلَتِي فِي الدُّنْيَا وَ الْآخِرَةِ،\r\n",
            "5": "\r\n اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ هَذَا مَقَامُ الْعَائِذِ بِاللَّهِ وَ بِمُحَمَّدٍ حَبِيبِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ بِوِلايَةِ أَمِيرِ الْمُؤْمِنِينَ وَ الْأَئِمَّةِ الْمَهْدِيِّينَ الصَّادِقِينَ النَّاطِقِينَ الرَّاشِدِينَ الَّذِينَ أَذْهَبَ اللَّهُ عَنْهُمُ الرِّجْسَ وَ طَهَّرَهُمْ تَطْهِيراً رَضِيتُ بِهِمْ أَئِمَّةً وَ هُدَاةً وَ مَوَالِيَّ سَلَّمْتُ لِأَمْرِ اللَّهِ لا أُشْرِكُ بِهِ شَيْئاً وَ لا أَتَّخِذُ مَعَ اللَّهِ وَلِيّاً كَذَبَ الْعَادِلُونَ بِاللَّهِ وَ ضَلُّوا ضَلالاً بَعِيداً حَسْبِيَ اللَّهُ وَ أَوْلِيَاءُ اللَّهِ أَشْهَدُ أَنْ لا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَنَّ عَلِيّاً وَ الْأَئِمَّةَ الْمَهْدِيِّينَ مِنْ ذُرِّيَّتِهِ عَلَيْهِمُ السَّلامُ أَوْلِيَائِي وَ حُجَّةُ اللَّهِ عَلَى خَلْقِهِ.\r\n",
            "6": " \r\n السَّلامُ عَلَى عِبَادِ اللَّهِ الصَّالِحِينَ الرَّاشِدِينَ الَّذِينَ أَذْهَبَ اللَّهُ عَنْهُمُ الرِّجْسَ وَ طَهَّرَهُمْ تَطْهِيراً وَ جَعَلَهُمْ أَنْبِيَاءَ مُرْسَلِينَ وَ حُجَّةً عَلَى الْخَلْقِ أَجْمَعِينَ وَ سَلامٌ عَلَى الْمُرْسَلِينَ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ \r\n",
            "7": "\r\n سَلامٌ عَلَى نُوحٍ فِي الْعَالَمِينَ.\r\n",
            "8": "\r\n نَحْنُ عَلَى وَصِيَّتِكَ يَا وَلِيَّ الْمُؤْمِنِينَ الَّتِي أَوْصَيْتَ بِهَا ذُرِّيَّتَكَ مِنَ الْمُرْسَلِينَ وَ الصِّدِّيقِينَ [وَ الصَّادِقِينَ ] وَ نَحْنُ مِنْ شِيعَتِكَ وَ شِيعَةِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَيْكَ وَ عَلَى جَمِيعِ الْمُرْسَلِينَ وَ الْأَنْبِيَاءِ وَ الصَّادِقِينَ [الصِّدِّيقِينَ ] وَ نَحْنُ عَلَى مِلَّةِ إِبْرَاهِيمَ وَ دِينِ مُحَمَّدٍ النَّبِيِّ الْأُمِّيِّ وَ الْأَئِمَّةِ الْمَهْدِيِّينَ وَ وِلايَةِ مَوْلانَا عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَى الْبَشِيرِ النَّذِيرِ صَلَوَاتُ اللَّهِ عَلَيْهِ وَ رَحْمَتُهُ وَ رِضْوَانُهُ وَ بَرَكَاتُهُ وَ عَلَى وَصِيِّهِ وَ خَلِيفَتِهِ الشَّاهِدِ لِلَّهِ مِنْ بَعْدِهِ عَلَى خَلْقِهِ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ الصِّدِّيقِ الْأَكْبَرِ وَ الْفَارُوقِ الْمُبِينِ الَّذِي أَخَذْتَ بَيْعَتَهُ [أُخِذَتْ بَيْعَتُهُ ] عَلَى الْعَالَمِينَ رَضِيتُ بِهِمْ أَوْلِيَاءَ وَ مَوَالِيَّ وَ حُكَّاماً فِي نَفْسِي وَ وُلْدِي [وَلَدِي ] وَ أَهْلِي وَ مَالِي وَ قِسْمِي وَ حِلِّي وَ إِحْرَامِي وَ إِسْلامِي وَ دِينِي،\r\n",
            "9": "\r\n وَ دُنْيَايَ وَ آخِرَتِي وَ مَحْيَايَ وَ مَمَاتِي أَنْتُمُ الْأَئِمَّةُ فِي الْكِتَابِ وَ فَصْلُ الْمَقَامِ وَ فَصْلُ الْخِطَابِ وَ أَعْيُنُ الْحَيِّ الَّذِي لا يَنَامُ وَ أَنْتُمْ حُكَمَاءُ اللَّهِ وَ بِكُمْ حَكَمَ اللَّهُ وَ بِكُمْ عُرِفَ حَقُّ اللَّهِ لا إِلَهَ إِلا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ أَنْتُمْ نُورُ اللَّهِ مِنْ بَيْنِ أَيْدِينَا وَ مِنْ خَلْفِنَا أَنْتُمْ سُنَّةُ اللَّهِ الَّتِي بِهَا سَبَقَ الْقَضَاءُ يَا أَمِيرَ الْمُؤْمِنِينَ أَنَا لَكُمْ مُسَلِّمٌ تَسْلِيما لا أُشْرِكُ بِاللَّهِ شَيْئا وَ لا أَتَّخِذُ مِنْ دُونِهِ وَلِيّا الْحَمْدُ لِلَّهِ الَّذِي هَدَانِي بِكُمْ وَ مَا كُنْتُ لِأَهْتَدِيَ لَوْ لا أَنْ هَدَانِيَ اللَّهُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ الْحَمْدُ لِلَّهِ عَلَى مَا هَدَانَا .\r\n",
            "10": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا و به خدا،و در راه خدا،و بر آيين رسول خدا(درود خدا بر او و خاندانش باد)\r\nخدايا فررود آر مرا فرود آمدنى با بركت،كه تو بهترين فرود آورندگانى.",
            "2": " خدا بزرگتر است و معبودى جز خدا نيست،و سپاس خداى را،و منزّه است خدا.",
            "3": " چون به در مسجد وارد شوى،نزد\r\nدر بايست و بگو:سلام بر سرور ما رسول خدا،محمّد بن عبد الّه،و خاندان طاهرينش \r\nسلام و رحمت و بركات خدا بر امير مؤمنان على بن ابيطالب،و بر مجالس و\r\nجايگاه حضور،و مقام حكمتش،و آثار پدرانش آدم و نوح و ابراهيم و اسماعيل و بيان \r\nدلايلش،سلام بر امام حكيم،دادگر،صدّيق اكبر،جداكننده به داد\r\nكه خدا به وسيله او ميان حق و باطل،و كفر و ايمان و شرك و توحيد را جدا كرد،\r\nتا هر كه هلاك گردد از روى دليل هلاك شود،و هركه زنده ماند از روى دليل زنده ماند،شهادت مى دهم كه تويى امير مؤمنان و\r\nخاصّه جان برگزيدگان،و زيور صدّيقان،و بردبار امتحان شدگان،و داور خدا بر روى \r\nزمين،و اداكننده امر او،و درگاه حكمتش،",
            "4": " و گره زننده پيمانش،و گوياى به وعده اش،و رشته وصل شده \r\nبين او بندگانش،و پناهگاه نجات،و راه تقوى،و درجه برتر،و گواه داور\r\nعالى تر،اى امير مؤمنان،به وسيله تو تقرّب به خدا مى جويم،تقرّب كامل،تو ولىّ و آقا و وسيله من در دنيا و آخرتى.",
            "5": " خدا بزرگتر است،خدا بزرگتر است،خدا بزرگتر است،اين است \r\nجايگاه پناهنده به خدا،و به محمّد حبيب خدا(درود خدا بر او و خاندانش باد)و به ولايت امير مؤمنان \r\nو امامان آن ره يافتگان و صادقان و سخنوران و راشدان،آنان كه خدا پليدى را از ايشان دور كرد\r\nو پاكشان ساخت پاك ساختنى مخصوص،به آنان به عنوان امامان و هاديان و سرپرستان راضى شدم،تسليم امر خدا گشتم \r\nبه او شرك نياورم چيزى،و همراه او سرپرستى نگيرم،شريك قراردهندگان براى خدا دروغ گفتند،و گمراه شدند گمراهى بس \r\nدور،كافى است مرا خدا و اولياى خدا،شهادت مى دهم كه معبودى جز خدا نيست،يگانه است،و براى او شريكى نيست،و\r\nشهادت مى دهم كه محمّد بنده و رسول اوست،و اينكه على و امامان ره يافته از نسلش(درود خدا بر آنان باد)\r\nسرپرستان منند،و حجّتهاى خدا بر بندگانش.",
            "6": " سلام بر بندگان شايسته راه يافته خدا،آنان كه خدا پليدى را از ايشان پرده،و\r\nپاكشان ساخته پاك كردنى خاص و قرارشان داده پيامبرانى مرسل،و حجّت بر همه بندگان،سلام بر رسولان،و سپاس خداى را پروردگار جهانيان،اين است اندازه بخشى عزيز عليم.",
            "7": " سلام بر نوح در جهانيان.",
            "8": " ما تعهّد به وصيّت توييم اى سرپرست مؤمنان اى نوح \r\nكه ذريّه ات را به آن وصيّت كردى،از رسولان و صدّيقان،و ما از شيعيان تو\r\nو شيعيان پيامبرمان محمّديم،درود خدا بر او و بر خاندانش،و بر همه رسولان و پيامبران \r\nو صادقان،و ما بر آيين ابراهيم،و دين محمّد امىّ،و امامان \r\nره يافته،و ولايت مولايمان على امير مؤمنان.سلام بر مژده دهنده و بيم ده،درودها\r\nو رحمت و رضوان و بركات خدا بر او،و بر وصى و جانشينش،آن شاهد براى خدا\r\nپس از او بر بندگانش على امير مؤمنان،صدّيق اكبر،و تميزدهنده روشن \r\nآنكه بيعتش را بر جهانيان گرفتى،به آنان خشنودم از جهت سرپرستى و سرورى و حكمرانى در\r\nجانم و فرزندانم و خاندانم و مالم و نصيبم و آزادى و محدوديتم و اسلام و دينم ",
            "9": " و دنيا و آخرتم،و حيات و مرگم،شماييد امامان در كتاب خدا،و فيصله دهنده هر مقام \r\nو جداكننده بين حق و باطل،و ديدگان آن زنده اى كه نمى خوابد،شماييد حكيمان الهى،و به وسيله شما خدا حكم كرد\r\nو حق خدا به توسط شما شناخته شد،معبودى جز خدا نيست،محمّد رسول خداست،شما نور خداييد از پيش رو و پشت سر ما،شما آيين خداييد كه حكم قطعى بر آن پيشى گرفت،اى امير مؤمنان من تسليم شمايم،تسليمى \r\nكه چيزى را شريك خدا نسازم،و جز او سرپرستى نگيرم،سپاس خداى را كه به وسيله شما مرا هدايت \r\nكرد،درحالى كه من هدايت نمى يافتم،اگر خدا هدايتم نمى كرد،خدا بزرگتر است،خدا بزرگتر است.خدا بزرگتر است،سپاس خداى \r\nرا براى آنكه ما را هدايت كرد."
        },
        "tozih": {
            "1": " اعمال مسجد كوفه:به صورتى كه در كتاب«مصباح الزائر»و غير آن مى باشد،آن است كه چون وارد كوفه شدى بگو:",
            "2": "پس به سوى مسجد كوفه روانه شو،و در حال رفتن بگو:",
            "5": "پس وارد مسجد مى شوى.مؤلّف گويد:بهتر آن است از درى كه در عقب مسجد است،و\r\nمشهور به باب الفيل است وارد شوى،آنگاه مى گويى:",
            "6": "سپس به جانب ستون چهارم،كه در جنب باب انماط،و برابر ستون پنجم است برو،و آن ستون حضرت ابراهيم عليه السّلام \r\nاست،پس چهار ركعت نماز بجاى آر،دو ركعت ان را با(حمد)و(توحيد)و دو ركعت ديگر را با(حمد)و\r\nسوره(قدر)،چون از نماز فارغ شدى،تسبيح حضرت زهرا عليها السّلام را بگو و بخوان:",
            "7": "و هفت مرتبه بگو:",
            "8": " پس بگو:"
        }
    }
}