{
    "233": {
        "number": 233,
        "bab": 3,
        "title": "اعمال دكة القضاء و بيت الطشت در مسجد کوفه",
        "arabic": {
            "1": "\r\nيَا مَالِكِي وَ مُمَلِّكِي وَ مُتَغَمِّدِي [مُعْتَمَدِي ] بِالنِّعَمِ الْجِسَامِ مِنْ غَيْرِ اسْتِحْقَاقٍ وَجْهِي خَاضِعٌ لِمَا تَعْلُوهُ الْأَقْدَامُ لِجَلالِ وَجْهِكَ الْكَرِيمِ لا تَجْعَلْ هَذِهِ الشِّدَّةَ وَ لا هَذِهِ الْمِحْنَةَ مُتَّصِلَةً بِاسْتِيصَالِ الشَّأْفَةِ وَ امْنَحْنِي مِنْ فَضْلِكَ مَا لَمْ تَمْنَحْ بِهِ أَحَدا مِنْ غَيْرِ مَسْأَلَةٍ أَنْتَ الْقَدِيمُ الْأَوَّلُ الَّذِي لَمْ تَزَلْ وَ لا تَزَالُ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي وَ ارْحَمْنِي وَ زَكِّ عَمَلِي وَ بَارِكْ لِي فِي أَجَلِي وَ اجْعَلْنِي مِنْ عُتَقَائِكَ وَ طُلَقَائِكَ مِنَ النَّارِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "2": "\r\nاللَّهُمَّ إِنِّي ذَخَرْتُ تَوْحِيدِي إِيَّاكَ وَ مَعْرِفَتِي بِكَ وَ إِخْلاصِي لَكَ وَ إِقْرَارِي بِرُبُوبِيَّتِكَ وَ ذَخَرْتُ وِلايَةَ مَنْ أَنْعَمْتَ عَلَيَّ بِمَعْرِفَتِهِمْ مِنْ بَرِيَّتِكَ مُحَمَّدٍ وَ عِتْرَتِهِ صَلَّى اللَّهُ عَلَيْهِمْ لِيَوْمِ فَزَعِي إِلَيْكَ عَاجِلا وَ آجِلا وَ قَدْ فَزِعْتُ إِلَيْكَ وَ إِلَيْهِمْ يَا مَوْلايَ فِي هَذَا الْيَوْمِ وَ فِي مَوْقِفِي هَذَا وَ سَأَلْتُكَ مَادَّتِي [مَا زَكَى ] مِنْ نِعْمَتِكَ وَ إِزَاحَةَ مَا أَخْشَاهُ مِنْ نَقِمَتِكَ وَ الْبَرَكَةَ فِيمَا رَزَقْتَنِيهِ وَ تَحْصِينَ صَدْرِي مِنْ كُلِّ هَمٍّ وَ جَائِحَةٍ وَ مَعْصِيَةٍ فِي دِينِي وَ دُنْيَايَ وَ آخِرَتِي يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " اى مالك و مالك كننده ام،و پوشاننده ام به نعمت هاى عظيم بدون داشتن شايستگى،رويم فروتن \r\nاست براى آنچه قدمها بالاى آن قرار مى گيرد،براى عظمت ذات بزرگوارت،اين سختى و نه اين محنت را متّصل به \r\nهلاكت قرار مده،از فضلت به من ببخش،چيزى كه بدون درخواست به \r\nكسى نبخشيدى،تويى،ديرين اوّل كه همواره بوده اى،و خواهى بود،بر محمّد و خاندان محمّد درود فرست \r\nو مرا بيامرز و به من رحم كن،عملم را پاك نما،و در عمرم بركت ده،و مرا از آزادشدگان و رها شدگان \r\nاز آتش قرار ده،به مهربانى ات اى مهربان ترين مهربانان.",
            "2": " خدايا من يكتاپرستى ام و معرفتم \r\nو اخلاصم نسبت به تو و اقرارم به ربوبيّت را ذخيره كنم،و نيز ولايت كسانى كه به خاطر معرفتشان از ميان \r\nمخلوقات به من نعمت دادى اندوخته قرار دادم،و آن ولايت محمّد و عترت او(درود خدا بر او و خاندانش \r\nباد)است،براى روز پناهندگى ام به تو در دنيا و آخرت،و اكنون به تو به آنان اى مولايم در اين روز\r\nو در اين موقعيتم پناه آورده ام،و از تو درخواتم تداوم نعمتت را بر خودم،و از بين بردن آنچه مى ترسم \r\nاز آن از كيفرت،و بركت در انچه نصيبم فرمود،و نگهداشتن سينه ام از هر نگرانى و سختى شديد،و گناهى در دين و دنيا و آخرتم،اى مهربان ترين مهربانان."
        },
        "tozih": {
            "1": " اعمال دكّة القضاء و بيت الطشت:بدان كه«دكّة القضا»دكّان چه اى در مسجد كوفه بوده كه امير مؤمنان عليه السّلام روى آن مى نشستند\r\nو قضاوت مى كردند و در آن محّل ستون كوتاهى وجود داشت كه بر آن آيه كريمه{(انّ اللّه يامر بالعدل و الاحسان)}نوشته شده بود.\r\nو بيت الطشت همان جايى است كه معجزه امير مؤمنان در حق آن دختر ظاهر شد،دختر بى شوهرى كه بر اثر نشستن ميان \r\nآب،زالويى در شكمش وارد شد،و اندك اندك از مكيدن خون بزرگ،و شكم دختر را بمانند شكم زن حامله كرد،برادران \r\nدختر به او گمان فرزنددار شدن از راه نامشروع بردند و درصدد كشتن او برآمدند،براى قضاوت اين مشكل نزد امير مؤمنان \r\nآمدند،حضرت دستور داد در طرفى از مسجد پرده كشيدند و آن دختر را پشت پرده نشاندند،سپس قابله كوفه را دستور داد،آن دختر\r\nرا معاينه كند،زن قابله پس از معاينه عرضه داشت،يا امير المؤمنين اين دختر آبستن است و فرزندى در رحم دارد،حضرت دستور\r\nداد طشتى پر از لجن آوردند و دختر را به روى آن قرار دادند،زالو وقتى بوى لجن شنيد از شكم دختر بيرون آمد.در بعضى از روايات \r\nاست كه حضرت دست دراز كرد و از كوههاى شام قطعه برفى حاضر نمود و در آن طشت نهادند تا زالو از شكم دختر بيرون آمد.\r\nبدان كه مشهور در ترتيب اعمال مسجد آن است كه پس از اعمال ستون چهارم به وسط مسجد مى روند و اعمال آنجا را بجا مى آورند\r\nو اعمال دكّة القضاء و بيت الطشت را در پايان همه اعمال پس از فراغت از دكّه امام صادق عليه السّلام به جا مى آورند.امّا اين فقير به همان ترتيبى كه \r\nسيّد ابن طاووس در كتاب«مصباح الزائر»و علاّمه مجلسى در«بحار»و شيخ خضر در كتاب«مزار»نقل كرده اند ذكر مى كنم.اگر كسى بخواهد بترتيب مشهور\r\nعمل نمايد،اعمال دكّة القضا و بيت الطشت را بعد از اعمال ستون چهارم بجا نياورد و بگذارد در آخر بعد از اعمال دکة الصادق بجا آورد،در هر صورت بسوى دكّة القضا برو،و در آن محّل دو ركعت نماز،به حمد و هر سوره كه خواهى بخوان،چون فارغ شدى،تسبيح حضرت زهرا عليها السّلام را بجاى آور و بگو:",
            "2": " اعمال بيت الطشت:اين محّل متصّل به دكّة القضا\r\nاست.در اين جايگاه دو ركعت نماز بخوان و پس از سلام و تسبيح حضرت عليها السّلام بگو:",
            "3": "روايت شده است كه امام \r\nصادق عليه السّلام در بيت الطشت دو ركعت نماز بجا آوردند."
        }
    }
}