{
    "241": {
        "number": 241,
        "bab": 3,
        "title": "زیارت جناب مسلم بن عقیل(ع)",
        "arabic": {
            "1": "\r\nالْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ الْمُتَصَاغِرِ لِعَظَمَتِهِ جَبَابِرَةُ الطَّاغِينَ الْمُعْتَرِفِ بِرُبُوبِيَّتِهِ جَمِيعُ أَهْلِ السَّمَاوَاتِ وَ الْأَرَضِينَ الْمُقِرِّ بِتَوْحِيدِهِ سَائِرُ الْخَلْقِ أَجْمَعِينَ وَ صَلَّى اللَّهُ عَلَى سَيِّدِ الْأَنَامِ وَ أَهْلِ بَيْتِهِ الْكِرَامِ صَلاةً تَقَرُّ بِهَا أَعْيُنُهُمْ وَ يَرْغَمُ بِهَا أَنْفُ شَانِئِهِمْ مِنَ الْجِنِّ وَ الْإِنْسِ أَجْمَعِينَ سَلامُ اللَّهِ الْعَلِيِّ الْعَظِيمِ وَ سَلامُ مَلائِكَتِهِ الْمُقَرَّبِينَ وَ أَنْبِيَائِهِ الْمُرْسَلِينَ وَ أَئِمَّتِهِ الْمُنْتَجَبِينَ وَ عِبَادِهِ الصَّالِحِينَ وَ جَمِيعِ الشُّهَدَاءِ وَ الصِّدِّيقِينَ وَ الزَّاكِيَاتُ الطَّيِّبَاتُ فِيمَا تَغْتَدِي وَ تَرُوحُ عَلَيْكَ يَا مُسْلِمَ بْنَ عَقِيلِ بْنِ أَبِي طَالِبٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ أَقَمْتَ الصَّلاةَ ،\r\n",
            "2": "\r\nوَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ قُتِلْتَ عَلَى مِنْهَاجِ الْمُجَاهِدِينَ فِي سَبِيلِهِ حَتَّى لَقِيتَ اللَّهَ عَزَّ وَ جَلَّ وَ هُوَ عَنْكَ رَاضٍ وَ أَشْهَدُ أَنَّكَ وَفَيْتَ بِعَهْدِ اللَّهِ وَ بَذَلْتَ نَفْسَكَ فِي نُصْرَةِ حُجَّةِ اللَّهِ وَ ابْنِ حُجَّتِهِ حَتَّى أَتَاكَ الْيَقِينُ أَشْهَدُ لَكَ بِالتَّسْلِيمِ وَ الْوَفَاءِ وَ النَّصِيحَةِ لِخَلَفِ النَّبِيِّ الْمُرْسَلِ وَ السِّبْطِ الْمُنْتَجَبِ وَ الدَّلِيلِ الْعَالِمِ وَ الْوَصِيِّ الْمُبَلِّغِ وَ الْمَظْلُومِ الْمُهْتَضَمِ فَجَزَاكَ اللَّهُ عَنْ رَسُولِهِ وَ عَنْ أَمِيرِ الْمُؤْمِنِينَ وَ عَنِ الْحَسَنِ وَ الْحُسَيْنِ أَفْضَلَ الْجَزَاءِ بِمَا صَبَرْتَ وَ احْتَسَبْتَ وَ أَعَنْتَ فَنِعْمَ عُقْبَى الدَّارِ لَعَنَ اللَّهُ مَنْ قَتَلَكَ وَ لَعَنَ اللَّهُ مَنْ أَمَرَ بِقَتْلِكَ وَ لَعَنَ اللَّهُ مَنْ ظَلَمَكَ،\r\n",
            "3": "\r\n وَ لَعَنَ اللَّهُ مَنِ افْتَرَى عَلَيْكَ وَ لَعَنَ اللَّهُ مَنْ جَهِلَ حَقَّكَ وَ اسْتَخَفَّ بِحُرْمَتِكَ وَ لَعَنَ اللَّهُ مَنْ بَايَعَكَ وَ غَشَّكَ وَ خَذَلَكَ وَ أَسْلَمَكَ وَ مَنْ أَلَّبَ عَلَيْكَ وَ لَمْ يُعِنْكَ الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ النَّارَ مَثْوَاهُمْ وَ بِئْسَ الْوِرْدُ الْمَوْرُودُ أَشْهَدُ أَنَّكَ قُتِلْتَ مَظْلُوماً وَ أَنَّ اللَّهَ مُنْجِزٌ لَكُمْ مَا وَعَدَكُمْ جِئْتُكَ زَائِراً عَارِفاً بِحَقِّكُمْ مُسَلِّماً لَكُمْ تَابِعاً لِسُنَّتِكُمْ وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ حَتَّى يَحْكُمَ اللَّهُ وَ هُوَ خَيْرُ الْحَاكِمِينَ فَمَعَكُمْ مَعَكُمْ لا مَعَ عَدُوِّكُمْ صَلَوَاتُ اللَّهِ عَلَيْكُمْ وَ عَلَى أَرْوَاحِكُمْ وَ أَجْسَادِكُمْ وَ شَاهِدِكُمْ وَ غَائِبِكُمْ وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ قَتَلَ اللَّهُ أُمَّةً قَتَلَتْكُمْ بِالْأَيْدِي وَ الْأَلْسُنِ.\r\n",
            "4": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الْمُطِيعُ لِلَّهِ وَ لِرَسُولِهِ وَ لِأَمِيرِ الْمُؤْمِنِينَ وَ الْحَسَنِ وَ الْحُسَيْنِ عَلَيْهِمُ السَّلامُ الْحَمْدُ لِلَّهِ وَ سَلامٌ [سَلامُهُ ] عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى مُحَمَّدٍ وَ آلِهِ وَ السَّلامُ عَلَيْكُمْ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ مَغْفِرَتُهُ وَ عَلَى رُوحِكَ وَ بَدَنِكَ أَشْهَدُ أَنَّكَ مَضَيْتَ عَلَى مَا مَضَى عَلَيْهِ [بِهِ ] الْبَدْرِيُّونَ الْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ الْمُبَالِغُونَ فِي جِهَادِ أَعْدَائِهِ وَ نُصْرَةِ أَوْلِيَائِهِ فَجَزَاكَ اللَّهُ أَفْضَلَ الْجَزَاءِ وَ أَكْثَرَ الْجَزَاءِ وَ أَوْفَرَ جَزَاءِ أَحَدٍ مِمَّنْ وَفَى بِبَيْعَتِهِ وَ اسْتَجَابَ لَهُ دَعْوَتَهُ وَ أَطَاعَ وُلاةَ أَمْرِهِ أَشْهَدُ أَنَّكَ قَدْ بَالَغْتَ فِي النَّصِيحَةِ وَ أَعْطَيْتَ غَايَةَ الْمَجْهُودِ حَتَّى بَعَثَكَ اللَّهُ فِي الشُّهَدَاءِ،\r\n",
            "5": "\r\n وَ جَعَلَ رُوحَكَ مَعَ أَرْوَاحِ السُّعَدَاءِ وَ أَعْطَاكَ مِنْ جِنَانِهِ أَفْسَحَهَا مَنْزِلاً وَ أَفْضَلَهَا غُرَفاً وَ رَفَعَ ذِكْرَكَ فِي الْعِلِّيِّينَ وَ حَشَرَكَ مَعَ النَّبِيِّينَ وَ الصِّدِّيقِينَ وَ الشُّهَدَاءِ وَ الصَّالِحِينَ وَ حَسُنَ أُولَئِكَ رَفِيقاً أَشْهَدُ أَنَّكَ لَمْ تَهِنْ وَ لَمْ تَنْكُلْ وَ أَنَّكَ قَدْ مَضَيْتَ عَلَى بَصِيرَةٍ مِنْ أَمْرِكَ مُقْتَدِياً بِالصَّالِحِينَ وَ مُتَّبِعاً لِلنَّبِيِّينَ فَجَمَعَ اللَّهُ بَيْنَنَا وَ بَيْنَكَ وَ بَيْنَ رَسُولِهِ وَ أَوْلِيَائِهِ فِي مَنَازِلِ الْمُخْبِتِينَ فَإِنَّهُ أَرْحَمُ الرَّاحِمِينَ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " سپاس خداى را،آن پادشاه حق آشكار،كه گردنكشان متجاوز،خود را در برابر عظمتش ناچيز شمارند،و همه اهل آسمان ها و زمين ها\r\nبه پروردگارى  اش اعتراف  كننده  اند،و اقراركننده  اند ديگر مخلوقات همه به توحيدش و درود خدا\r\nبر سرور تمام انسان ها،و اهل بيت گرامش،درودى كه ديدگان شان به آن روشن گردد،و بينى بدگوي شان به خاك \r\nماليده شود،بدگويان از جنّ و انس همگى،سلام خداى والاى بزرگ،و سلام فرشتگان \r\nمقرّبش،و انبياى مرسلش،و امامان برگزيده اش و بندگان شايسته  اش،و همه \r\nشهيدان و صدّيقان،و درودهاى پاك و پاكيزه در آنچه مى  آيد و مى رود،بر تو باد اى مسلم بن عقيل بن ابي طالب و رحمت و بركات خدا بر تو باد،شهادت می دهم كه تو نماز را بپا داشتى،",
            "2": " و\r\nپرداختى زكات را،و امر به معروف و نهى از منكر كردى،و در راه خدا جهاد نمودى جهادى شايسته \r\nو به راه  و روش مجاهدان در راه او كشته شدى،تا خداى عزّ و جل را درحالیكه از تو راضى بود،ملاقات نمودی\r\nو شهادت می دهم كه تو به عهد خدا وفا كردى،و جانت را در راه يارى حجّت خدا و پسر حجّت خدا دادى تا\r\nمرگ تو دررسيد،شهادت می دهم براى تو،به تسليم و وفادارى و خيرخواهى،براى يادگار نبىّ مرسل،و نوه \r\nبرگزيده،و راهنماى عالم،و جانشين تبليغ  كننده و ستمديده حق غارت  شده،خدايا پاداشت دهد از\r\nجانب رسولش و امير مؤمنان و حسن و حسين بهترين پاداش به خاطر آنكه صبر كردى و\r\nكارت را به حساب حق گذاشتى و كمك كردى.چه خوب است سرانجام سراى آخرت،خدا لعنت كند كسی كه تو را كشت،و كسى  كه به كشتنت فرمان \r\nداد،و كسى  كه به تو ستم كرد،",
            "3": " و كسیكه بر تو دروغ بست،و حقّت را جاهل \r\nشد،و حرمتت را سبك شمرد،و خدا لعنت كند كسى را كه با تو بيعت كرد،ولى به حضرتت خيانت ورزيد و از يارى  ات دست \r\nكشيد و تو را وا گذاشت و تشويق به جنگ عليه تو داد و تو را يارى نداد،خدا را شكر كه آتش را جايگاه آنان قرار داد،كه براى واردان بد\r\nجايگاهى است،شهادت مى  دهم كه تو مظلوم كشته شدى،و همانا خدا وفا كند آنچه را به شما وعده داد،من زائر و عارف \r\nبه حق شما به درگاهت آمده  ام،تسليم شما و پيرو روش شمايم،يارى  ام براى شما مهيّاست،تا خدا حكم كند و او بهترين حكم  كنندگان است،پس با شمايم با شما،نه با دشمن شما،درود خدا بر شما و بر ارواح و\r\nاجساد و حاضر و غائب شما،و سلام و رحمت و بركات خدا بر شما باد،خدا بكشد امّتی\r\nرا كه شما را با دستها و زبانها كشتند.",
            "4": " سلام بر تو اى بنده شايسته فرمانبر خدا و رسولش و امير مؤمنان و حسن \r\nو حسين(درود خدا بر آنان باد)خدا را سپاس و سلام بر بندگان برگزيده خدا،محمّد و\r\nخاندانش،و سلام و رحمت و بركات و مغفرت خدا بر شما،و بر روح و بدن تو اى مسلم،شهادت \r\nمی دهم كه تو بر آن راهى رفتى،كه بر آن راه بدريّون رفتند،آن جهادكنندگان در راه خدا و كوشش  كنندگان \r\nدر جهاد با دشمنان خدا و يارى اوليايش،خدا تو را بهترين پاداش و بيشترين پاداش و وافرترين \r\nپاداشى كه به يكى از آنان كه به بيعتش وفا كرد،و دعوتش را پاسخ گفت،و از اوليان امر اطاعت كرد،بدهد.شهادت مى  دهم \r\nكه تو در خيرخواهى مبالغه نمودى،و نهايت كوشش را عطا كردى،تا خدا تو را در ميان شهيدان برانگيخت،",
            "5": " و\r\nروحت را با ارواح اهل سعادت قرار داد،و از بهشت هايش به تو بخشيد،از نظر منزل وسيع  ترينش را،و از جهت غرفه برترينش را،و نامت را در علييّن بالا برد،و تو را با پيامبران و صدّيقان و شهيدان،و\r\nشايستگان محشور كرد،و آنان نيكو رفيقانى هستند،شهادت مى  دهم كه تو سستى نكردى،و كندى ننمودى و\r\nبر بينايى از كارت درگذشتى،درحالى  كه به شايستگان اقتدا كردى،و از پيامبران متابعت نمودى،خدا بين ما و تو را\r\nو بين رسول و اوليايش در منزل هاى فروتنان گرد آورد كه او مهربان ترين مهربانان است."
        },
        "tozih": {
            "1": " چون از اعمال مسجد كوفه فراغت يافتى،به جانب قبر مسلم بن عقيل برو،و كنار قبر بايست و بگو:",
            "4": "در كتاب«مزار كبير»اين متن را به منزله اذن دخول قرار داده،و با گفتن آن وارد شو،و خود را به قبر بچسبان \r\nو به روايت سابقه است كه به ضريح آن جناب اشاره كن و بگو:",
            "6": " آنگاه در طرف سر\r\nدو ركعت نماز بجاى آرى و آن را به آن جناب هديه كن و بگو:اللّهمّ صلّ على محمّد و ال محمّد و لا تَدَعْ لى ذَنْباً\r\nو اين همان دعايى است كه در حرم قمر بنى هاشم خوانده میشود و ذكرش بيايد و اگر خواستى حضرت مسلم را وداع كنى،\r\nهمان وداعى را بخوان كه در زيارت حضرت عباس عليه السّلام ذكر مى  شود."
        }
    }
}