{
    "245": {
        "number": 245,
        "bab": 3,
        "title": "فضیلت و اعمال مسجد صعصعه",
        "arabic": {
            "1": "\r\n\r\n\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "در نزديكى مسجد او [مسجد زید] مسجد برادرش صعصعة بن صوحان است كه او نيز از اصحاب امير مؤمنان عليه السّلام و از عارفان به حق آن حضرت \r\nاست،و از بزرگان اهل ايمان است و آنقدر فصيح و بليغ بوده كه امير مؤمنان او را خطيب شحشح[روان در گفتار سخنرانى]\r\nگفته و به مهارت در سخنراني ها و فصاحت در زبان از او تعريف كرده و هم او را به قلّت مؤونه[قانع و بى نياز از مردم]،و\r\nكثرت معونه[يارى دهنده به مردم در حدّ زياد]مدح فرموده و در شبى كه امير مؤمنان عليه السّلام از دنيا رفت و فرزندان آن حضرت \r\nجنازه نازنينش را از كوفه به نجف حمل كردند،صعصعه از جمله مشايعت كنندگان جنازه آن جناب بود و چون اهل بيت \r\nاز كار دفن امام فارغ شدند،صعصعه كنار قبر مقدّس ايستاد و مشتى از خاك قبر بر گرفت و بر سر خود ريخت و گفت:پدر\r\nو مادرم فدايت اى امير مؤمنان عليه السّلام گوارا باد تو را كرامت هاى خدا اى ابو الحسن،به راستى زادگاه تو پاكيزه و صبر تو نيرومند\r\nو جهادت بزرگ بود و به آنچه آرزو داشتى رسيدى و تجارت سودمندى كردى و به نزد پروردگار خود رفتى،و از اين \r\nنوع كلمات بسيار گفت و به سختى گريست و ديگران را به گريه وا داشت و در حقيقت كنار قبر آن حضرت در ان دل شب \r\nمجلس روضه برقرار شد و صعصعه به منزله روضه خوان بود،و مستمعين او جناب امام حسن و امام حسين عليهما السّلام و محمّد حنفيه و قمر بنى هاشم و ساير فرزندان و بستگان آن حضرت بودند و چون اين كلمات به پايان رسيد،رو به جانب امام حسن \r\nو امام حسين عليهم السّلام و ساير آقازادگان كرد و ايشان را تعزيت و تسليت گفت،سپس همگى به كوفه بازگشتند،در هر صورت مسجد\r\nصعصعه از مساجد شريف كوفه است و جماعتى امام زمان(صلوات اللّه عليه)را در ماه رجب،در آن مسجد مبارك مشاهده \r\nكرده اند،كه دو ركعت نماز بجا آورده و اين دعا را خوانده است:«اللّهمَّ يا ذَالمِنَنِ السّابغة و الالاءِ الوازِعَة...»\r\nو ظاهر عمل آن حضرت نشان مى دهد كه اين دعا مخصوص اين مسجد شريف و از اعمال آن است،نظير دعاهاى \r\nمسجد سهله و زيد،اما چون در ماه رجب بوده است اين دعا را خوانده اند و احتمال داده شده كه شايد اين دعا از دعاهاى \r\nايام رجب باشد،بنابراين در كتب علما در اعمال ماه رجب ذكر شده و ما نيز چون اين دعا را در اعمال ماه رجب ذكر\r\nكرده بوديم به همان جمله اكتفا كرديم و به تكرارش نپرداختيم،هركه بخواهد مى تواند مراجعه كند ان شاء اللّه تعالى."
        }
    }
}