{
    "253": {
        "number": 253,
        "bab": 3,
        "title": "زیارت امام حسین(ع) / زیارت‌نامه اول",
        "arabic": {
            "1": "\r\n$",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ وَ ابْنَ حُجَّتِهِ السَّلامُ عَلَيْكَ يَا قَتِيلَ اللَّهِ وَ ابْنَ قَتِيلِهِ السَّلامُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ السَّلامُ عَلَيْكَ يَا وِتْرَ اللَّهِ الْمَوْتُورَ فِي السَّمَاوَاتِ وَ الْأَرْضِ أَشْهَدُ أَنَّ دَمَكَ سَكَنَ فِي الْخُلْدِ وَ اقْشَعَرَّتْ لَهُ أَظِلَّةُ الْعَرْشِ وَ بَكَى لَهُ جَمِيعُ الْخَلائِقِ وَ بَكَتْ لَهُ السَّمَاوَاتُ السَّبْعُ وَ الْأَرَضُونَ السَّبْعُ وَ مَا فِيهِنَّ وَ مَا بَيْنَهُنَّ وَ مَنْ يَتَقَلَّبُ فِي الْجَنَّةِ وَ النَّارِ مِنْ خَلْقِ رَبِّنَا وَ مَا يُرَى وَ مَا لا يُرَى أَشْهَدُ أَنَّكَ حُجَّةُ اللَّهِ وَ ابْنُ حُجَّتِهِ وَ أَشْهَدُ أَنَّكَ قَتِيلُ اللَّهِ وَ ابْنُ قَتِيلِهِ وَ أَشْهَدُ أَنَّكَ ثَارُ اللَّهِ وَ ابْنُ ثَارِهِ [ثَائِرُ اللَّهِ فِي الْأَرْضِ وَ ابْنُ ثَائِرِهِ‏] وَ أَشْهَدُ أَنَّكَ وِتْرُ اللَّهِ الْمَوْتُورُ فِي السَّمَاوَاتِ وَ الْأَرْضِ وَ أَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَ نَصَحْتَ وَ وَفَيْتَ وَ أَوْفَيْتَ وَ جَاهَدْتَ فِي سَبِيلِ اللَّهِ وَ مَضَيْتَ لِلَّذِي كُنْتَ عَلَيْهِ شَهِيداً وَ مُسْتَشْهِداً وَ شَاهِداً وَ مَشْهُوداً،\r\n",
            "3": "\r\n أَنَا عَبْدُ اللَّهِ وَ مَوْلاكَ وَ فِي طَاعَتِكَ وَ الْوَافِدُ إِلَيْكَ أَلْتَمِسُ كَمَالَ الْمَنْزِلَةِ عِنْدَ اللَّهِ وَ ثَبَاتَ الْقَدَمِ فِي الْهِجْرَةِ إِلَيْكَ وَ السَّبِيلَ الَّذِي لا يُخْتَلَجُ دُونَكَ مِنَ الدُّخُولِ فِي كَفَالَتِكَ الَّتِي أُمِرْتَ [أَمَرْتَ‏] بِهَا مَنْ أَرَادَ اللَّهَ بَدَأَ بِكُمْ بِكُمْ يُبَيِّنُ اللَّهُ الْكَذِبَ وَ بِكُمْ يُبَاعِدُ اللَّهُ الزَّمَانَ الْكَلِبَ وَ بِكُمْ فَتَحَ اللَّهُ وَ بِكُمْ يَخْتِمُ اللَّهُ وَ بِكُمْ يَمْحُو مَا يَشَاءُ وَ [بِكُمْ‏] يُثْبِتُ وَ بِكُمْ يَفُكُّ الذُّلَّ مِنْ رِقَابِنَا وَ بِكُمْ يُدْرِكُ اللَّهُ تِرَةَ كُلِّ مُؤْمِنٍ يُطْلَبُ بِهَا وَ بِكُمْ تُنْبِتُ الْأَرْضُ أَشْجَارَهَا وَ بِكُمْ تُخْرِجُ الْأَرْضُ ثِمَارَهَا وَ بِكُمْ تُنْزِلُ السَّمَاءُ قَطْرَهَا وَ رِزْقَهَا ،\r\n",
            "4": "\r\nوَ بِكُمْ يَكْشِفُ اللَّهُ الْكَرْبَ وَ بِكُمْ يُنَزِّلُ اللَّهُ الْغَيْثَ وَ بِكُمْ تُسَبِّحُ [تَسِيخُ‏] الْأَرْضُ الَّتِي تَحْمِلُ أَبْدَانَكُمْ وَ تَسْتَقِرُّ جِبَالُهَا عَنْ [عَلَی] مَرَاسِيهَا إِرَادَةُ الرَّبِّ فِي مَقَادِيرِ أُمُورِهِ تَهْبِطُ إِلَيْكُمْ وَ تَصْدُرُ مِنْ بُيُوتِكُمْ وَ الصَّادِرُ عَمَّا فُصِّلَ مِنْ أَحْكَامِ الْعِبَادِ لُعِنَتْ أُمَّةٌ قَتَلَتْكُمْ وَ أُمَّةٌ خَالَفَتْكُمْ \r\nوَ أُمَّةٌ جَحَدَتْ وِلايَتَكُمْ وَ أُمَّةٌ ظَاهَرَتْ عَلَيْكُمْ وَ أُمَّةٌ شَهِدَتْ وَ لَمْ تُسْتَشْهَدْ الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ النَّارَ مَأْوَاهُمْ وَ بِئْسَ وِرْدُ الْوَارِدِينَ وَ بِئْسَ الْوِرْدُ الْمَوْرُودُ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\r\n",
            "5": "\r\n وَ صَلَّى اللَّهُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ\r\n",
            "6": "\r\n أَنَا إِلَى اللَّهِ مِمَّنْ خَالَفَكَ بَرِي‏ءٌ.\r\n",
            "7": "\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الْحَسَنِ وَ الْحُسَيْنِ السَّلامُ عَلَيْكَ يَا ابْنَ خَدِيجَةَ وَ فَاطِمَةَ صَلَّى اللَّهُ عَلَيْكَ صَلَّى اللَّهُ عَلَيْكَ صَلَّى اللَّهُ عَلَيْكَ لَعَنَ اللَّهُ مَنْ قَتَلَكَ.\r\n",
            "8": "\r\n إِنَّا   إِلَى اللَّهِ مِنْهُمْ بَرِي‏ءٌ\r\n",
            "9": "\r\nالسَّلامُ عَلَيْكُمْ السَّلامُ عَلَيْكُمْ السَّلامُ عَلَيْكُمْ فُزْتُمْ وَ اللَّهِ فُزْتُمْ وَ اللَّهِ فُزْتُمْ وَ اللَّهِ فَلَيْتَ أَنِّي مَعَكُمْ فَأَفُوزَ فَوْزاً عَظِيماً.\r\n",
            "10": "\r\n\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى حجّت خدا و فرزند حجّت خدا،سلام بر شما اى فرشتگان خدا،و زيارت‏كنندگان‏\r\nقبر فرزند پيامبر خدا.",
            "2": " سلام بر تو اى حجّت خدا و فرزند حجّت خدا،سلام بر تو اى كشته خدا و فرزند كشته خدا،سلام‏\r\nبر تو اى خون خدا و فرزند خون خدا،سلام بر تو اى فرد خدايى در\r\nآسمانها و زمين،اى ستمديده،شهادت میدهم كه خونت در بهشت جاويد جا گرفت،و براى آن سقف هاى عرش لرزيد\r\nو برايش تمام آفريدگان گريستند،و به خاطر آن آسمانهاى هفت گانه و زمين هاى هفت‏ گانه گريست،و آنچه در آنها و\r\nبين آنها نيز،و هركه در بهشت و دوزخ از مخلوقات پروردگار ما زيرورو میگردد،و آنچه ديده شود،و ديده نشود براى آن‏\r\nخون گريه كرد!!شهادت می دهم كه تو حجّت خدا و فرزند حجّت خدايى،و شهادت مى ‏دهم كه تو كشته راه خدايى و فرزند كشته راه خدايى،و شهادت میدهم كه تو خون خدا،و فرزند خون خدايى،و شهادت میدهم كه تو فرد خدايى ستمديده در آسمانها و زمينى،و شهادت میدهم‏\r\nكه تو فرامين حق را رساندى،و خيرخواهى كردى،و وفا نمودى،در وفادارى پايدارى داشتى،و در راه خدا جهاد كردى،و از جهان بر پايه آ\r\nچه بر آن شهيد و شهادت‏ جو و شاهد بودى گذشتى،",
            "3": " من بنده و دوست دار توام،و در قيد طاعت‏\r\nتو و وارد به درگاه تو هستم،درخواست میكنم كمال منزلت نزد خدا را،و استوارى قدم در هجرت به سويت‏\r\nرا،و راهى كه از رسيدن به تو قطع نمى ‏گردد،و از وارد شدن در سايه سرپرستى ‏ات كه مأمور شده ‏اى به آن‏\r\nهركه خدا را خواست،از شما شروع كرد،خدا به وسيله شما دروغ را آشكار كند،و خدا به خاطر شما دور نمايد روزگار گزينده را،و به شما\r\nبگشايد،و به شما ببندد،و به شما آنچه بخواهد محو كند،و پابرجا نمايد،و به شما رشته خوارى را از گردن ما باز كند\r\nانتقام خون هر مؤمنى را كه مورد مطالبه است به شما بگيرد،به شما زمين درختانش را بروياند،و به شما زمين‏\r\nميوه‏ هايش را بيرون آورد،و آسمان به شما نازل نمايد باران و روزى ‏اش را،",
            "4": "خدا به شما گرفتاريها را برطرف كند،و به شما\r\nباران فرو بارد،و به شما تسبيح میگويد زمينى كه حامل بدن هاى شماست،و كوه هايش به وسيله لنگرهاى آن‏\r\nمستقر مى ‏گردد،خواست پروردگار در اندازه ‏گيري هاى امورش به سوى شما فرود میآيد،و از خانه ‏هاى شما صادر میگردد،و صادر شونده از شماست‏\r\nآنچه به تفضيل بيان شده از احكام بندگان،ملعون باد امتى كه شما را كشت،و امتى كه با شما مخالفت نمود،و امتى كه ولايت شما را\r\nانكار كرد،و امتى كه عليه شما يكديگر را پشتيبانى نمود،و امّتى كه حاضر بود و شهادت ‏خواهى ننمود،خدا را سپاس كه قرار داد آتش را جايگاهشان،و بد جايى است براى واردشوندگان،و بد است آن ورودگاه وارد شده،و خدا را سپاس پروردگار جهانيان",
            "5": " و درود خدا بر تو اى ابا عبد اللّه",
            "6": " من به جانب خدا از\r\nكسانى كه با تو مخالفت كردند بيزارى میجويم",
            "7": " سلام بر تو اى فرزند رسول خدا،سلام بر تو اى فرزند امير مؤمنان،سلام‏\r\nبر تو اى فرزند حسن و حسين،سلام بر تو اى فرزند خديجه و فاطمه،درود خدا بر تو\r\nدرود خدا بر تو،درود خدا بر تو،خدا لعنت كند كسانى را كه تو را كشتند.",
            "8": " ما به جانب خدا از آنان بيزارم.",
            "9": " سلام بر شما،سلام بر شما،سلام بر شما،به خدا رستگار شديد،به خدا رستگار\r\nشديد،به خدا رستگار شديد،اى كاش من هم با شما بودم،و به رستگارى بزرگ نايل میشدم."
        },
        "tozih": {
            "1": "زيارات مطلقه بسيار است،و ما در اين فصل به ذكر چند زيارت از آن زيارات اكتفا میكنيم.",
            "2": " سپس ده گام بردار،آنگاه بايست و سیمرتبه بگو:اللّه اكبر به دنبال آن از پيش رو به جانب قبر برو روی\r\nخود را با روى آن حضرت مقابل كن،به عبارت ديگر پشت به قبله و روبروى آن جناب باش و بگو:",
            "5": " سپس سه مرتبه بگو:",
            "6": "بعد سه مرتبه بگو:",
            "7": " پس از آن به نزد قبر فرزند آن حضرت،على بن الحسين عليه السّلام كه پائين پاى پدر مدفون است‏\r\nمیروى و میگويى:",
            "8": " اين لعن را سه مرتبه میگويى،و\r\nنيز سه مرتبه میگويى:",
            "9": " آنگاه برمیخيزى و به دست خود به جانب شهدا(رضى اللّه عنهم)اشاره‏\r\nمیكنى و میگويى:",
            "10": " پس برمى ‏گردى،و قبر ابو عبد اللّه عليه السّلام‏\r\nرا مقابل خود قرار مى ‏دهى،يعنى پشت قبر مطهّر میايستى،و شش ركعت نماز میگذارى،چون اين كار را انجام دادی\r\nزيارتت تمام شده،اگر خواستى برگرديد برگرد.مؤلّف گويد:شيخ طوسى در«تهذيب»،و صدوق در كتاب«من لا يحضره‏\r\nالفقيه»نيز اين زيارت را نقل كرده‏اند،و شيخ صدوق فرموده:من در كتاب«مزار و مقتل»انواعى از زيارات را نقل‏\r\nكردم،و براى كتاب«من لا يحضر الفقيه»اين زيارت را انتخاب كردم،زيرا به اعتبار سند،صحيح‏ ترين زيارت نزد\r\nمن است،و همين زيارت شريف ما را كافى و وافى است."
        }
    }
}