{
    "26": {
        "number": 26,
        "bab": 1,
        "title": "نماز امام زمان، حضرت مهدی(ع) و دعای آن حضرت",
        "arabic": {
            "1": "\r\nاللَّهُمَّ عَظُمَ الْبَلاءُ، وَ بَرِحَ الْخَفَاءُ، وَ انْكَشَفَ الْغِطَاءُ، وَ ضَاقَتِ الْأَرْضُ بِمَا وَسِعَتِ الْسَّمَاءُ، وَ إِلَيْكَ يَا رَبِّ الْمُشْتَكَى، وَ عَلَيْكَ الْمُعَوَّلُ فِي الشِّدَّةِ وَ الرَّخَاءِ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، الَّذِينَ أَمَرْتَنَا بِطَاعَتِهِمْ، وَ عَجِّلِ اللَّهُمَّ فَرَجَهُمْ بِقَائِمِهِمْ، وَ أَظْهِرْ إِعْزَازَهُ، يَا مُحَمَّدُ يَا عَلِيُّ، يَا عَلِيُّ يَا مُحَمَّدُ، إِكْفِيَانِي فَإِنَّكُمَا كَافِيَايَ، يَا مُحَمَّدُ يَا عَلِيُّ، يَا عَلِيُّ يَا مُحَمَّدُ، اُنْصُرَانِي فَإِنَّكُمَا نَاصِرَايَ، يَا مُحَمَّدُ يَا عَلِيُّ، يَا عَلِيُّ يَا مُحَمَّدُ، احْفَظَانِي فَإِنَّكُمَا حَافِظَايَ، يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ، يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ، يَا مَوْلايَ يَا صَاحِبَ الزَّمَانِ، الْغَوْثَ الْغَوْثَ الْغَوْثَ، أَدْرِكْنِي أَدْرِكْنِي أَدْرِكْنِي، الْأَمَانَ الْأَمَانَ الْأَمَانَ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدایا! بلا بسی بزرگ شده، و سختی‌های نهان آشکار گشته، و پرده برافتاده، و زمین با آنچه آسمان فرا گرفته تنگ شده، پروردگارا! به سوی تو دادخواهی می‌کنیم و درسختی و آسانی تنها بر تو تکیه می‌زنیم، خدایا درود فرست بر محمّد و خاندان محمّد، آنان‌که ما را به فرمانبرداری از ایشان فرمان دادی، خدیا! در فرج آنان به آمدن قائمشان شتاب فرما، و عزّتش را نمایان ساز، یا محمّد یا علیّ، یا علیّ یا محمّد، کفایت نمایید مرا که کفایت‌کننده‌ام شما هستید، یا محمّد یا علیّ، یا علیّ یا محمّد، یاری‌ام کنید که یاور من شمایید، یا محمّد یا علیّ، یا علیّ یا محمّد، نگهدارم باشید که شما نگهدارم هستید، ای مولای من ای صاحب الزّمان، ای مولای من ای صاحب الزّمان، ای مولای من ای صاحب الزّمان، درخواست یاری دارم، درخواست یاری، درخواست یاری، مرا دریاب، مرا دریاب، مرا دریاب، امانم بده امان، امان."
        },
        "tozih": {
            "1": " نماز آن حضرت دو ركعت است كه در هر ركعت در سوره «حمد» آيه «إِيّاكَ نَعْبُدُ و إِيّاكَ نَسْتَعينُ» را صد مرتبه بخوان و پس از آن‏ سوره «حمد» را تا «وَ لَا الْضَّالينَ» ادامه بده، آنگاه سوره توحيد را يك مرتبه قرائت كن و پس از فراغت از نماز اين دعا را بخوان:"
        }
    }
}