{
    "262": {
        "number": 262,
        "bab": 3,
        "title": "طعن بر مداخله کردن نا اهلان در کتب حدیث و اخبار و ادعیه",
        "arabic": {
            "1": "\r\nيَا اللَّهُ يَا رَحْمَانُ يَا رَحِيمُ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ پس گفتم يَا مُقَلِّبَ الْقُلُوبِ وَ الْأَبْصَارِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى خدا،اى بخشنده،اى مهربان،اى زيروروكننده دل ها،دلم را بر دينت پا برجا كن.پس گفتم:اى زيرورو\r\nكننده دل ها و ديده ‏ها،دلم را بر دينت پا برجا كن."
        },
        "tozih": {
            "1": "\r\nيكى آن‏كه تصرفاتى كه اين شخص به سليقه خود كرده،آن را كمال دانسته،و خلافش را نقص فرض كرده،درحالیكه آن‏\r\nچيزى كه او كمال دانسته باعث نقصان شده است،بنابراين از اينجا قياس كنيم به چيزهايى كه ما از روى جهل و نادانى در\r\nدعاها داخل میكنيم،يا به سليقه ناقص خود بعض تصرفات مى ‏نماييم،و آن را كمال فرض میكنيم بدانيم كه همان چيزها\r\nنزد اهلش سبب نقصان،و بى ‏اعتبارى آن دعاها،يا زيارت خواهد بود،پس شايسته است،كه ما به هيچ وجه در اين‏\r\nباب مداخله نكنيم،و هرچه دستور العمل دادند،به همان رفتار كرده و از آن تخطّى نكنيم،و ديگر غرضم آن بود كه معلوم گردد\r\nهرگاه نسخه‏ اى كه مؤلفش زنده،و حاضر،و نگهبان او باشد،با آن اين گونه رفتار كنند،پس با ساير نسخه ‏ها چه كردند،\r\nو به كتابهاى چاپى ديگر چه اعتماد است؟مگر كتابى كه از مصنّفات مشهور علماى معروف باشد،و به نظر ثقه ‏اى از علمای\r\nآن فن رسيده،و امضا فرموده باشد.در حال ثقه جليل،فقيه پيشين در اصحاب ائمه عليهم السّلام يونس بن عبد الرحمن روايت‏\r\nشده است كه كتابى در اعمال شبانه‏ روز نوشته بود،جناب ابو هاشم جعفرى آن كتاب را به نظر مبارك حضرت عسکری\r\nرساند،حضرت تمام آن را مطالعه و به دقت بررسى نمود،پس از آن فرمود:هذا دينى و دين ابائى كلّه و هو الحقّ كلّه‏\r\nاين دين من و دين پدران من است،و تمامش حق میباشد،ملاحظ كن كه ابو هاشم جعفرى،با آن‏كه بر كثرت علم و فقاهت‏\r\nو جلالت و ديانت جناب يونس مطلّع بوده،در عمل كردن به كتاب او اكتفا نكرده،تا آن‏كه آن را به نظر مبارك امام خود\r\nرسانيد.و نيز روايت شده از بورق شنجانى هراتى كه مردى معروف به صدق و صلاح و ورع بوده،در سامره خدمت‏\r\nامام حسن عسکرى عليه السّلام رسيد،و كتاب«يوم و ليله»شيخ جليل القدر فضل بن شاذان نيشابورى را به آن حضرت داد\r\nو گفت:فدايت شوم،میخواهم در اين كتاب نظر فرمايى،و ورق ورق آن را ملاحظه كنى،حضرت فرمود:\r\nهذا صحيح ينبغى ان تعمل به اين كتاب صحيح است و شايسته است به آن عمل كنى الى غير ذلك.و اين احقر با اين كه مذاق مردم اين زمان،و عدم اهتمامشان را در امثال اين امر مى ‏دانستم،براى اتمام حجت سعى و كوشش بسيار كردم‏\r\nكه دعاها و زيارات منقول در اين كتاب حتى الامكان،از نسخه‏ هاى اصل نقل شود،و بر نسخه‏ هاى متعددى عرضه گردد\r\nو به اندازه ‏اى كه از عهده بر آيد تصحيح آن نمايم،تا عامل به آن از روى اطمينان عمل كند ان شاء اللّه،به شرط آن‏كه‏\r\nكاتبان و ناسخان،در آن تصرف ننمايند،و خوانندگان،اختراع و سليقه‏ هاى خو را كنار گذارند.شيخ كلينى رحمه اللّه از\r\nعبد الرحيم قصير نقل كرده:خدمت امام صادق عليه السّلام رسيد،و عرض كرد:فدايت شوم،من از پيش خود دعايى اختراع‏\r\nكرده ‏ام،حضرت فرمود:مرا از اختراع خود بگذار،يعنى آن را كنار گذار،و براى من نقل مكن،و اجازه نداد،دعای\r\nجمع‏ كرده‏ اش را نقل كند و خود حضرت براى اودستور العملى عنايت فرمود.شيخ صدوق رحمه اللّه از عبد اللّه بن سنان روايت‏\r\nكرده:امام صادق عليه السّلام فرمود:به همين زودى به شما شبه ه‏اى مى ‏رسد،پس مى ‏مانيد بدون نشانه و راهنما و پيشواى هدايت‏ گر\r\nو در آن شبه نجات نمى ‏يابد مگر كسى ‏كه دعاى غريق را بخواند،گفتم:دعاى غريق چگونه است؟فرمود:مى ‏گويى:",
            "2": " حضرت فرمود:خداى عزّ و جلّ مقلّب قلوب و ابصار\r\nاست،ولى چنان‏كه من می گويم بگو:يا مقلّب القلوب ثبّت قلبى على دينك تأمل در اين دو حديث شريف،براى بيداری\r\nكسانى كه در دعاها به سليقه خود،بعضى كلمات را زياد می كنند،و پاره‏ اى تصرّفات مى ‏نمايند كافى است،و اللّه العاصم."
        }
    }
}