{
    "263": {
        "number": 263,
        "bab": 3,
        "title": "زیارت قمر بنی هاشم حضرت عباس(ع)",
        "arabic": {
            "1": "$\r\n",
            "2": "\r\nوَ احْتَسَبْتَ وَ أَعَنْتَ فَنِعْمَ عُقْبَى الدَّارِ لَعَنَ اللَّهُ مَنْ قَتَلَكَ وَ لَعَنَ اللَّهُ مَنْ جَهِلَ بِحَقِّكَ وَ اسْتَخَفَّ بِحُرْمَتِكَ وَ لَعَنَ اللَّهُ مَنْ حَالَ بَيْنَكَ وَ بَيْنَ مَاءِ الْفُرَاتِ أَشْهَدُ أَنَّكَ قُتِلْتَ مَظْلُوماً وَ أَنَّ اللَّهَ مُنْجِزٌ لَكُمْ مَا وَعَدَكُمْ جِئْتُكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ وَافِداً إِلَيْكُمْ وَ قَلْبِي مُسَلِّمٌ لَكُمْ وَ تَابِعٌ وَ أَنَا لَكُمْ تَابِعٌ وَ نُصْرَتِي لَكُمْ مُعَدَّةٌ حَتَّى يَحْكُمَ اللَّهُ وَ هُوَ خَيْرُ الْحَاكِمِينَ فَمَعَكُمْ مَعَكُمْ لا مَعَ عَدُوِّكُمْ إِنِّي بِكُمْ وَ بِإِيَابِكُمْ [وَ بِآبَائِكُمْ‏] مِنَ الْمُؤْمِنِينَ وَ بِمَنْ خَالَفَكُمْ وَ قَتَلَكُمْ مِنَ الْكَافِرِينَ قَتَلَ اللَّهُ أُمَّةً قَتَلَتْكُمْ بِالْأَيْدِي وَ الْأَلْسُنِ.\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الْمُطِيعُ لِلَّهِ وَ لِرَسُولِهِ وَ لِأَمِيرِ الْمُؤْمِنِينَ وَ الْحَسَنِ وَ الْحُسَيْنِ صَلَّى اللَّهُ عَلَيْهِمْ وَ سَلَّمَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ وَ مَغْفِرَتُهُ وَ رِضْوَانُهُ وَ عَلَى رُوحِكَ وَ بَدَنِكَ أَشْهَدُ وَ أُشْهِدُ اللَّهَ أَنَّكَ مَضَيْتَ عَلَى مَا مَضَى بِهِ الْبَدْرِيُّونَ وَ الْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ الْمُنَاصِحُونَ لَهُ فِي جِهَادِ أَعْدَائِهِ الْمُبَالِغُونَ فِي نُصْرَةِ أَوْلِيَائِهِ الذَّابُّونَ عَنْ أَحِبَّائِهِ فَجَزَاكَ اللَّهُ أَفْضَلَ الْجَزَاءِ وَ أَكْثَرَ الْجَزَاءِ وَ أَوْفَرَ الْجَزَاءِ وَ أَوْفَى جَزَاءِ أَحَدٍ مِمَّنْ وَفَى بِبَيْعَتِهِ وَ اسْتَجَابَ لَهُ دَعْوَتَهُ وَ أَطَاعَ وُلاةَ أَمْرِهِ،\r\n",
            "4": "\r\n\r\n أَشْهَدُ أَنَّكَ قَدْ بَالَغْتَ فِي النَّصِيحَةِ وَ أَعْطَيْتَ غَايَةَ الْمَجْهُودِ فَبَعَثَكَ اللَّهُ فِي الشُّهَدَاءِ وَ جَعَلَ رُوحَكَ مَعَ أَرْوَاحِ السُّعَدَاءِ وَ أَعْطَاكَ مِنْ جِنَانِهِ أَفْسَحَهَا مَنْزِلاً وَ أَفْضَلَهَا غُرَفاً وَ رَفَعَ ذِكْرَكَ فِي عِلِّيِّينَ [فِي الْعَالَمِينَ‏] وَ حَشَرَكَ مَعَ النَّبِيِّينَ وَ الصِّدِّيقِينَ وَ الشُّهَدَاءِ وَ الصَّالِحِينَ وَ حَسُنَ أُولَئِكَ رَفِيقاً أَشْهَدُ أَنَّكَ لَمْ تَهِنْ وَ لَمْ تَنْكُلْ وَ أَنَّكَ مَضَيْتَ عَلَى بَصِيرَةٍ مِنْ أَمْرِكَ مُقْتَدِيا بِالصَّالِحِينَ وَ مُتَّبِعا لِلنَّبِيِّينَ فَجَمَعَ اللَّهُ بَيْنَنَا وَ بَيْنَكَ وَ بَيْنَ رَسُولِهِ وَ أَوْلِيَائِهِ فِي مَنَازِلِ الْمُخْبِتِينَ فَإِنَّهُ أَرْحَمُ الرَّاحِمِينَ.\r\n",
            "5": " \r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ لا تَدَعْ لِي فِي هَذَا الْمَكَانِ الْمُكَرَّمِ وَ الْمَشْهَدِ الْمُعَظَّمِ ذَنْباً إِلا غَفَرْتَهُ وَ لا هَمّاً إِلّا فَرَّجْتَهُ وَ لا مَرَضا إِلّا شَفَيْتَهُ وَ لا عَيْباً إِلّا سَتَرْتَهُ وَ لا رِزْقاً إِلا بَسَطْتَهُ وَ لا خَوْفا إِلّا آمَنْتَهُ وَ لا شَمْلاً إِلّا جَمَعْتَهُ وَ لا غَائِباً إِلّا حَفِظْتَهُ وَ أَدْنَيْتَهُ وَ لا حَاجَةً مِنْ حَوَائِجِ الدُّنْيَا وَ الْآخِرَةِ لَكَ فِيهَا رِضًى وَ لِي فِيهَا صَلاحٌ إِلا قَضَيْتَهَا يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "6": "\r\nالسَّلامُ عَلَيْكَ يَا أَبَا الْفَضْلِ الْعَبَّاسَ ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ السَّلامُ عَلَيْكَ يَا ابْنَ أَوَّلِ الْقَوْمِ إِسْلاماً وَ أَقْدَمِهِمْ إِيمَاناً وَ أَقْوَمِهِمْ بِدِينِ اللَّهِ وَ أَحْوَطِهِمْ عَلَى الْإِسْلامِ أَشْهَدُ لَقَدْ نَصَحْتَ لِلَّهِ وَ لِرَسُولِهِ وَ لِأَخِيكَ فَنِعْمَ الْأَخُ الْمُوَاسِي فَلَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً ظَلَمَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً اسْتَحَلَّتْ مِنْكَ الْمَحَارِمَ وَ انْتَهَكَتْ حُرْمَةَ الْإِسْلامِ فَنِعْمَ الصَّابِرُ الْمُجَاهِدُ الْمُحَامِي النَّاصِرُ وَ الْأَخُ الدَّافِعُ عَنْ أَخِيهِ ،\r\n",
            "7": "\r\nالْمُجِيبُ إِلَى طَاعَةِ رَبِّهِ الرَّاغِبُ فِيمَا زَهِدَ فِيهِ غَيْرُهُ مِنَ الثَّوَابِ الْجَزِيلِ وَ الثَّنَاءِ الْجَمِيلِ وَ أَلْحَقَكَ [فَأَلْحَقَكَ‏] اللَّهُ بِدَرَجَةِ آبَائِكَ فِي جَنَّاتِ النَّعِيمِ اللَّهُمَّ إِنِّي تَعَرَّضْتُ لِزِيَارَةِ أَوْلِيَائِكَ رَغْبَةً فِي ثَوَابِكَ وَ رَجَاءً لِمَغْفِرَتِكَ وَ جَزِيلِ إِحْسَانِكَ فَأَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ أَنْ تَجْعَلَ رِزْقِي بِهِمْ دَارّا وَ عَيْشِي بِهِمْ قَارّا وَ زِيَارَتِي بِهِمْ مَقْبُولَةً وَ حَيَاتِي بِهِمْ طَيِّبَةً وَ أَدْرِجْنِي إِدْرَاجَ الْمُكْرَمِينَ وَ اجْعَلْنِي مِمَّنْ يَنْقَلِبُ مِنْ زِيَارَةِ مَشَاهِدِ أَحِبَّائِكَ مُفْلِحاً مُنْجِحا قَدِ اسْتَوْجَبَ غُفْرَانَ الذُّنُوبِ وَ سَتْرَ الْعُيُوبِ وَ كَشْفَ الْكُرُوبِ إِنَّكَ أَهْلُ التَّقْوَى وَ أَهْلُ الْمَغْفِرَةِ،\r\n",
            "8": "\r\n أَسْتَوْدِعُكَ اللَّهَ وَ أَسْتَرْعِيكَ وَ أَقْرَأُ عَلَيْكَ السَّلامَ آمَنَّا بِاللَّهِ وَ بِرَسُولِهِ وَ بِكِتَابِهِ وَ بِمَا جَاءَ بِهِ مِنْ عِنْدِ اللَّهِ اللَّهُمَّ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ اللَّهُمَّ لا تَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِي قَبْرَ ابْنِ أَخِي رَسُولِكَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ ارْزُقْنِي زِيَارَتَهُ أَبَدا مَا أَبْقَيْتَنِي وَ احْشُرْنِي مَعَهُ وَ مَعَ آبَائِهِ فِي الْجِنَانِ وَ عَرِّفْ بَيْنِي وَ بَيْنَهُ وَ بَيْنَ رَسُولِكَ وَ أَوْلِيَائِكَ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَوَفَّنِي عَلَى الْإِيمَانِ بِكَ وَ التَّصْدِيقِ بِرَسُولِكَ وَ الْوِلايَةِ لِعَلِيِّ بْنِ أَبِي طَالِبٍ وَ الْأَئِمَّةِ مِنْ وُلْدِهِ عَلَيْهِمُ السَّلامُ وَ الْبَرَاءَةِ مِنْ عَدُوِّهِمْ فَإِنِّي قَدْ رَضِيتُ يَا رَبِّي بِذَلِكَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ.\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": "سلام خدا و سلام فرشتگان مقرّبش،و پيامبران مرسلش،و بندگان‏\r\nشايسته ‏اش،و همه شهيدان و صدّيقان و درودهاى پاك و پاكيزه در آنچه مى ‏آيد و می رود\r\nبر تو باد اى فرزند امير مؤمنان،شهادت می دهم براى حضرتت به تسليم و تصديق و وفا،و\r\nخيرخواهى،براى يادگار پيامبر مرسل(درود خدا بر او و خاندانش باد)،و فرزندزاده برگزيده،و راهنمای\r\nدانا،و جانشين تبليغ‏ گر،و ستمديده غارت‏ زده،خدا از جانب پيامبر و امير مؤمنان‏\r\nو حسن و حسين(درود خدا بر ايشان)جزايت دهد برترين جزا به خاطر اين كه صبر كردى",
            "2": " و\r\nكار خويش را تنها به حساب خدا گذاشتى،و يارى نمودى پس چه نيكو سرانجامى است خانه آخرت.خدا لعنت كند كند كسى كه تو را كشت،و لعنت كند كسى را كه‏\r\nجاهل بود به حقّت،و حرمتت را سبك شمرد،و خدا لعنت كند كسى را كه بين تو و آب فرات پرده شد،شهادت مى ‏دهم كه تو\r\nمظلومانه كشته شدى،و خدا به وعده ‏اى كه به شما داده وفا مى ‏كند،به سوى تو آمدم اى فرزند امير مؤمنان دارد در محضر شما آيم‏\r\nدلم تسليم و پيرو شماست،و خود نيز پيرو شمايم،يارى ‏ام براى شما مهيّاست،تا خدا حكم كند،و او بهترين‏\r\nحكم‏ كنندگان است،پس با شمايم تنها با شما نه با دشمن شما،من به شما و بازگشت تان مؤمن،و به آنان‏كه با شما\r\nمخالفت كردند،و شمار را كشتند كافرم،خدا بكشد امّتى را كه شما را با دست ها و زبان هايشان كشتند.",
            "3": " سلام بر تو اى بنده شايسته فرمانبر خدا و رسول خدا،و امير مؤمنان و حسن‏\r\nو حسين(درود خدا بر آنان باد)،سلام و رحمت خدا و بركات و مغفرت‏\r\nو رضوانش بر تو بر روان و تن تو،شهادت می دهم و خدا را شاهد مى ‏گيرم،كه تو به همان مسيرى رفتى كه‏\r\nاهل بدر رفتند،و در آن راه از دنيا گذشتند،آن مجاهدان در راه خدا،و خيرخواهان براى خدا،در مبارزه با دشمنان خدا،و\r\nتلاش‏ گران در يارى اوليايش،آن دفاع‏ كنندگان از عاشقانش،خدا پاداشت دهد،به برترين و بيشترين،و كامل‏ ترين‏\r\nپاداش،و وفاكننده ‏ترين پاداش،يكى از آنان‏كه به بيعت او وفا كرد،و دعوتش را اجابت نمود،و از واليان امر اطاعت كرد",
            "4": " شهادت مى ‏دهم،كه در خيرخواهى كوشيدى،و نهايت تلاش را انجام دادى،خدا تو را در زمره شهيدان برانگيزد\r\nو روحت را در كنار ارواح نيك بختان قرار دهد،و از بهشتش وسيع‏ ترين منزل را به تو عطا كند،و برترين غرفه ‏ها را\r\nارزانى نمايد،و نامت را در بالاترين درجات بالا برد،و با پيامبران و صدّيقان و شهدا و شايستگان مشحور\r\nنمايد،آنها خوب رفيقانى هستند،شهادت مى ‏دهم كه تو سستى نورزيدى،و باز نايستادى،و بر\r\nآگاهى از كارت از دنيا رفتى،در حال پيروى از شايستگان،و پيروى از پيامبران پس خدا بين ما و رسول‏\r\nخود و اوليايش در جايگاه هاى فروتنان گرد آورد كه او مهربان‏ترين مهربانان است.",
            "5": " خدايا درود فرست بر محمّد و خاندان محمّد،و در اين مكان‏\r\nمكرّم،و زيارتگاه بزرگ،براى من گناهى مگذار جز آن‏كه بيامرزى،و نه اندوهى جز آن‏كه برطرف نمايى،و نه بيمارى جز آن‏كه‏\r\nشفا دهى،و نه عيبى جز آن‏كه بپوشانى،و نه رزقى جز آن‏كه بگسترانى،و نه ترسى جز آن‏كه ايمنى دهى،و نه پراكندگى جز آن‏كه‏\r\nگرد آورى،و نه دور از نظرى جز آن‏كه حفظ كنى و ديدارش را نزديك نمايى،و نه حاجتى از حاجت هاى دنيا و آخرت،كه تو را\r\nدر آن رضايت و مرا در آن مصلحت است جز آن‏كه برآورى،اى مهربان‏ ترين مهربانان.",
            "6": " سلام بر تو اى ابا الفضل العباس فرزند امير مؤمنان،سلام بر\r\nتو اى فرزند سرور جانشينان،سلام بر تو اى فرزند اولين نفر امت در اسلام آوردن،و پيش‏ترين شان در ايمان‏\r\nو استوارترين شان در پایبندى به دين خدا،و با احتياط ترین شان بر اسلام،شهادت می دهم كه تو براى خدا و رسولش و برادرت‏\r\nخيرخواهى نمودى،پس چه خوب برادر همدردى بودى،خدا لعنت كند امتى را كه تو را كشت،و لعنت كند امتى را كه به تو ستم روا داشت،و لعنت‏\r\nكند امتى را كه حرمت هاى تو را حلال شمرد،و پرده احترام اسلام را دريد،پس چه نيكو صبركننده،جهادگر\r\nحامى،يارى ‏دهنده و برادر دفاع ‏كننده از برادرش بودى،",
            "7": " و پاسخ‏ دهنده طاعت پروردگارش،و علاقه مند به آنچه ديگران به بى ‏رغبت شدند،كه همان پاداش بزرگ،و ستايش زيباست،و خدا تو را به درجه پدرانت،در بهشت های\r\nپرنعمت ملحق كرد.خدايا متعرض زيارت اوليايت شدم به خاطر رغبت در پاداشت،و اميد به آمرزشت،و احسان‏\r\nفراوانت،پس از تو مى ‏خواهم كه بر محمّد و خاندان پاكش درود فرستى،و روزى ‏ام را به خاطر ايشان زياد نمايی\r\nو زندگى ‏ام را به خاطر آنان برقرار دارى،و زيارتم را به حق آنان مقبول قرار دهى،و حياتم را دلپسند فرمايى،و مرا با گروه اهل كرامت همراه نمايی\r\nو از كسانى قرار دهى كه از زيارت زيارتگاه‏ هاى عاشقانت رستگار و كامياب بازمى ‏گردند،درحالی كه مستوجب آمرزش‏\r\nگناهان،و پوشيدن عيب ها،و برطرف شدن گرفتاري ها شده باشد،به راستى تو اهل پروا و آمرزشى.",
            "8": " تو را به خدا مى ‏سپارم و خواستار رعايت توأم،و بر تو\r\nسلام مى ‏فرستم،ايمان آورديم به خدا و رسول و كتابش،و به آنچه پيامبر از پيش خدا آورد،خدايا ما را با\r\nگواهان اين حوادث بنويس،خدا آن را آخر عهد من از زيارت قبر فرزند برادر رسولت(درود خدا بر او و خاندانش‏\r\nباد)قرار مده،و زيارتش را همواره تا زنده ‏ام می دارى روزى من فرما،و مرا با او و با پدرانش در بهشت محشور\r\nگردان،و ميان من و او و رسول و اوليايت شناسايى ايجاد كن.خدايا بر محمّد و خاندان محمّد\r\nدرود فرست،و مرا بميران،بر پايه ايمان به خود،و باور نسبت به پيامبرت،و ولايت امير مؤمنان و امامان از فرزندانش(درود بر آنان باد)و بيزارى از دشمنانشان،كه من اى پروردگارم‏\r\nهمانا به اين امر خشنودم،و درود خدا بر محمّد و خاندان محمّد."
        },
        "tozih": {
            "1": " بخش دوم:در زيارت حضرت عباس بن على بن ابيطالب عليه السّلام",
            "3": " سپس وارد روضه شو،و خود را به ضريح بچسبان و بگو:[در همان حال سمت قبله]",
            "5": "مؤلف گويد:خوب است اين زيارت را،پشت سر قبر،به طرف قبله بخوانى،چنان‏كه شيخ در«تهذيب» چنين فرموده:سپس وارد شو.و خود را با رو به قبر بيانداز،و چنين بگو درحالى ‏كه رو به جانب قبله ‏اى: السّلام عليك ايّها\r\nالعبد الصّالح و بدان كه زيارت قمر بنى هاشم موافق روايت مذكور،همين بود كه ذكر شد،ولى سيد ابن طاووس و شيخ مفيد\r\nو ديگران پس از اين زيارت فرموده ‏اند كه به سمت بالا سر برو،و دو ركعت نماز بخوان،و بعد از آن هرچه خواهى نماز بجا\r\nآور،و بسيار خدا را بخوان و پس از نماز بگو:",
            "6": "بعد به جانب ضريح بازگرد،و نزد\r\nپاهاى مبارك بايست و بگو:",
            "8": " چون بخواهى آن حضرت را وداع كنى،به نزد قبر شريف برو،و اين جملات را كه در روايت ابو حمزه ثمالی\r\nاست،و علماهم ذكر كرده‏اند بگو:",
            "9": "پس براى خود،و براى پدر و مادر و مؤمنان و\r\nمسلمانان دعا كن،و از دعاها هر دعايى را كه مى ‏خواهى اختيار كن.\r\n مؤلّف گويد:در خبرى از حضرت سجاد عليه السّلام آنچه حاصلش اين است روايت شده:خدا رحمت كند عباس عليه السّلام را كه‏\r\nنسبت به برادر خود ايثار كرد،و جانش را فداى آن حضرت نمود،تا اين كه در راه يارى او دو دستش را از بدن جدا\r\nكردند و خدا به جاى دو دست او دو بال به آن جناب عنايت فرمود،كه مانند جعفر بن ابى طالب با آن دو بال همراه‏\r\nفرشتگان در بهشت پرواز میكند،و براى عباس در قيامت نزد خدا مقامى است كه مورد غبطه همه شهداست،و\r\nتمام شهيدان را آرزوى مقام اوست،"
        }
    }
}