{
    "268": {
        "number": 268,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در نیمه شعبان",
        "arabic": {
            "1": "\r\nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْعَظِيمِ وَ السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الزَّكِيُّ أُودِعُكَ شَهَادَةً مِنِّي لَكَ تُقَرِّبُنِي إِلَيْكَ فِي يَوْمِ شَفَاعَتِكَ أَشْهَدُ أَنَّكَ قُتِلْتَ وَ لَمْ تَمُتْ بَلْ بِرَجَاءِ حَيَاتِكَ حَيِيَتْ قُلُوبُ شِيعَتِكَ وَ بِضِيَاءِ نُورِكَ اهْتَدَى الطَّالِبُونَ إِلَيْكَ وَ أَشْهَدُ أَنَّكَ نُورُ اللَّهِ الَّذِي لَمْ يُطْفَأْ وَ لا يُطْفَأُ أَبَداً وَ أَنَّكَ وَجْهُ اللَّهِ الَّذِي لَمْ يَهْلِكْ وَ لا يُهْلَكُ أَبَداً وَ أَشْهَدُ أَنَّ هَذِهِ التُّرْبَةَ تُرْبَتُكَ وَ هَذَا الْحَرَمَ حَرَمُكَ وَ هَذَا الْمَصْرَعَ مَصْرَعُ بَدَنِكَ لا ذَلِيلَ وَ اللَّهِ مُعِزُّكَ وَ لا مَغْلُوبَ وَ اللَّهِ نَاصِرُكَ هَذِهِ شَهَادَةٌ لِي عِنْدَكَ إِلَى يَوْمِ قَبْضِ رُوحِي بِحَضْرَتِكَ وَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " سپاس خداى والاى بزرگ را\r\nو سلام بر تو اى بنده شايسته پاكيزه،گواهى و شهادتى را از جانب خود به تو می سپارم،تا در روز شفاعتت‏\r\nبه تو نزديكم كند،گواهى می داهم كه تو كشته شدى،و هرگز نمردى،بلكه به اميد زنده بودنت دل هاى شيعيانت‏\r\nزنده شد،و خواهندگان به روشنايى نورت،به سوى تو راه يافتند،و گواهى می دهم كه تويى نور خدا،كه هرگز\r\nخاموش نشد و هيچگاه نخواهد شد،و اينكه تويى جلوه خدا كه نابود نشد،و هرگز نمیشود،و گواهى میدهم كه‏\r\nاين تربت،تربت توست،و اين حرم،حرم توست،و اين‏ جايگاه،جايگاه توست،به خدا قسم،خوار نيست عزيز دارنده‏ ات،و مغلوب نيست يارت،اين شهادتى است براى من نزد تو،تا روز تسليم جانم‏\r\nدر حضورت،و سلام و رحمت و بركات خدا بر تو باد."
        },
        "tozih": {
            "1": " بدانكه احاديث بسيارى در فضيلت زيارت آن حضرت،در نيمه شعبان وارد شده كه در اين باب كافى است‏\r\nتنها به برخى از آنها اشاره شود.از جمله به چندين سند معتبر از حضرت زين العابدين و امام صادق عليهما السّلام نقل شده:هركه‏\r\nمیخواهد صد و بيست‏ و چهار هزار پيامبر با او مصافحه كنند،بايد قبر ابى عبد اللّه الحسين عليه السّلام را در نيمه شعبان زيارت كند\r\nبه درستى كه فرشتگان و ارواح پيامبران رخصت مى ‏طلبند،و به زيارت آن حضرت مى ‏آيند،پس خوشا به حال آنكه‏\r\nمصافحه كند با ايشان،و ايشان مصافحه كنند با او،و با آنانند پنج پيامبر اولوالعزم:نوح و ابراهيم و موسى و عيسى و\r\nمحمّد(صلّى اللّه على و آله و عليهم اجمعين). راوى گفت:پرسيدم،براى چه آنان را اولوالعزم می نامند؟فرمود:به‏\r\nخاطر اينكه ايشان به مشرق و مغرب و جنّ و انس مبعوث شده ‏اند.و اما الفاظ زيارت،پس به دو صورت نقل شده:\r\nيكى همان زيارت كه براى اوّل رجب روايت شده بود و ديگر زيارتى است كه شيخ كفعمى در كتاب«بلد الأمين»از امام صادق عليه السّلام‏\r\nآورده،و آن زيارت چنين است:نزد قبر آن حضرت مى ‏ايستى و می گويى:"
        }
    }
}