{
    "269": {
        "number": 269,
        "bab": 3,
        "title": "زیارت امام حسین(ع) در شب‌های قدر",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ الصِّدِّيقَةِ الطَّاهِرَةِ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ أَشْهَدُ أَنَّكَ قَدْ أَقَمْتَ الصَّلاةَ وَ آتَيْتَ الزَّكَاةَ وَ أَمَرْتَ بِالْمَعْرُوفِ وَ نَهَيْتَ عَنِ الْمُنْكَرِ وَ تَلَوْتَ الْكِتَابَ حَقَّ تِلاوَتِهِ وَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهَادِهِ وَ صَبَرْتَ عَلَى الْأَذَى فِي جَنْبِهِ مُحْتَسِباً حَتَّى أَتَاكَ الْيَقِينُ أَشْهَدُ أَنَّ الَّذِينَ خَالَفُوكَ وَ حَارَبُوكَ وَ الَّذِينَ خَذَلُوكَ وَ الَّذِينَ قَتَلُوكَ مَلْعُونُونَ عَلَى لِسَانِ النَّبِيِّ الْأُمِّيِّ وَ قَدْ خَابَ مَنِ افْتَرَى لَعَنَ اللَّهُ الظَّالِمِينَ لَكُمْ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ ضَاعَفَ عَلَيْهِمُ الْعَذَابَ الْأَلِيمَ أَتَيْتُكَ يَا مَوْلايَ يَا ابْنَ رَسُولِ اللَّهِ زَائِرا عَارِفا بِحَقِّكَ مُوَالِياً لِأَوْلِيَائِكَ مُعَادِياً لِأَعْدَائِكَ مُسْتَبْصِراً بِالْهُدَى الَّذِي أَنْتَ عَلَيْهِ عَارِفاً بِضَلالَةِ مَنْ خَالَفَكَ فَاشْفَعْ لِي عِنْدَ رَبِّكَ.\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا حُجَّةَ اللَّهِ فِي أَرْضِهِ وَ سَمَائِهِ صَلَّى اللَّهُ عَلَى رُوحِكَ الطَّيِّبِ وَ جَسَدِكَ الطَّاهِرِ وَ عَلَيْكَ السَّلامُ يَا مَوْلايَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ.\r\n",
            "3": " \r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ وَ ابْنَ مَوْلايَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ لَعَنَ اللَّهُ مَنْ ظَلَمَكَ وَ لَعَنَ اللَّهُ مَنْ قَتَلَكَ وَ ضَاعَفَ عَلَيْهِمُ الْعَذَابَ الْأَلِيمَ .\r\n",
            "4": "\r\n السَّلامُ عَلَيْكُمْ أَيُّهَا الصِّدِّيقُونَ السَّلامُ عَلَيْكُمْ أَيُّهَا الشُّهَدَاءُ الصَّابِرُونَ أَشْهَدُ أَنَّكُمْ جَاهَدْتُمْ فِي سَبِيلِ اللَّهِ وَ صَبَرْتُمْ عَلَى الْأَذَى فِي جَنْبِ اللَّهِ وَ نَصَحْتُمْ لِلَّهِ وَ لِرَسُولِهِ حَتَّى أَتَاكُمُ الْيَقِينُ أَشْهَدُ أَنَّكُمْ أَحْيَاءٌ عِنْدَ رَبِّكُمْ تُرْزَقُونَ فَجَزَاكُمُ اللَّهُ عَنِ الْإِسْلامِ وَ أَهْلِهِ أَفْضَلَ جَزَاءِ الْمُحْسِنِينَ وَ جَمَعَ بَيْنَنَا وَ بَيْنَكُمْ فِي مَحَلِّ النَّعِيمِ.\r\n",
            "5": "\r\nالسَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ أَيُّهَا الْعَبْدُ الصَّالِحُ الْمُطِيعُ لِلَّهِ وَ لِرَسُولِهِ أَشْهَدُ أَنَّكَ قَدْ [جَاهَدْتَ وَ] نَصَحْتَ وَ صَبَرْتَ حَتَّى أَتَاكَ الْيَقِينُ لَعَنَ اللَّهُ الظَّالِمِينَ لَكُمْ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ أَلْحَقَهُمْ بِدَرْكِ الْجَحِيمِ .\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى فرزند رسول خدا،سلام بر تو اى فرزند امير مؤمنان،سلام بر تو\r\nاى فرزند صدّيقه طاهره فاطمه،سرور زنان جهانيان،سلام و رحمت و بركات خدا بر تو اى مولايم ابا عبد اللّه،گواهى میدهم كه تو نماز بپا داشتى،و زكات پرداختى،و امر به‏\r\nمعروف نمودى،و نهى از منكر كردى،و قرآن را تلاوت نمودى تلاوتى شايسته،و براى خدا جهاد كردی\r\nجهادى درخور،درباره خدا بر آزارها صبر كردى.درحالى ‏كه به حساب خدا گذاشتى،تا مرگت دررسيد،گواهى میدهم انان‏\r\nكه با تو مخالفت كردند و جنگيدند،و از ياریات دريغ ورزيدند و تو را كشتند،بر زبان پيامبر درس ناخوانده معلونند\r\nو البته زيانكار است كسیكه دروغ است،خدا ستمكاران بر شما را از گذشتگان و آيندگاه لعنت كند،و عذاب دردناك‏\r\nرا بر آنان دو چندان نمايد،اى مولايم اى فرزند رسول خدا به زيارتت آمدم،عارف به حقّت،دوستدار\r\nدوستانت،دشمن دشمنانت،بينا بر آن هدايتى كه بر آن بودى،آگاه به گمراهى كسی كه با تو\r\nمخالفت ورزيد،پس برايم نزد پروردگارت.",
            "2": " سلام بر تو اى حجّت خدا در زمين و آسمان،درود خدا\r\nبر روح پاك و پيكر پاكيزه‏ ات،و سلام و رحمت و بركات خدا بر تو ای\r\nمولايم.",
            "3": " سلام و رحمت و بركات خدا بر تو،اى مولاى من و پسر مولاى من،خدا لعنت كند كسى را كه به تو ستم كرد خدا لعنت كند كسى را كه تو را كشت،و عذاب دردناك را بر آنان دو چندان كند.",
            "4": " سلام بر شما اى راستى پيشگان‏\r\nسلام بر شما اى شهيدان شكيبا،گواهى میدهم كه شما در راه خدا جهاد كرديد،و در باره‏\r\nخدا بر آزارها صبر كرديد،و براى خدا و رسولش خيرخواهى نموديد،تا مرگتان فرا رسيد،گواهى میدهم كه شما\r\nنزد پروردگارتان زنده ‏ايد و روزى داده میشويد،خدا از سوى اسلام و اهلش،به شما پاداش دهد،برترين پاداش نيكوكاران،\r\nو در جايگاه ناز و نعمت ميان ما و شما جمع كند.",
            "5": " سلام بر تو اى فرزند امير مؤمنان،سلام بر تو اى بنده شايسته،\r\nفرمانبردار خدا و رسول خدا،گواهى میدهم كه تو جهاد كردى و خيرخواهى نمودى و شكيبايى ورزيدى تا مرگ تو را دررسيد\r\nخدا ستم‏ كنندگان به شما را،از گذشتگان و آيندگان لعنت كند،و به هلاكت گاه دوزخ ملحق نمايد."
        },
        "tozih": {
            "1": " بدانكه احاديث در فضيلت زيارت امام حسين عليه السّلام در ماه مبارك رمضان به ويژه شب اوّل و نيمه و آخر و در خصوص شب قدر\r\nبسيار است.از امام جواد عليه السّلام نقل شده هر كه امام حسين عليه السّلام را در شب بيست‏ و سوم ماه رمضان زيارت كند،و آن شبى است كه‏\r\nاميد می رود شب قدر باشد،و در آن شب هر امر محكمى جدا و مقدّر میگردد،روح بيست‏ و چهار هزار فرشته و پيغمبر،كه همه از خدا در\r\nاين شب براى زيارت آن حضرت رخصت مى ‏طلبند،با او مصافحه كنند.و در حديث معتبر ديگرى از امام صادق عليه السّلام روايت‏\r\nشده:چون شب قدر میشود،منادى از آسمان هفتم از پشت عرش ندا سر می دهد:حق تعالى آمرزيد هركه را به زيارت قبر حسين عليه السّلام آمده و در روايت‏\r\nديگرى است هر كه شب قدر نزد قبر آنحضرت باشد و دو ركعت نماز يا آنچه ميسير ميشود نزد آنحضرت بخواند و از خدا بهشت درخواست كند و از آتش پناه ببرد\r\nحقتعالى خواهش او را به او عطا فرمايد و از آتش پناهش دهد.ابن قولويه از امام صادق عليه السّلام روايت كرده هر كه در ماه رمضان قبر امام حسين عليه السّلام را زيارت كند و در راه‏\r\nزيارت بميرد و براى او عرض و حسابى نخواهد بود و به او بگويند بدون ترس و بيم وارد بهشت شو اما متنى كه در شب قدر امام حسين عليه السّلام به آن زيارت ميشود چنان است كه شيخ مفيد و\r\nمحمّد بن مشهدى و ابن طاووس و شهيد رحمهم اللّه در كتب»مزار«ذكر كرده ‏اند و آن زيارت را مختصّ به اين شب و روزهاى عيد فطر و قربان قرار داده‏اند و شيخ محمّد بن مشهدى به اسناد معتبر خود آن‏\r\nرا از امام صادق عليه السّلام روايت كرده و گفته كه آن حضرت فرمودند:وقتى خواستى ابو عبد اللّه الحسين عليه السّلام را زيارت كنى به مشهد آن حضرت برو البته بعد از آنكه غسل كرده و پاكيزه ‏ترين‏\r\nجامه‏ هاى خود را پوشيده باشى چون نزد قبر آن حضرت ايستادى،روى خود را به جانب آن حضرت كن و قبله را ميان دو كتف خود قرار ده و بگو:",
            "2": " انگاه خود را به قبر بچسبان،و صورت خويش را بر آن گذار،سپس‏\r\nبه جانب سر مقدس رفته و بگو:",
            "3": "پس خود را به قبر مبارك بچسبان،و آن را ببوس،و صورت خود را بر آن بگذار،و به جانب سر مبارك‏\r\nبازگرد،آنگاه دو ركعت نماز زيارت بجاى آر،و بعد از آن به هر اندازه ‏اى كه توانستى نماز بخوان،پس از آن به سمت‏\r\nپايين پا برو و على بن الحسين عليهما السّلام را زيارت كن و بگو:",
            "4": " و به آنچه میخواهى دعا كن سپس‏\r\nشهدا را درحالیكه ميل كنى از سمت پا به طرف قبله،زيارت كن و بگو:",
            "5": " پس به زيارت قمر بنى هاشم میروى،همين كه آنجا رسيدى و نزد\r\nآن جناب ايستادى و بگو:",
            "6": " آنگاه زائر در مسجد آن جناب هرچه كه خواهد نماز مستحبّى بجا آورد،و سپس بيرون رود."
        }
    }
}