{
    "273": {
        "number": 273,
        "bab": 3,
        "title": "زیارت عاشورا",
        "arabic": {
            "1": "\r\nاَعْظَمَ اللّهُ اُجُورَنا وَاُجورَكُمْ بِمُصابِنا بِالْحُسَيْنِ عَلَيْهِ السَّلامُ،\r\nوَجَعَلَنا وَاِيّاكُمْ مِنَ الطّالِبينَ بِثارِهِ مَعَ وَلِيِّهِ الاِْمامِ الْمَهْدِىِّ مِنْ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ.\r\n",
            "2": "\r\nاَلسَّلاَمُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ، السَّلاَمُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ‏، (السَّلاَمُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ وَ ابْنَ خِيَرَتِهِ)، السَّلاَمُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ، وَ ابْنَ سَيِّدِ الْوَصِيِّينَ‏، السَّلاَمُ عَلَيْكَ يَا ابْنَ فَاطِمَةَ سَيِّدَةِ نِسَاءِ الْعَالَمِينَ‏، السَّلاَمُ عَلَيْكَ يَا ثَارَ اللَّهِ وَ ابْنَ ثَارِهِ، وَ الْوِتْرَ الْمَوْتُورَ، السَّلاَمُ عَلَيْكَ وَ عَلَى الْأَرْوَاحِ الَّتِي حَلَّتْ بِفِنَائِكَ، عَلَيْكُمْ مِنِّي جَمِيعاً سَلاَمُ اللَّهِ أَبَداً مَا بَقِيتُ وَ بَقِيَ اللَّيْلُ وَ النَّهَارُ، \r\n",
            "3": "\r\nيَا أَبَا عَبْدِ اللَّهِ، لَقَدْ عَظُمَتِ الرَّزِيَّةُ، وَ جَلَّتْ وَ عَظُمَتِ الْمُصِيبَةُ بِكَ (بِكُمْ) عَلَيْنَا، وَ عَلَى جَمِيعِ أَهْلِ الْإِسْلاَمِ‏، وَ جَلَّتْ وَ عَظُمَتْ مُصِيبَتُكَ فِي السَّمَاوَاتِ عَلَى جَمِيعِ أَهْلِ السَّمَاوَاتِ‏، فَلَعَنَ اللَّهُ أُمَّةً أَسَّسَتْ أَسَاسَ الظُّلْمِ وَ الْجَوْرِ عَلَيْكُمْ أَهْلَ الْبَيْتِ‏، وَ لَعَنَ اللَّهُ أُمَّةً دَفَعَتْكُمْ عَنْ مَقَامِكُمْ، وَ أَزَالَتْكُمْ عَنْ مَرَاتِبِكُمُ الَّتِي رَتَّبَكُمُ اللَّهُ فِيهَا، وَ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكُمْ،  \r\n",
            "4": "\r\nوَ لَعَنَ اللَّهُ الْمُمَهِّدِينَ لَهُمْ بِالتَّمْكِينِ مِنْ قِتَالِكُمْ،  بَرِئْتُ إِلَى اللَّهِ وَ إِلَيْكُمْ مِنْهُمْ وَ (مِنْ) أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ وَ أَوْلِيَائِهِمْ‏، يَا أَبَا عَبْدِ اللَّهِ، إِنِّي سِلْمٌ لِمَنْ سَالَمَكُمْ، وَ حَرْبٌ لِمَنْ حَارَبَكُمْ إِلَى يَوْمِ الْقِيَامَةِ، وَ لَعَنَ اللَّهُ آلَ زِيَادٍ وَ آلَ مَرْوَانَ، وَ لَعَنَ اللَّهُ بَنِي أُمَيَّةَ قَاطِبَةً، وَ لَعَنَ اللَّهُ ابْنَ مَرْجَانَةَ، وَ لَعَنَ اللَّهُ عُمَرَ بْنَ سَعْدٍ، وَ لَعَنَ اللَّهُ شِمْراً (شَمِراً)،\r\n",
            "5": "\r\nوَ لَعَنَ اللَّهُ أُمَّةً أَسْرَجَتْ وَ أَلْجَمَتْ وَ تَنَقَّبَتْ لِقِتَالِكَ، بِأَبِي أَنْتَ وَ أُمِّي‏، لَقَدْ عَظُمَ مُصَابِي بِكَ، فَأَسْأَلُ اللَّهَ الَّذِي أَكْرَمَ مَقَامَكَ، وَ أَكْرَمَنِي (بِكَ) أَنْ يَرْزُقَنِي طَلَبَ ثَارِكَ مَعَ إِمَامٍ مَنْصُورٍ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ‏، اللَّهُمَّ اجْعَلْنِي عِنْدَكَ وَجِيهاً بِالْحُسَيْنِ عليه السلام فِي الدُّنْيَا وَ الْآخِرَةِ، يَا أَبَا عَبْدِ اللَّهِ، إِنِّي أَتَقَرَّبُ إِلَى اللَّهِ وَ إِلَى رَسُولِهِ، وَ إِلَى أَمِيرِ الْمُؤْمِنِينَ‏ وَ إِلَى فَاطِمَةَ وَ إِلَى الْحَسَنِ وَ إِلَيْكَ بِمُوَالاَتِكَ‏، \r\n",
            "6": "\r\nوَ بِالْبَرَاءَةِ (مِمَّنْ قاتَلَكَ وَ نَصَبَ لَكَ الْحَرْبَ، وَ بِالْبَراءَةِ مِمَّنْ أَسَّسَ أَساسَ الظُّلْمِ وَ الْجَوْرِ عَلَيْكُمْ، وَ أَبْرَءُ إِلَى اللهِ وَ إِلَى رَسُولِهِ) مِمَّنْ أَسَّسَ أَسَاسَ ذَلِكَ، وَ بَنَى عَلَيْهِ بُنْيَانَهُ‏، وَ جَرَى فِي ظُلْمِهِ وَ جَوْرِهِ عَلَيْكُمْ وَ عَلَى أَشْيَاعِكُمْ بَرِئْتُ إِلَى اللَّهِ وَ إِلَيْكُمْ مِنْهُمْ‏، وَ أَتَقَرَّبُ إِلَى اللَّهِ ثُمَّ إِلَيْكُمْ بِمُوَالاَتِكُمْ، وَ مُوَالاَةِ وَلِيِّكُمْ،‏ وَ بِالْبَرَاءَةِ مِنْ أَعْدَائِكُمْ، وَ النَّاصِبِينَ لَكُمُ الْحَرْبَ، وَ بِالْبَرَاءَةِ مِنْ أَشْيَاعِهِمْ وَ أَتْبَاعِهِمْ،‏ إِنِّي سِلْمٌ لِمَنْ سَالَمَكُمْ، وَ حَرْبٌ لِمَنْ حَارَبَكُمْ، وَ وَلِيٌّ لِمَنْ وَالاَكُمْ، وَ عَدُوٌّ لِمَنْ عَادَاكُمْ،\r\n",
            "7": "\r\n‏فَأَسْأَلُ اللَّهَ الَّذِي أَكْرَمَنِي بِمَعْرِفَتِكُمْ وَ مَعْرِفَةِ أَوْلِيَائِكُمْ، وَ رَزَقَنِي الْبَرَاءَةَ مِنْ أَعْدَائِكُمْ‏، أَنْ يَجْعَلَنِي مَعَكُمْ فِي الدُّنْيَا وَ الْآخِرَةِ، وَ أَنْ يُثَبِّتَ لِي عِنْدَكُمْ قَدَمَ صِدْقٍ فِي الدُّنْيَا وَ الْآخِرَةِ، وَ أَسْأَلُهُ أَنْ يُبَلِّغَنِي الْمَقَامَ الْمَحْمُودَ لَكُمْ عِنْدَ اللَّهِ‏، وَ أَنْ يَرْزُقَنِي طَلَبَ ثَارِي (ثَارَكُمْ) مَعَ إِمَامٍ (مَهْدِيٍّ) هُدًى ظَاهِرٍ نَاطِقٍ بِالْحَقِّ مِنْكُمْ‏، \r\n",
            "8": "\r\nوَ أَسْأَلُ اللَّهَ بِحَقِّكُمْ، وَ بِالشَّأْنِ الَّذِي لَكُمْ عِنْدَهُ أَنْ يُعْطِيَنِي بِمُصَابِي بِكُمْ أَفْضَلَ مَا يُعْطِي مُصَاباً بِمُصِيبَتِهِ‏، مُصِيبَةً مَا أَعْظَمَهَا، وَ أَعْظَمَ رَزِيَّتَهَا فِي الْإِسْلاَمِ، وَ فِي جَمِيعِ السَّمَاوَاتِ وَ الْأَرْضِ (الْأَرَضِينَ)، اللَّهُمَّ اجْعَلْنِي فِي مَقَامِي هَذَا مِمَّنْ تَنَالُهُ مِنْكَ صَلَوَاتٌ وَ رَحْمَةٌ وَ مَغْفِرَةٌ، اللَّهُمَّ اجْعَلْ مَحْيَايَ مَحْيَا مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ مَمَاتِي مَمَاتَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،  \r\n",
            "9": "\r\nاللَّهُمَّ إِنَّ هَذَا يَوْمٌ تَبَرَّكَتْ بِهِ (فِيهِ) بَنُو أُمَيَّةَ وَ ابْنُ آكِلَةِ الْأَكْبَادِ اللَّعِينُ ابْنُ اللَّعِينِ، عَلَى (لِسَانِكَ) وَ لِسَانِ نَبِيِّكَ (صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ) فِي كُلِّ مَوْطِنٍ وَ مَوْقِفٍ وَقَفَ فِيهِ نَبِيُّكَ (صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ)، اللَّهُمَّ الْعَنْ أَبَا سُفْيَانَ وَ مُعَاوِيَةَ، وَ يَزِيدَ بْنَ مُعَاوِيَةَ، عَلَيْهِمْ مِنْكَ اللَّعْنَةُ أَبَدَ الْآبِدِينَ‏، وَ هَذَا يَوْمٌ فَرِحَتْ بِهِ آلُ زِيَادٍ وَ آلُ مَرْوَانَ بِقَتْلِهِمُ الْحُسَيْنَ صَلَوَاتُ اللَّهِ عَلَيْهِ (عَلَيْهِ السَّلاَمُ)،\r\n",
            "10": "\r\nاللَّهُمَّ فَضَاعِفْ عَلَيْهِمُ اللَّعْنَ مِنْكَ وَ الْعَذَابَ (الْأَلِيمَ)، اللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ فِي هَذَا الْيَوْمِ، وَ فِي مَوْقِفِي هَذَا، وَ أَيَّامِ حَيَاتِي،‏ بِالْبَرَاءَةِ مِنْهُمْ، وَ اللَّعْنَةِ عَلَيْهِمْ، وَ بِالْمُوَالاَةِ لِنَبِيِّكَ وَ آلِ نَبِيِّكَ (عَلَيْهِ وَ) عَلَيْهِمُ السَّلاَمُ،\r\n",
            "11": "\r\n اللَّهُمَّ الْعَنْ أَوَّلَ ظَالِمٍ ظَلَمَ حَقَّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ آخِرَ تَابِعٍ لَهُ عَلَى ذَلِكَ،‏ اللَّهُمَّ الْعَنِ الْعِصَابَةَ الَّتِي (الَّذِينَ) جَاهَدَتِ الْحُسَيْنَ، وَ شَايَعَتْ وَ بَايَعَتْ وَ تَابَعَتْ (تَايَعَتْ) عَلَى قَتْلِهِ، اللَّهُمَّ الْعَنْهُمْ جَمِيعاً،  ",
            "12": "\r\n اللَّهُمَّ خُصَّ أَنْتَ أَوَّلَ ظَالِمٍ بِاللَّعْنِ مِنِّي، وَ ابْدَأْ بِهِ أَوَّلاً ثُمَّ (الْعَنِ) الثَّانِيَ، وَ الثَّالِثَ وَ الرَّابِعَ‏، اللَّهُمَّ الْعَنْ يَزِيدَ خَامِساً، وَ الْعَنْ عُبَيْدَ اللَّهِ بْنَ زِيَادٍ وَ ابْنَ مَرْجَانَةَ، وَ عُمَرَ بْنَ سَعْدٍ وَ شِمْراً، وَ آلَ أَبِي سُفْيَانَ وَ آلَ زِيَادٍ وَ آلَ مَرْوَانَ إِلَى يَوْمِ الْقِيَامَةِ،\r\n ",
            "13": "\r\nاللَّهُمَّ لَكَ الْحَمْدُ حَمْدَ الشَّاكِرِينَ لَكَ عَلَى مُصَابِهِمْ، الْحَمْدُ لِلَّهِ عَلَى عَظِيمِ رَزِيَّتِي‏، اللَّهُمَّ ارْزُقْنِي شَفَاعَةَ الْحُسَيْنِ يَوْمَ الْوُرُودِ، وَ ثَبِّتْ لِي قَدَمَ صِدْقٍ عِنْدَكَ مَعَ الْحُسَيْنِ وَ أَصْحَابِ الْحُسَيْنِ، الَّذِينَ بَذَلُوا مُهَجَهُمْ دُونَ الْحُسَيْنِ عليه السلام‏.\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": " خدای بزرگ فرماید اجرهایمان را به مصیبتمان بر حسین (درود بر او)، و ما و شما را از خواهندگان خون او همراه با ولیّ اش امام مهدی از خاندان محمّد (درود بر ایشان) قرار دهد.",
            "2": " سلام بر تو ای ابا عبد الله، سلام بر تو ای فرزند رسول خدا، سلام بر تو ای فرزند امیر مؤمنان، و فرزند سرور جانشینان، سلام بر تو ای فرزند فاطمه سرور بانوان جهانیان، سلام بر تو ای خون خدا، و فرزند خون خدا، و ای تنهای مظلوم، سلام بر تو و جان‌هایی که به درگاهت فرود آمدند، از جانب من بر همگی شما سلام خدا برای همیشه، تا هستم و تا شب و روز باقی است،",
            "3": "ای ابا عبد الله، هرآینه عزایت بزرگ و سنگین شد، و مصیبت تو بر ما و بر همه اهل اسلام بس بزرگ گشت، و سنگین و بزرگ شد مصیبتت در آسمان‌ها بر همه اهل آسمان، خدا لعنت کند امّتی را که بنای ستم و بی‌داد را بر شما اهل بیت بنیان نهادند، و خدا لعنت کند قومی را که شما را از مقامتان دور کرد، و از مرتبه‌هایتان برکنار نمود، مرتبه‌هایی که خدا شما را در آن‌ها جای داد و خدا لعنت کند امّتی را که شما را کشتند،",
            "4": " و خدا لعنت کند آنان را که امکان و توان جنگ با شما را برای ایشان تدارک دیدند، من بیزاری می‌جویم به سوی خدا و به جانب شما از ایشان و از شیعیان و پیروان و دوستدارانشان، ای ابا عبد الله من در صلحم با کسی‌که با شما صلح کرد، و در جنگم با کسی‌که با شما جنگید تا روز قیامت، و خدا لعنت کند خاندان زیاد و خاندان مروان را، و خدا همه بنی امیه را لعنت کند، و لعنت کند پسر مرجانه و عمر بن سعد و شمر را،",
            "5": " و لعنت کند امّتی را که مرکب‌ها را زین کردند و لگام زدند و جنگ با تو را دنبال کردند، پدر و مادرم به فدایت، همانا مصیبتت بر من سنگین شد، از خدا که مقامت را گرامی داشت، و مرا به وسیله تو کرامت بخشید، درخواست می‌کنم که خون‌خواهی تو را همراه پیشوای یاری شده از اهل بیت محمّد (درود خدا بر او و خاندانش) روزی من کند، خدایا به حق حسین مرا نزد خود در دنیا و آخرت آبرومند قرار ده، ای ابا عبد الله من به خدا و رسولش و امیر مؤمنان و فاطمه و حسن و تو تقرّب می‌جویم، به دوستی تو،",
            "6": "و به بیزاری از کسی‌که پایه‌گذاری کرد اساس این واقعه را، و بنا نهاد بر آن بنیانش را، و روان شد در ستم و بیدادش بر شما و شیعیان شما، از ایشان به سوی خدا و شما بیزارم، و به خدا تقرّب می‌جویم و پس از آن به شما با دوستی نسبت به شما و دوستی نسبت به دوستان شما، و به بیزاری از دشمنانتان، و برپاکنندگان جنگ با شما، و به بیزاری از شیعیان و پیروان آن‌ها، من در صلحم با کسی‌که با شما صلح کرد، و در جنگم با کسی‌که با شما جنگید، و دوستم با کسی‌که شما را دوست داشت، و دشمنم با کسی‌که شما را دشمن داشت،",
            "7": " پس درخواست می‌کنم از خدا که مرا به معرفت شما و دوستان شما گرامی داشت، و بیزاری از دشمنان شما را نصیب من کرد، اینکه مرا در دنیا و آخرت با شما قرار دهد، و جایگاهم را نزد شما در دنیا و آخرت استوار بدارد، و از او می‌خواهم که مرا برساند به مقام ستوده‌ای که برای شما نزد خداست، و روزی کند خون‌خواهی‌ام را به همراه امام هدایت‌گر آشکار و گویای به حق از خاندان شما،",
            "8": " و از خدا درخواست می‌کنم به حق شما، و شأنی که برای شما نزد اوست، که عطا کند به من به خاطر مصیبت‌زدگی‌ام به شما برترین چیزی را که عطا کند به مصیبت‌زده‌ای به خاطر مصیبتش، چه مصیبتی بزرگ است آن مصیبت، و چه عظیم است آن عزا در اسلام، و در همه آسمان‌ها و زمین، خدایا در این‌جایگاه مرا از کسانی قرار ده که از جانب تو به آنان درود و رحمت و آمرزش می‌رسد، خدایا حیاتم را حیات [آمیخته به عشق] محمّد و خاندان محمّد، و مرگم را مرگ [در حال شیفتگی به] محمّد و خاندان محمّد قرار ده،",
            "9": "خدایا این روز روزی است که به آن تبرّک جستند بنی امیه، و فرزند جگرخوار، آن لعنت‌شده فرزند لعنت شده بر زبان تو و زبان پیامبرت (درود خدا بر او و خاندانش) در هر کجا و هر موقفی که پیامبرت (درود خدا بر او و خاندانش) در آن ایستاد، خدایا لعنت کن اباسفیان و معاویه و یزید فرزند معاویه را، که از جانب تو بر آنان لعنت باد به جاودانگی جاودان‌ها، و امروز روزی است که خوشحال شدند به این روز خاندان زیاد و خاندان مروان، بخاطر کشتن حضرت امام حسین (درود خدا بر او)",
            "10": "خدایا پس لعنت و شکنجه‌ات را بر آنان دوچندان کن، خدای من در این روز و در این جایگاه و همه روزهای زندگی‌ام به تو تقرّب می‌جویم به بیزاری از اینان و لعنت بر ایشان، و به دوستی پیامبر و خاندان پیامبرت (درود بر او و ایشان)",
            "11": " خدایا لعنت کن نخستین ستمکاری را که به حق محمّد و خاندان محمّد ستم کرد، و آخرین کسی را که در این ستم از او پیروی نمود. خدایا لعنت کن جمعیتی را که با حسین پیکار کردند، و همراهی نمودند و پیمان بستند و پیروی کردند بر کشتن آن حضرت، خدایا همه آنان را لعنت کن، سلام بر تو ای ابا عبد الله، و بر جان‌هایی که به درگاهت فرود آمدند، از جانب من سلام خدا بر تو باد همیشه تا هستم و تا شب و روز باقی است، و خدا زیارت شما را آخرین زیارت از سوی من قرار ندهد، سلام بر حسین و بر علی بن الحسین و فرزندان حسین، و یاران حسین،",
            "12": "خدایا اختصاص ده اوّلین ستمکار را از جانب من به لعنت، و آغاز کن به آن لعنت اولین را، سپس دومین و سومین و چهارمین را، خدایا یزید، پنجم آنان را لعنت کن، و لعنت کن عبید الله بن زیاد و پسر مرجانه و عمر بن سعد و شمر و خاندان ابوسفیان و خاندان زیاد و خاندان مروان را تا روز قیامت،",
            "13": "خدایا سپاس تو را سپاس شکرگزارانِ از تو بر مصیبت‌زدگی آنان، خدای را سپاس بر بزرگی عزایم، خدایا شفاعت حسین را در روز ورود [به قیامت] نصیبم کن، و ثابت بدار قدم صدق مرا نزد خود به همراه حسین و یاران حسین، آنان‌که جانشان را در دفاع از حسین (درود بر او) بخشیدند."
        },
        "tozih": {
            "1": " اول: زيارت عاشوراى معروفه است: كه از نزديك و دور\r\nخوانده می شود، و شرح آن‏ چنان‏كه شيخ ابو جعفر طوسى در «مصباح» ذكر فرموده چنين است: محمّد ابن اسماعيل‏\r\nبن بزيع، از صالح بن عقبه، از پدرش، از حضرت باقر عليه السّلام روايت كرده: هركه حسين بن على عليهما السّلام را در روز دهم‏\r\nمحرّم نزد قبر آن حضرت زيارت كند تا آنكه گريان شود، خدا را در روز قيامت ملاقات كند، با ثوابى به اندازه‏\r\nثواب دو هزار عمره، و دو هزار جهاد، كه ثواب آن همانند ثواب كسى می باشد كه در خدمت رسول خدا\r\nو ائمه طاهرين عليهم السّلام جهاد كرده باشد. راوى گفت: فدايت شوم چه ثوابى است براى كسی كه در شهرهاى دور\r\nاز كربلا باشد، و برايش در مانند اين روز رفتن به سوى قبر آن حضرت ممكن نباشد؟ فرمود: هرگاه چنين باشد\r\nبه سوى صحرا بيرون رود، يا در خانه خود بر بام بلندى بالا رود، و به سوى آن حضرت به سلام اشاره كند، و در\r\nنفرين كردن بر قاتلين آن حضرت بكوشد و پس از آن دو ركعت نماز بخواند. و اين كار را در اوايل روز، پيش از\r\nزوال آفتاب انجام دهد، پس بر امام حسين عليه السّلام زارى و گريه كند و كسانى را كه در خانه ‏اش هستند، هرگاه از ايشان‏\r\nتقيه نمی كند، به گريه كردن بر آن حضرت امر كند، و در خانه خود به اظهار جزع بر آن حضرت عزا بپا دارد و يكديگر را\r\nبه مصيبتشان به حسين عليه السّلام تعزيت گويند، و من بر خدا براى ايشان همه آن ثوابها را ضامنم، هرگاه اين عمل را\r\nبياورند. گفتم: فدايت شوم اين ثوابها را براى ايشان ضامن می شوى، و آنها را كفيل می گردى؟ فرمود: آرى من ضامن و كفيلم براى كسی كه اين عمل را بجا آورد. گفتم: يكديگر را چگونه تعزيت گويند؟ فرمود: بگويند:",
            "2": " و اگر بتوانى آن روز را به دنبال‏\r\nحاجتى بيرون نروى، بيرون نرو، زيرا روز نحسى است، كه در آن حاجت مؤمن برآورده نمی شود، و اگر برآورده شود\r\nبراى او مبارك نخواهد بود، و در آن خير و رشدى نخواهد ديد، و در آن روز هيچ‏كدام از شما براى منزلش، البته چيزى ذخيره‏\r\nنكند، چرا كه هركه در آن روز چيزى ذخيره كند، در آن چيز بركت نخواهد ديد، و براى او و اهلش كه جهت آنها ذخيره كرده‏ مبارک نخواهد بود. هرگاه این عمل را بجا آوردند، حق تعالی برای ایشان ثواب هزار حجّ و هزار عمره و هزار جهاد بنویسد، که گويا همه را با رسول خدا صلى اللّه عليه و آله و سلّم انجام داده باشد، و براى اوست مزد و پاداش مصيبت هر پيامبر و رسول و وصىّ و صدّيق و\r\nشهيدى كه مرده يا كشته شده باشد، از زمانى كه حق تعالى خلق فرموده دنيا را تا زمانى كه قيامت بر پا شود. \r\nصالح بن عقبه و سيف‏ بن عميرى گفته‏ اند: علقمة بن محمّد حضرمى گفت: به حضرت باقر عليه السّلام گفتم: به من دعايى تعليم فرما كه آن در اين روز بخوانم‏\r\nهرگاه آن جناب را از نزديك زيارت كنم، و دعايى كه آن را بخوانم هرگاه او را از نزديك زيارت ننمايم و بخواهم به‏\r\nسلام به جانب او از شهرهاى دور از خانه‏ ام اشاره كنم. به من فرمود: اى علقمه هرگاه آن دو ركعت نماز را بجاى آوردى به‏\r\nسوى آن حضرت به سلام اشاره كن و در وقت اشاره به آن حضرت پس از گفتن تكبير اين كلام را بگو: [زيارتى كه چند سطر بعد ذكر میشود] به‏ درستى كه هرگاه اين كلام را گفتى، دعا كرده‏ اى به آن چيزى كه دعا می كنند، به آن زائران آن حضرت از ملائكه، و خدا براى تو صد هزار\r\nهزار درجه بنويسد و همانند كسى باشى كه با امام حسين عليه السّلام شهيد شده باشد تا مشاركت كنى با ايشان در درجاتشان و شناخته نشوى مگر در زمره شهيدانى كه با آن حضرت شهيد شده ‏اند و براى تو نوشته شود زيارت هر پيامبر و رسولى و پاداش زيارت هركه زيارت كرده‏\r\nامام حسين عليه السّلام را از روزى كه شهيد شده، سلام خدا بر آن حضرت و اهل بيتش باد، می گويى: ",
            "11": " سپس صد مرتبه می گويى: ",
            "12": "آنگاه می گویی:",
            "13": "سپس به سجده می روی و می گویی:",
            "14": " علقمه گفت:\r\nحضرت باقر عليه السّلام فرمود: اگر بتوانى آن حضرت را هر روز به اين زيارت در خانه خود زيارت كنى زيارت كن، كه‏\r\nتمام اين ثوابها براى تو خواهد بود."
        }
    }
}