{
    "280": {
        "number": 280,
        "bab": 3,
        "title": "فوائد و فضیلت‌های بی‌نظیر تربت امام حسین(ع) و آداب استفاده از آن",
        "arabic": {
            "1": "\r\n\r\nاللَّهُمَّ بِحَقِّ هَذِهِ التُّرْبَةِ وَ بِحَقِّ مَنْ حَلَّ بِهَا وَ ثَوَى فِيهَا وَ بِحَقِّ جَدِّهِ وَ أَبِيهِ وَ أُمِّهِ وَ أَخِيهِ وَ الْأَئِمَّةِ مِنْ وُلْدِهِ وَ بِحَقِّ الْمَلائِكَةِ الْحَافِّينَ بِهِ إلّا جَعَلْتَهَا شِفَاءً مِنْ كُلِّ دَاءٍ وَ بُرْءاً مِنْ كُلِّ مَرَضٍ وَ نَجَاةً مِنْ كُلِّ آفَةٍ وَ حِرْزاً مِمَّا أَخَافُ وَ أَحْذَرُ.\r\n",
            "2": "\r\n بِسْمِ اللَّهِ وَ بَاللَّهِ اللَّهُمَّ اجْعَلْهُ رِزْقاً وَاسِعاً وَ عِلْماً نَافِعاً وَ شِفَاءً مِنْ كُلِّ دَاءٍ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "3": " \r\n",
            "4": " \r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ هَذِهِ التُّرْبَةِ الْمُبَارَكَةِ وَ بِحَقِّ صَاحِبِهَا وَ بِحَقِّ جَدِّهِ وَ بِحَقِّ أَبِيهِ وَ بِحَقِّ أُمِّهِ وَ بِحَقِّ أَخِيهِ وَ بِحَقِّ وُلْدِهِ الطَّاهِرِينَ اجْعَلْهَا شِفَاءً مِنْ كُلِّ دَاءٍ وَ أَمَانا مِنْ كُلِّ خَوْفٍ وَ حِفْظا مِنْ كُلِّ سُوءٍ.\r\n",
            "5": "\r\n اللَّهُمَّ اجْعَلْهُ رِزْقاً وَاسِعاً وَ عِلْماً نَافِعاً وَ شِفَاءً مِنْ كُلِّ دَاءٍ وَ سُقْمٍ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": "خدايا به حق اين تربت،و به حق آن‏كه در آن فرود آمد،و در آن دفن شد،و به حق جدّ و پدر و مادر و برادرش‏\r\nو امامان از فرزندانش،و به حق ملائكه در برگيرنده‏اش از تو می خواهم كه آن تربت را شفاى از هر درد،و بهبود از هر بيمارى،و نجات از هر آفت،و پناه از آنچه می ترسم و حذر مى ‏كنم قرار دهی.",
            "2": " به نام خدا و به خدا،خدايا ان را روزى فراخ،و دانش سودمند،و شفا از هر درد قرار\r\nبده،به درستى كه تو بر هرچيز توانايى",
            "3": " صبح كردم خدايا چنگ‏زنان به پيمان و جوار محكمت،كه مورد دستبرد واقع نگردد،و از دست قدرتت گرفته‏\r\nنشود،از شرّ هر زورگو و شبيخون‏ زننده در شب،از همه آنان‏كه آفريدى،و آنچه آفريدى از مخلوقاتت،خاموش و\r\nگويا،در سپرى محكم از هر موجود ترسناك،با پوششى سرشار و قلعه‏ دار،و آن سپر ولايت اهل بيت‏\r\nپيامبرت محمّد(درود خدا بر او و خاندانش)است درحالی كه نگاهدار خود هستم از هركه قصد آزارم را دارد،\r\nبا ديوار محكم اخلاص،در اعتراف به حقّشان،و چنگ‏زدن به رشته ولايت تمامى آنان،درحالی\r\nكه يقين دارم كه حق براى آنان و با آنان،و از سوى آنان،و در ميان آنان و به واسطه آنان است.دوست دارم كسى را كه آنان دوست دارند،و\r\nدشمن دارم كسى را كه آنان دشمن دارند و كناره‏ گيرى ميكنم از هركه آنها از او كناره گرفتند،پس بر محمّد و خاندانش درود فرست و مرا نگهدار،خدايا به حق ايشان از شرّ هر چه از آن مى ‏پرهيزم،اى بزرگ دور ساختم دشمنانم را از خود به وسيله پديدآورنده آسمانها و زمين،ما را از پيش روى ايشان و\r\nپشت سرشان سدى قرار داريم پس ايشان نمی بينند.",
            "4": " پس تسبيح را ببوسد و بر هر دو چشم‏\r\nبمالد و بگويد:خدايا از تو مى ‏خواهم به حق اين تربت مبارك،و به حق صاحبش،و به حق جدّ و\r\nپدر و مادر و برادرش،و به حق فرزندان پاكش،آن را شفايى از هر درد،\r\nو ايمنى از هر بيم،و نگهدار از هر بدى قرار ده.",
            "5": " خدايا آن را روزى فراخ،و دانش سودمند،و شفاى از هر درد و بيمارى قرار ده."
        },
        "tozih": {
            "1": " بدانكه روايات بسيارى وارد شده كه در تربت آن حضرت شفاى هر درد و بيمارى است بجز مرگ،و امان است‏\r\nاز هر بلا،و باعث ايمنى است از هر خوف و بيم،و اخبار در اين باب متواتر[يعنى از طرق بسيارى نقل شده]است،و\r\nمعجزاتى كه به سبب اين تربت مقدّسه ظاهر گرديده بيشتر از آن است كه به ذكر آيد،و من در كتاب«الفوائد الرضويه«كه‏\r\nكه در تراجم علماى اماميه است،در احوال سيّد محدّث متبحّر آقا سيّد نعمت اللّه جزايرى(ره)نوشتم،كه آن سيّد جليل‏\r\nالقدر در تحصيل علم زحمت بسيار كشيده،و سختى و رنج فراوان برده است و حتى در اوايل تحصيل چون قادر به تهيه چراغ‏\r\nنبوده،در روشنى ماه مطالعه میكرده،لا جَرَم از كثرت مطالعه در پرتو نور مهتاب و بسيار نوشتن،چشمانش ضعيف شده بود،بنابراين براى روشنى چشم خود،به تربت مقدّسه حضرت سيد الشهداء عليه السّلام،و تربت هاى ساير مراقد شريفه ائمه عراق‏\r\nاكتحال مى ‏كرد[مانند سرمه،به چشم میكشيد]و به بركت آن تربت ها چشمانش روشن میشد،و براى اينكه مبادا اهالى زمان ما\r\nبه وساطت معاشرت با كفّار و افراد بى ‏دين،اين واقعيت را عجيب بشمارند،نگاشتم:همانا كمال الدين دميرى در كتاب‏\r\n«حياة الحيوان»نقل كرد:افعى هرگاه از عمرش هزار سال بگذرد،چشمانش كور میشود،حق تعالى به او الهام كرده است‏\r\nكه براى رفع كورى خود،چشمانش را به رازيانه تر(نمناك)بمالد،او هم با چشم كور از بيابان به قصد باغها،و محلهايى كه در آنجا\r\nرازيانه باشد بيرون می آيد،گرچه مسافتى طولانى در بين باشد تا خود را به ان گياه رسانده و چشم خويش را بر آن بمالد و روشنی\r\nچشمش بازگردد،و اين مطلب را زمخشرى و غير او نيز نقل كرده‏ اند.پس هرگاه حق تعالى در گياه ترى اين خاصيت را قرار داده‏\r\nباشد،كه مار كور به آن پى ببرد،و بهره خود را از آن بگيرد،چه جاى تعجّب و شگفتى دارد،كه خدا در تربت پسر پيامبر صلى اللّه عليه و آله كه خود و\r\nعترتش در راه خدا كشته شدند،شفايى از همه امراض و فوائد و بركاتى قرار داده باشد،كه شيعيان و محبّان از آن بهره ‏ها ببرند،و\r\nما در اين مقام به ذكر چند خبر اكتفا میكنيم:\r\nاوّل:روايت شده،حوريان بهشت،چون يكى از ملائكه را مى ‏بينند كه براى كارى به زمين می آيد،از او التماس مى ‏كنند\r\nكه براى ما تسبيح و تربت قبر امام حسين عليه السّلام را به عنوان هديه بياور.دوم:به سند معتبر روايت شده است كه شخصى گفت:\r\nحضرت رضا عليه السّلام براى من از خراسان بسته ‏اى متاع فرستاد،چون گشودم در ميان آن خاكى بود،از كسیكه آورده بود پرسيدم‏\r\nاين خاك چيست؟گفت:خاك قبر امام حسين عليه السّلام است و امام رضا عليه السّلام هرگز از جام و غير جامه چيزى به جايى نمیفرستد\r\nمگر آنكه اين خاك را در ميانش مى ‏گذارد و میفرمايد:اين به اذن و مشيّت خدا،امان از بلاهاست.سوم:روايت شده‏\r\nعبد اللّه بن ابى يعفور خدمت امام صادق عليه السّلام عرض كرد:شخصى از خاك قبر امام حسين عليه السّلام برمیدارد،و بهره‏ مند مى ‏شود و ديگری\r\nبرمی دارد،و سودى نمی برد،فرمود:نه و اللّه هركه بردارد و اعتقاد داشته باشد كه به او سود مى ‏بخشد،البته سودى میبرد،چهارم:\r\nاز ابو حمزه ثمالى روايت شده:به حضرت صادق عليه السّلام عرض كردم:میبينم اصحاب ما،خاك قبر امام حسين عليه السّلام را مى ‏گيرند،و\r\nاز آن طلب شفا مى ‏كنند،آيا در آن شفايى هست؟فرمود:مى ‏توان طلب شفا كرد،از خاكى كه از فاصله ميان قبر تا چهار ميل بردارند.و همچنين است خاك قبر جدّم رسول خدا صلى اللّه عليه و آله و قبر امام حسن عليه السّلام و امام زين العابدين عليه السّلام‏\r\nو امام محمّد باقر عليه السّلام،پس بگير از آن خاك كه شفاى هر درد است و سپرى است براى دفع هرچه از آن میترسى و هيچ‏ چيز\r\nاز چيزهايى كه از آن طلب شفا میكنند با آن برابرى نمى ‏كند به غير از دعا و چيزى كه آن را فاسد مى ‏كند آن است كه در\r\nظرف ها و جاهاى بد مى ‏گذارند و آنها كه با آن معالجه می كنند،يقينشان كم است،هركه يقين داشته باشد كه اين تربت برای\r\nاو شفاست،هرگاه با آن معالجه كند برايش كافى است و محتاج به دواى ديگر نخواهد شد.و آن تربت را شياطين و\r\nكافران از جنّيان،كه خود را بر آن مى ‏مالند فاسد می گردانند و نيز هرچيز را كه آن تربت از آن می گذرد،بو مى ‏كنند،و امّا\r\nشياطين و كافران جنّ به فرزندان آدم بر آن حسد مى ‏برند،به همين دليل خود را بر آن می مالند،كه اكثر نيكى و بوى خوشش‏\r\nبرطرف مى ‏شود.و هيچ تربتى از حاير بيرون نمیآيد،مگر اينكه مهيّا مى ‏شوند از شياطين و كافران جنّ براى آن تربت،به‏\r\nاندازه ‏اى كه عدد آنها را كسى به غير از خدا نمی شمارد،و آن تربت در دست صاحب آن است و ايشان خود را بر آن میمالند\r\nو ملائكه نمی گذارند ايشان داخل حاير مطهّر شوند و اگر تربت از گزند آنان سالم بماند،هر بيمار را كه با آن معالجه نمايند،البته‏\r\nدر آن ساعت شفا مى ‏يابد.بنابراين چون تربت را برداشتى پنهان كن و نام خدا را بر آن بسيار بخوان و شنيده ‏ام‏\r\nكه بعضى از مردم كه تربت را بر مى ‏دارند،حتى عده‏ اى از ايشان،آن را در توبره چهارپايان،يا در ظرف طعام يا چيزهايی\r\nكه دست به آن بسيار ماليده می ‏شود،از خورجين ها و جوال ها مى ‏اندازند،پس چگونه از آن تربت شفا يابد كسی كه به اين نوع‏\r\nبا اين گوهر گرانبها معامله میكند؟البته دلى كه در آن يقين نيست و سبك میشمارد چيزى را كه صلاحش در آن است عمل‏\r\nخود را فاسد میكند.پنجم:روايت شده:هرگاه يكى از شما بخواهد تربت بردارد و با نوك انگشتان خويش بردارد،آن هم به‏\r\nاندازه يك نخود.پس آن را ببوسد و بر هر دو ديده گذارد و بر ساير بدن نيز بمالد و بگويد:",
            "2": " سپس از آن استفاده كند.\r\nروايت شده:كه مهر كردن تربت امام حسين عليه السّلام آن است،كه بر آن سوره انّا انزلناه بخوانى.و نيز روايت‏\r\nشده،هرگاه خواستى تربت را بخورى،يا به كسى بخورانى بگو:",
            "3": " مؤلف گويد:فوائد تربت شريفه آن حضرت بسيار است،از جمله‏\r\nگذاشتن آن همراه ميّت در قبر،و نوشتن كفن با آن مستحبّ است و ديگر سجده كردن بر آن است،روايت شده‏\r\nسجده بر آن،هفت حجاب را برمیدارد،يعنى باعث قبولى نماز میشود،نمازى كه به عوالم بالا صعود كند و نيز ساختن‏\r\nتسبيح از تربت آن حضرت و ذكر گفتن با آن تسبيح و در دست داشتن آن است،كه فضيلت بسيارى دارد،و از\r\nخاصيت آن تسبيح اين است،كه در دست آدمى تسبيح می گويد:بى ‏آنكه صاحبش تسبيح گويد و معلوم است كه اين تسبيح‏\r\nغير از آن تسبيحى است كه در تمام موجودات است چنان‏كه خداى تعالى فرموده:»هيچ موجودى نيست جز آنكه تسبيح می گويد\r\nهمراه با سپاس خدا،ولى شما تسبيح آنها را نمى ‏فهميد»و عارف رومى در بيان آن چنين گفته:",
            "4": " پس تسبيح را ببوسد و بر هر دو چشم بمالد و بگويد:",
            "5": " بعد تسبيح را بر جبين خود بگذارد،اگر در صبح چنين كند،تا شام‏\r\nدر امان خدا باشد و اگر در شام چنين كند تا صبح در امان خدا باشد.در روايت ديگرى نقل شده:هركه از پادشاهى يا غير او\r\nبترسد،چون از خانه بيرون آيد،اين عمل را انجام دهد،تا نگهدارى و حافظى از شرّ ايشان براى او باشد.مؤلف گويد:\r\nمشهور ميان علما آن است كه خوردن گل و خاك مطلقا جايز نيست،مگر تربت مقدّسه امام حسين عليه السّلام به قصد شفا بدون قصد\r\nلذّت.آن هم به اندازه يك نخود،بلكه احوط آن است كه به اندازه يك عدس باشد،و خوب است تربت را در دهان‏\r\nبگذارد،و پس از آن جرعه‏اى از آب بخورد و بگويد:",
            "6": " علاّمه مجلسى رحمة اللّه فرموده:احوط آن است كه مهر و تسبيح و تربت آن حضرت را خريد و فروش نكنند،بلكه به هديه و بخشش بدهند\r\nو در برابر آنها اگر تراضى كنند،بى ‏آنكه اوّل شرط كرده باشند شايد بد نباشد،چنان‏كه در حديث معتبرى از امام صادق عليه السّلام‏\r\nنقل شده:هركه خاك قبر امام حسين عليه السّلام را بفروشد،چنان است كه گوشت آن حضرت را فروخته و خريده.\r\nمؤلف گويد:شيخ ما محدّث چيره ‏دست ثقة الاسلام نورى رحمة اللّه در كتاب«دار السلام»نقل كرده:روزى يكى از برادران من خدمت مرحومه والده ‏ام رسيد،مادرم ديد تربت امام حسين عليه السّلام را،در جيب پايين قباى خود گذاشته،مادرم او را نهی\r\nكرد،كه اين بیادبى به تربت مقدّسه است،چه اينكه بسا شود زير ران قرار گيرد و شكسته شود،برادرم گفت:چنين است‏\r\nكه فرمودى و تاكنون دو مهر شكسته ‏ام،ولى عهد كرد كه پس از آن تربت را در جيب پايين خود نگذارد،چند روزى از اين قضيّه‏\r\nگذشت،علاّمه والدم بدون اينكه از اين مطلب اطلاع داشته باشد،خواب ديد كه مولاى ما حضرت ابا عبد اللّه السحين عليه السّلام‏\r\nبراى ديدن او به خانه تشريف آورد،و در اطاق كتابخانه نشست،و ملاطفت و مهربانى بسيار كرد و فرمود:پسران خود را\r\nدعوت كن بيايند تا آنها را اكرام كنم.پس پسرها را خواست،و با من پنج نفر بودند،همه آنها كنار در مقابل آن حضرت‏\r\nايستادند،و نزد حضرت جامه ‏ها و چيزهاى ديگرى بود،يك‏يك را مى ‏خواند،و چيزى از آنها به او مى ‏داد،نوبت به برادر\r\nمزبور رحمه اللّه رسيد،حضرت نظرى به او انداخت،مانند كسیكه در غضب باشد.و التفات به پدرم نمود و فرمود:اين پسر\r\nتو دو تربت از تربت هاى قبر مرا در زير ران خود شكسته،پس آن حضرت او را مثل برادران ديگر نخواند،بلكه چيزى به سوی\r\nاو افكند،و الآن در ذهن من است كه گويا قاب شانه ترمه به او داد،بعد علاّمه والد بيدار شد و خواب خود را براى مرحومه‏\r\nوالده نقل كرد،و والده حكايت برادرم را براى او بيان نمود،والدم از صدق اين خواب شگفت ‏زده شد."
        }
    }
}