{
    "288": {
        "number": 288,
        "bab": 3,
        "title": "زیارت نواب اربعه(ره)",
        "arabic": {
            "1": "\r\nأَشْهَدُ أَنَّكَ  بَابُ الْمَوْلَى أَدَّيْتَ عَنْهُ وَ أَدَّيْتَ إِلَيْهِ مَا خَالَفْتَهُ وَ لا خَالَفْتَ عَلَيْهِ قُمْتَ خَاصّاً وَ انْصَرَفْتَ سَابِقاً جِئْتُكَ عَارِفاً بِالْحَقِّ الَّذِي أَنْتَ عَلَيْهِ وَ أَنَّكَ مَا خُنْتَ فِي التَّأْدِيَةِ وَ السَّفَارَةِ السَّلامُ عَلَيْكَ مِنْ بَابٍ مَا أَوْسَعَهُ [أَوْسَعَكَ‏] وَ مِنْ سَفِيرٍ مَا آمَنَكَ وَ مِنْ ثِقَةٍ مَا أَمْكَنَكَ أَشْهَدُ أَنَّ اللَّهَ اخْتَصَّكَ بِنُورِهِ حَتَّى عَايَنْتَ الشَّخْصَ فَأَدَّيْتَ عَنْهُ وَ أَدَّيْتَ إِلَيْهِ\r\n",
            "2": "\r\nجِئْتُكَ مُخْلِصاً بِتَوْحِيدِ اللَّهِ وَ مُوَالاةِ أَوْلِيَائِهِ وَ الْبَرَاءَةِ مِنْ أَعْدَائِهِمْ [أَعْدَائِهِ‏] وَ مِنَ الَّذِينَ خَالَفُوكَ يَا حُجَّةَ الْمَوْلَى وَ بِكَ إِلَيْهِمْ [اللَّهُمَ‏] تَوَجُّهِي وَ بِهِمْ إِلَى اللَّهِ [إِلَيْكَ‏] تَوَسُّلِي\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " گواهى میدهم كه تو دروازه فيض مولايى،از جانب او انجام وظيفه كردى،و نسبت به اداى تكليف نمودى،با او مخالفت نكردى،و عليه او به مخالفت برنخاستی\r\nبه نيابت خاص قيام نمودى،و پيشى ‏گيرنده بازگشتى،نزد تو آمدم شناساى به حقى كه تو بر آنى،و اينكه در اداى وظيفه و\r\nسفارت خيانت نكردى،سلام بر تو در دريچه فيض امام بودن،چقدر پهناور است آن دريچه،و در سفير بودن،چه اندازه تو\r\nامينى،و در مورد اطمينان بودن،چه بسيار با اقتدارى تو،گواهى میدهم كه خدا تو را به نورش اختصاص داد،تا آن حضرت را به وضوح ديدى پس از جانب او\r\nو نسبت به او اداى وظيفه كردى.",
            "2": " به خدمتت آمدم،درحال اخلاص به يگانگى خدا،و دوستى با اولياى خدا،و بيزارى از دشمنان‏\r\nايشان،و از كسانى كه با تو مخالفت كردند،اى حجّت مولا،روى من به وسيله تو به سوى ايشان است،و به آنان است‏\r\nتوسّلم به سوى خدا."
        },
        "tozih": {
            "1": "يعنى،جناب ابو عمرو عثمان بن سعيد اسدى،و جناب ابو جعفر محمّد بن عثمان،و شيخ ابو القاسم حسين بن روح‏\r\nنوبختى،و شيخ جليل ابو الحسن على بن محمّد سمرى(رضى اللّه عنهم).بدانكه از جمله تكاليف زائران در ايّام توقّف در شهر\r\nمقدّس كاظمين رفتن به بغداد،براى زيارت اين چهار نايب خاص امام عصر(صلوات اللّه عليه)است،كه حتی\r\nاگر قبر هر يك از آنها در شهرهاى دوردست قرار میداشت،شايسته بود انسان راههاى سخت و طولانى را طى كند\r\nو رنج و سختى سفر را به جان بپذيرد،و به فيض زيارت آنها نايل گردد،زيرا در ميان همه اصحاب خاصّ امامان عليهم السّلام‏\r\nكسى به بزرگى و جلالت قدر ايشان نمیرسد.اينان نزديك هفتاد سال به منصب سفارت و وساطت ميان امام عليه السّلام‏\r\nو مؤمنان فايز شدند،و بر دست ايشان كرامات بسيار و خوارق عادات بى ‏شمار جارى گرديد،و گفته شده:\r\nبعضى از علما قايل به عصمت ايشان شده‏ اند،و مخفى نيست كه همچنان‏كه اين بزرگواران در زمان حيات خود،واسط\r\nميان ولى عصر(صلوات اللّه عليه)و مردم بودند،و از جمله مناصب ايشان،رساندن درخواستها و نامه‏هاى حاجات‏\r\nمردم به آن حضرت بود،اكنون هم به همان منصب شريف مفتخرند،و بايد نامه‏ هاى حاجات،كه در سختي ها نوشته میشود\r\nتوسط ايشان،به آن حضرت برسد،چنان‏كه در جاى خود معلوم گريده.خلاصه،فضايل و مناقب ايشان بيشتر از\r\nآن است كه ذكر شود،و همين اندازه براى ترغيب زائران،براى درك فيض زيارتشان كافى است.\r\nاما كيفيّت زيارت ايشان:به صورتى است كه شيخ طوسى در كتاب«تهذيب»و سيّد ابن طاووس در«مصباح‏\r\nالزائر»ذكر كرده ‏اند،و آن را به جناب ابو القاسم حسين بن روح(رحمة اللّه عليه)نسبت داده‏ اند كه فرموده است‏\r\nدر زيارت ايشان بر رسول خدا سلام مى ‏كنى،و بعد از آن حضرت،به امير مومنان و خديجه كبرى و فاطمه زهرا\r\nو امام حسن و امام حسين و بر هر يك از امامان عليهم السّلام تا صاحب الزمان(صلوات اللّه عليه)و آنگاه میگويى:\r\nسلام بر تو اى فلان بن فلان و به جاى«فلان بن فلان»اسم صاحب قبر و پدر او را ذكر میكنى",
            "2": " بعد باز می گردى و دوباره بر معصومان از رسول خدا تا صاحب الزمان عليهم السّلام سلام‏\r\nمی كنى،و پس از آن می گويى:",
            "3": " سپس دعا مى ‏كنى و از حق تعالى می طلبى آنچه را كه میخواهى،كه ان شاء اللّه اجابت میشود."
        }
    }
}