{
    "30": {
        "number": 30,
        "bab": 1,
        "title": "صلوات ابوالحسن ضرّاب اصفهانی برای عصر جمعه که هرگز نباید آن را ترک کرد",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ سَيِّدِ الْمُرْسَلِينَ، وَ خَاتَمِ النَّبِيِّينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، الْمُنْتَجَبِ فِي الْمِيثَاقِ، الْمُصْطَفَى فِي الظِّلالِ، الْمُطَهَّرِ مِنْ كُلِّ آفَةٍ، الْبَرِي‏ءِ مِنْ كُلِّ عَيْبٍ، الْمُؤَمَّلِ لِلنَّجَاةِ، الْمُرْتَجَى لِلشَّفَاعَةِ، الْمُفَوَّضِ إِلَيْهِ دِينُ اللَّهِ، اللَّهُمَّ شَرِّفْ بُنْيَانَهُ، وَ عَظِّمْ بُرْهَانَهُ، وَ أَفْلِجْ حُجَّتَهُ، وَ ارْفَعْ دَرَجَتَهُ، وَ أَضِئْ نُورَهُ، وَ بَيِّضْ وَجْهَهُ، وَ أَعْطِهِ الْفَضْلَ وَ الْفَضِيلَةَ وَ الْمَنْزِلَةَ وَ الْوَسِيلَةَ وَ الدَّرَجَةَ الرَّفِيعَةَ، وَ ابْعَثْهُ مَقَاماً مَحْمُوداً يَغْبِطُهُ بِهِ الْأَوَّلُونَ وَ الْآخِرُونَ، وَ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ قَائِدِ الْغُرِّ الْمُحَجَّلِينَ، وَ سَيِّدِ الْوَصِيِّينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ،\r\n",
            "2": "\r\n وَ صَلِّ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى مُوسَى بْنِ جَعْفَرٍ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى عَلِيِّ بْنِ مُوسَى إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى الْحَسَنِ بْنِ عَلِيٍّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ، وَ صَلِّ عَلَى الْخَلَفِ الْهَادِي الْمَهْدِيِّ إِمَامِ الْمُؤْمِنِينَ، وَ وَارِثِ الْمُرْسَلِينَ، وَ حُجَّةِ رَبِّ الْعَالَمِينَ ،\r\n",
            "3": "\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الْأَئِمَّةِ الْهَادِينَ، الْعُلَمَاءِ الصَّادِقِينَ، الْأَبْرَارِ الْمُتَّقِينَ، دَعَائِمِ دِينِكَ، وَ أَرْكَانِ تَوْحِيدِكَ، وَ تَرَاجِمَةِ وَحْيِكَ، وَ حُجَجِكَ عَلَى خَلْقِكَ، وَ خُلَفَائِكَ فِي أَرْضِكَ، الَّذِينَ اخْتَرْتَهُمْ لِنَفْسِكَ، وَ اصْطَفَيْتَهُمْ عَلَى عِبَادِكَ، وَ ارْتَضَيْتَهُمْ لِدِينِكَ، وَ خَصَصْتَهُمْ بِمَعْرِفَتِكَ، وَ جَلَّلْتَهُمْ بِكَرَامَتِكَ، وَ غَشَّيْتَهُمْ بِرَحْمَتِكَ، وَ رَبَّيْتَهُمْ بِنِعْمَتِكَ، وَ غَذَّيْتَهُمْ بِحِكْمَتِكَ، وَ أَلْبَسْتَهُمْ نُورَكَ، وَ رَفَعْتَهُمْ فِي مَلَكُوتِكَ، وَ حَفَفْتَهُمْ بِمَلائِكَتِكَ، وَ شَرَّفْتَهُمْ بِنَبِيِّكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ،\r\n",
            "4": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ عَلَيْهِمْ صَلاةً زَاكِيَةً نَامِيَةً كَثِيرَةً دَائِمَةً طَيِّبَةً، لا يُحِيطُ بِهَا إِلّا أَنْتَ، وَ لا يَسَعُهَا إِلّا عِلْمُكَ، وَ لا يُحْصِيهَا أَحَدٌ غَيْرُكَ، اللَّهُمَّ وَ صَلِّ عَلَى وَلِيِّكَ الْمُحْيِي سُنَّتَكَ، الْقَائِمِ بِأَمْرِكَ، الدَّاعِي إِلَيْكَ، الدَّلِيلِ عَلَيْكَ، حُجَّتِكَ عَلَى خَلْقِكَ، وَ خَلِيفَتِكَ فِي أَرْضِكَ، وَ شَاهِدِكَ عَلَى عِبَادِكَ، اللَّهُمَّ أَعِزَّ نَصْرَهُ، وَ مُدَّ فِي عُمْرِهِ، وَ زَيِّنِ الْأَرْضَ بِطُولِ بَقَائِهِ، اللَّهُمَّ اكْفِهِ بَغْيَ الْحَاسِدِينَ، وَ أَعِذْهُ مِنْ شَرِّ الْكَائِدِينَ، وَ ازْجُرْ عَنْهُ إِرَادَةَ الظَّالِمِينَ، وَ خَلِّصْهُ مِنْ أَيْدِي الْجَبَّارِينَ ،\r\n",
            "5": "\r\nاللَّهُمَّ أَعْطِهِ فِي نَفْسِهِ وَ ذُرِّيَّتِهِ وَ شِيعَتِهِ وَ رَعِيَّتِهِ وَ خَاصَّتِهِ وَ عَامَّتِهِ وَ عَدُوِّهِ وَ جَمِيعِ أَهْلِ الدُّنْيَا مَا تُقِرُّ بِهِ عَيْنَهُ، وَ تَسُرُّ بِهِ نَفْسَهُ، وَ بَلِّغْهُ أَفْضَلَ مَا أَمَّلَهُ فِي الدُّنْيَا وَ الْآخِرَةِ، إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، اللَّهُمَّ جَدِّدْ بِهِ مَا امْتَحَى [مُحِيَ‏] مِنْ دِينِكَ، وَ أَحْيِ بِهِ مَا بُدِّلَ مِنْ كِتَابِكَ، وَ أَظْهِرْ بِهِ مَا غُيِّرَ مِنْ حُكْمِكَ، حَتَّى يَعُودَ دِينُكَ بِهِ وَ عَلَى يَدَيْهِ غَضّاً جَدِيداً خَالِصاً مُخْلِصاً، لا شَكَّ فِيهِ وَ لا شُبْهَةَ مَعَهُ، وَ لا بَاطِلَ عِنْدَهُ، وَ لا بِدْعَةَ لَدَيْهِ، اللَّهُمَّ نَوِّرْ بِنُورِهِ كُلَّ ظُلْمَةٍ، وَ هُدَّ بِرُكْنِهِ كُلَّ بِدْعَةٍ، وَ اهْدِمْ بِعِزِّهِ كُلَّ ضَلالَةٍ، وَ اقْصِمْ بِهِ كُلَّ جَبَّارٍ، وَ أَخْمِدْ بِسَيْفِهِ كُلَّ نَارٍ، وَ أَهْلِكْ بِعَدْلِهِ جَوْرَ كُلِّ جَائِرٍ، وَ أَجْرِ حُكْمَهُ عَلَى كُلِّ حُكْمٍ، وَ أَذِلَّ بِسُلْطَانِهِ كُلَّ سُلْطَانٍ،\r\n",
            "6": "\r\n اللَّهُمَّ أَذِلَّ كُلَّ مَنْ نَاوَاهُ، وَ أَهْلِكْ كُلَّ مَنْ عَادَاهُ، وَ امْكُرْ بِمَنْ كَادَهُ، وَ اسْتَأْصِلْ مَنْ جَحَدَهُ حَقَّهُ، وَ اسْتَهَانَ بِأَمْرِهِ، وَ سَعَى فِي إِطْفَاءِ نُورِهِ، وَ أَرَادَ إِخْمَادَ ذِكْرِهِ، اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ الْمُصْطَفَى، وَ عَلِيٍّ الْمُرْتَضَى، وَ فَاطِمَةَ الزَّهْرَاءِ، وَ الْحَسَنِ الرِّضَا، وَ الْحُسَيْنِ الْمُصَفَّى، وَ جَمِيعِ الْأَوْصِيَاءِ مَصَابِيحِ الدُّجَى، وَ أَعْلامِ الْهُدَى، وَ مَنَارِ التُّقَى، وَ الْعُرْوَةِ الْوُثْقَى، وَ الْحَبْلِ الْمَتِينِ، وَ الصِّرَاطِ الْمُسْتَقِيمِ، وَ صَلِّ عَلَى وَلِيِّكَ وَ وُلاةِ عَهْدِكَ، وَ الْأَئِمَّةِ مِنْ وُلْدِهِ، وَ مُدَّ فِي أَعْمَارِهِمْ، وَ زِدْ فِي آجَالِهِمْ، وَ بَلِّغْهُمْ أَقْصَى آمَالِهِمْ دِيناً وَ دُنْيَاً وَ آخِرَةً، إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ.\r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، خدایا! بر محمّد درود فرست، آن سرور فرستادگان و پایان‌بخش پیامبران، و برهان پروردگار جهانیان، آن برگزیده خدا در عالم الست، انتخاب‌شده او در ملکوت، پاکیزه از هر آفت، بری از هر عیب، همان که از او آرزوی نجات برند، و امید شفاعت از او دارند، آن‌که دین خدا به او واگذار گشته، بار خدایا بنیادش را شرف بخش، و برهانش را بزرگ گردان، و حجّت او را پیروز کن، و پایه‌اش را برافراز، و نورش را برافروز و رویش را سپید کن، و فضلش عطا کن، و به او جایگاه و دست‌آویز و رتبه بلند عنایت کن، و او را در جایگاه ستوده‌ای که گذشتگان و آیندگان به آن رشک برند برانگیز، و بر علی امیر مؤمنان و وارث رسولان و پیشوای نیکان با چهره‌های درخشان و سرور اوصیاء و برهان پروردگار جهانیان درود فرست، و بر حسن بن علی پیشوای مؤمنان، و وارث رسولان و برهان پروردگار جهانیان درود فرست! و بر حسین بن علی پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست،",
            "2": "و بر علی بن الحسین پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر محمّد بن علی پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر جعفر بن محمّد پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر موسی بن جعفر پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر علی بن موسی پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر محمّد بن علی پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر علی بن محمّد پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر حسن بن علی پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست، و بر یادگار پیامبران و امامان، و هدایتگر هدایت‌یافته، پیشوای مؤمنان، و وارث رسولان، و برهان پروردگار جهانیان درود فرست،",
            "3": "بار خدایا! بر محمّد و خاندانش درود فرست، آن پیشوایان رهنما و عالمان راستگو، و نیکان پرهیزکار، آنان‌که ستون‌های دین تو، و پایه‌های توحیدت، و ترجمان وحیت، و حجّت‌های تو بر آفریده‌هایت، و جانشینان تو در زمینت هستند، هم آنان‌که برای خود اختیار کردی، و بر بندگانت برگزیدی، و برای دینت پسندیدی، و به شناخت خویش اختصاص دادی، و به کرامت خود بزرگی‌شان بخشیدی، و به رحمتت فرو گرفتی، و به نعمتت پروراندی، و به حکمتت به ایشان غذا دادی، و لباس نور بر اندامشان پوشاندی، و مقامشان را در ملکوتت بلند گردانیدی، و در پوشش و حمایت فرشتگانت درآوردی، و به پیامبرت که درود تو بر او و خاندانش باد ـ شرافتشان بخشیدی،",
            "4": "خدایا! بر محمّد و خاندانش درود فرست، درودی پاکیزه، فزاینده، فراوان، پیوسته و خوشایند که جز تو به آن احاطه نیابد، و جز دانش تو آن را فرا نگیرد، و کسی جز تو شمارش را نداند، خدایا! درود فرست بر ولیت که حیات‌بخش راه و روشت، و بپادارنده فرمانت، و دعوت‌کننده به سویت، و رهنمای به هستی‌ات، و حجّت بر آفریدگان و جانشینت در زمین، و گواه تو بر بندگانت است، بار خدایا! یاری‌اش را اقتدار بخش، و عمرش را طولانی ساز، و زمین را به طول بقایش بیارای، بار خدایا! او را از ستم حسودان کفایت کن، و از گزند مکاران پناه ده، و اراده بیدادگران را از او بازدار، و از دست گردنکشانش رهایی بخش،",
            "5": "  بار خدایا! به او عطا کن برای خودش و فرزندانش، و پیروانش و رعیتش، و خاصانش، و همه آنان‌که فرمانش برند، و دشمنانش، و همه اهل دنیا، آنچه که دیدگانش را به آن روشن کنی، و دلش را به آن شاد نمایی، و او را در دنیا و آخرت به برترین آرزوهایش برسان، به یقین تو بر هر چیز توانایی، بار خدایا! به دست او آنچه از دینت فراموش شده را تازه گردان، و آنچه از معانی کتابت تغییر یافته را زنده کن، و آنچه از احکامت دگرگون شده را آشکار ساز، تا دینت به وسیله او و به دست او شاداب، نوین، ناب و بی‌آلایش گردد، آنچنان‌که شکی در آن نبوده و شبهه‌ای با آن نباشد، و باطل و بدعتی همراه آن نماند، بار خدایا! هر ظلمتی را با نورش روشنی بخش، و با استواری‌اش هر بدعتی را ویران کن، و با پایداریش هر گمراهی را برطرف کن، و به دست او پشت هر گردنکشی را با پایداریش بشکن، و آتش هر آشوبی را با شمشیر او خاموش کن، و ستم هر ستمگری را با عدل او نابود ساز، و فرمانش را بر هر فرمانی چیره گردان، و هر سلطنتی را به سلطنتش خوار کن،",
            "6": " بار خدایا! هرکه را که آهنگ او کند به ذلّت نشان، و هر که را با او دشمنی ورزد هلاک ساز، و مکر کن با هر که با او نیرنگ بازد، و هرکه حقش را انکار کند و فرمانش را سبک شمارد، و در خاموش کردن نورش بکوشد و فرونشاندن یادش را اراده نماید از بن برکن، خدایا! درود فرست بر محمّد مصطفی، و علی مرتضی، و فاطمه زهرا، و حسن خشنود از قضا، و حسین پاک گشته، و همه اوصیایی که چراغ‌های تاریکی، و نشانه‌های هدایت، و مشعل‌های فروزان تقوی، و دستاویز و رشته استوار و راه راست‌اند، و بر ولیت و زمامداران پای‌بند به عهدت که امامان از فرزندانش هستند درود فرست، و بر عمرشان بیفزا، و به طول حیاتشان فزونی بخش، و به نهایت آرزوهای دینی و دنیوی و اخروی‌شان برسان که به یقین تو بر هر چیز توانایی."
        },
        "tozih": {
            "1": " آگاه باش روز جمعه از چند جهت اختصاص و تعلّق به امام عصر عجلّ اللّه تعالى فرجه الشريف دارد:\r\nيكى آنكه ولادت با سعادت ايشان در آن روز بوده،ديگر آنكه ظهور پر از سرور آن حضرت در روز جمعه خواهد بود،\r\nو ازاين‏رو،انتظار فرج در آن روز بيش از روزهاى ديگر است،و در زيارت مختصّ به آن حضرت در روز جمعه آمده است‏\r\n«هذا يومُ الجُمُعَةِ،وَ هُو يَومُك المُتَوقَّعُ فِيهِ ظُهُورُكَ،وَ الفَرَجُ فِيهِ لِلْمُؤْمِنِينَ عَلى يَدَكَ» [اين روز جمعه است،روزی\r\nكه انتظار می رود در آن ظهور كنى و به دست تو براى مومنان گشايش حاصل شود] بلكه عيد بودن روز جمعه،و آن را يكى از عيدهای چهارگانه شمردن در حقيقت به خاطر زمان ظهور آن حضرت است،كه در آن هنگام زمين را از وجود شرك و كفر،و آلودگى به گناه و هم از وجود ستمكاران و دين‏ ستيزان و كافران و منافقان پاك و پاكيزه می گرداند،و با آشكار ساختن‏\r\nكلمه حق و برافراشتن پرچم ايمان و احكام دين،چشم و دل خاصان اهل ايمان را در آن روز روشن و مسرور و خرسند\r\nمی نمايد «وَ أَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّها»[زمين به پرتو پروردگارش تابنده گشت]، پس شايسته است كه در اين روز صلوات كبير را بخوانى،و دعايى را كه حضرت رضا عليه السّلام امر به خواندن آن براى صاحب الأمر(عج) فرموده‏ اند قرائت كنى،و آغاز آن دعا اين است:«اللّهمّ ادفع عن وليّك و خليفتك»كه بطور كامل در باب زيارات،در آخر اعمال سرداب خواهد آمد.و\r\nنيز خوب است كه دعايى را كه شيخ ابو عمرو عمروى قدس اللّه روحه به ابو على بن همّام املا كرده و فرموده است كه آن را در زمان غيبت‏ قائم آل محمّد(عج)بخوانند،بخوانى ؛ و چون آن صلوات و اين دعا طولانى است،به جهت رعايت اختصار ذكر نكرديم، علاقمندان می توانند به كتاب هاى مصباح المتهجّد و جمال الاسبوع مراجعه كنند.جا دارد در اينجا صلواتى را كه به ابو الحسن‏ ضرّاب اصفهانى منسوب است و شيخ طوسى و سيّد ابن طاووس آن را در اعمال عصر روز جمعه آورده ‏اند ذكر كنيم. سيّد ابن طاووس فرموده:اين صلوات از مولاى ما حضرت مهدى(عج)روايت شده و حتى اگر تعقيب روز جمعه را به جهت عذرى نتوانستى بخوانى،هرگز اين صلوات را ترك نكن به جهت امرى كه خدا جل جلاله ما را به آن آگاه نموده است.آنگاه سيّد در ادامه، سند آن را با متن صلوات نقل كرده،امّا شيخ در مصباح المتهجد فرموده:اين صلوات از حضرت صاحب الزّمان(عج)روايت شده كه در\r\nمكّه بدست ابو الحسن ضرّاب اصفهانى رسيده است و ما سند آن را بخاطر اختصار نسخه ذكر نكرديم.و آن دعا اين است:",
            "7": " بدان كه موافق روايتى شب شنبه هم حكم شبه جمعه را دارد و سزاوار است آنچه در شب جمعه خوانده مى ‏شود در آن‏ شب هم خوانده شود."
        }
    }
}