{
    "320": {
        "number": 320,
        "bab": 3,
        "title": "زیارت جامعه دیگر",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا خِيَرَةَ اللَّهِ مِنْ خَلْقِهِ وَ أَمِينَهُ عَلَى وَحْيِهِ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَمِيرَ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا مَوْلايَ أَنْتَ حُجَّةُ اللَّهِ عَلَى خَلْقِهِ وَ بَابُ عِلْمِهِ وَ وَصِيُّ نَبِيِّهِ وَ الْخَلِيفَةُ مِنْ بَعْدِهِ فِي أُمَّتِهِ لَعَنَ اللَّهُ أُمَّةً غَصَبَتْكَ حَقَّكَ وَ قَعَدَتْ مَقْعَدَكَ أَنَا بَرِي‏ءٌ مِنْهُمْ وَ مِنْ شِيعَتِهِمْ إِلَيْكَ السَّلامُ عَلَيْكِ يَا فَاطِمَةُ الْبَتُولُ السَّلامُ عَلَيْكِ يَا زَيْنَ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ [اللَّهِ‏] رَبِّ الْعَالَمِينَ صَلَّى اللَّهُ عَلَيْكِ وَ عَلَيْهِ السَّلامُ عَلَيْكِ يَا أُمَّ الْحَسَنِ وَ الْحُسَيْنِ لَعَنَ اللَّهُ أُمَّةً غَصَبَتْكِ حَقَّكِ وَ مَنَعَتْكِ مَا جَعَلَهُ اللَّهُ لَكِ حَلالاً أَنَا بَرِي‏ءٌ إِلَيْكِ مِنْهُمْ وَ مِنْ شِيعَتِهِمْ ،\r\n",
            "2": "\r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا مُحَمَّدٍ الْحَسَنَ الزَّكِيَّ السَّلامُ عَلَيْكَ يَا مَوْلايَ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ بَايَعَتْ فِي أَمْرِكَ وَ شَايَعَتْ أَنَا بَرِي‏ءٌ إِلَيْكَ مِنْهُمْ وَ مِنْ شِيعَتِهِمْ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ الْحُسَيْنَ بْنَ عَلِيٍّ صَلَوَاتُ اللَّهِ عَلَيْكَ وَ عَلَى أَبِيكَ وَ جَدِّكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ لَعَنَ اللَّهُ أُمَّةً اسْتَحَلَّتْ دَمَكَ وَ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ اسْتَبَاحَتْ حَرِيمَكَ وَ لَعَنَ اللَّهُ أَشْيَاعَهُمْ وَ أَتْبَاعَهُمْ وَ لَعَنَ اللَّهُ الْمُمَهِّدِينَ لَهُمْ بِالتَّمْكِينِ مِنْ قِتَالِكُمْ أَنَا بَرِي‏ءٌ إِلَى اللَّهِ وَ إِلَيْكَ مِنْهُمْ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا مُحَمَّدٍ] عَلِيَّ بْنَ الْحُسَيْنِ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا جَعْفَرٍ] مُحَمَّدَ بْنَ عَلِيٍّ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا أَبَا عَبْدِ اللَّهِ جَعْفَرَ بْنَ مُحَمَّدٍ،\r\n",
            "3": "\r\n السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا الْحَسَنِ‏] مُوسَى بْنَ جَعْفَرٍ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا الْحَسَنِ‏] عَلِيَّ بْنَ مُوسَى السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا جَعْفَرٍ] مُحَمَّدَ بْنَ عَلِيٍّ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا الْحَسَنِ‏] عَلِيَّ بْنَ مُحَمَّدٍ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا مُحَمَّدٍ] الْحَسَنَ بْنَ عَلِيٍّ السَّلامُ عَلَيْكَ يَا مَوْلايَ يَا [أَبَا الْقَاسِمِ‏] مُحَمَّدَ بْنَ الْحَسَنِ صَاحِبَ الزَّمَانِ صَلَّى اللَّهُ عَلَيْكَ وَ عَلَى عِتْرَتِكَ الطَّاهِرَةِ الطَّيِّبَةِ يَا مَوَالِيَّ كُونُوا شُفَعَائِي فِي حَطِّ وِزْرِي وَ خَطَايَايَ آمَنْتُ بِاللَّهِ وَ بِمَا أُنْزِلَ إِلَيْكُمْ وَ أَتَوَالَى آخِرَكُمْ بِمَا أَتَوَالَى أَوَّلَكُمْ وَ بَرِئْتُ مِنَ الْجِبْتِ وَ الطَّاغُوتِ وَ اللاتِ وَ الْعُزَّى يَا مَوَالِيَّ أَنَا سِلْمٌ لِمَنْ سَالَمَكُمْ وَ حَرْبٌ لِمَنْ حَارَبَكُمْ وَ عَدُوٌّ لِمَنْ عَادَاكُمْ وَ وَلِيٌّ لِمَنْ وَالاكُمْ إِلَى يَوْمِ الْقِيَامَةِ وَ لَعَنَ اللَّهُ ظَالِمِيكُمْ وَ غَاصِبِيكُمْ وَ لَعَنَ اللَّهُ أَشْيَاعَهُمْ وَ أَتْبَاعَهُمْ وَ أَهْلَ مَذْهَبِهِمْ وَ أَبْرَأُ إِلَى اللَّهِ وَ إِلَيْكُمْ مِنْهُمْ \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى رسول خدا،سلام بر تو اى پيامبر خدا،سلام بر تو اى برگزيده خدا\r\nاز ميان آفريدگان،و امين او بر وحى،سلام بر تو اى مولايم،اى امير مؤمنان،سلام بر تو\r\nاى مولايم،تويى حجّت خدا بر بندگان خدا،و دروازه علم خدا،و جانشين پيامبر خدا،و خليفه پس از او در امّتش‏\r\nخدا لعنت كند امّتى را كه حق تو را غصب كردند،و به جاى تو نشستند،من از آنان و پيروانشان‏\r\nبيزارم،سلام بر تو اى فاطمه بتو،سلام بر تو اى زينت بانوان جهانيان‏\r\nسلام بر تو اى دختر رسول پروردگار جهانيان،درود خدا بر تو و بر او باد،سلام بر تو\r\nاى مادر حسن و حسين،خدا لعنت كند امّتى را كه حقّ تو را غصب كردند،و تو را از آنچه خدا برايت حلال كرد منع‏\r\nنمودند،من به پيشگاه تو،از آنان و پيروانشان بيزارم،",
            "2": " سلام بر تو اى مولايم،اى ابا محمّد\r\nحسن زكىّ،سلام بر تو اى مولايم،خدا لعنت كند امّتى را كه تو را كشتند،و در كار كشتن تو با يكديگر همدست و\r\nهمكار شدند،من در درگاه تو از آنان و پيروانشان بيزارم،سلام بر تو اى مولايم،اى ابا عبد\r\nاللّه اى حسين بن على،درود خدا بر تو،و بر پدر و جدّت محمّد(درود خدا بر او و خاندانش،خدا لعنت كند امّتى را كه خون تو را حلال شمردند،و خدا لعنت كند امّتى را كه تو را كشتند،و هتك حرمتت را مباح دانستند،و خدا لعنت‏\r\nكند همراهان و پيروانشان را،و خدا لعنت كند آنان را كه زمينه ‏هاى كار را براى قاتلان تو فراهم كردند،من به پيشگاه خدا\r\nو به محضر تو از آنان بيزارم،سلام بر تو اى مولايم اى ابا محمّد على بن الحسين،سلام بر تو\r\nاى مولايم اى ابا جعفر محمد بن على،سلام بر تو اى مولايم اى ابا عبد اللّه جعفر بن‏\r\nمحمّد،",
            "3": " سلام بر تو اى مولايم اى ابا الحسن موسى بن جعفر،سلام بر تو اى مولايم‏\r\nاى ابا الحسن على بن موسى،سلام بر تو اى مولايم اى ابا جعفر محمد بن على،سلام بر\r\nتو اى مولايم اى ابا الحسن على بن محمّد،سلام بر تو اى مولايم اى ابا محمد حسن‏\r\nبن على،سلام بر تو اى مولايم اى ابا القاسم،محمد بن حسن صاحب زمان،درود خدا\r\nبر تو بر عترت پاك و پاكيزه‏ ات،اى سرپرستان من،شما در ريختن بار گناه و خطاهايم شفيعان‏\r\nمن باشيد،من به خدا و آنچه به شما نازل شده،ايمان آوردم،و دوست دارم آخرين شما را همان گونه كه دوست دارم اولين شما را،و از جبت و\r\nطاغوت و لات و عزّى(نام بتهاى زمان جاهلى در مكّه)بيزار شدم،اى سرپرستانم من در صلحم با آنكه با شما صلح كرد،و در جنگم با آن‏كه با شما جنگيد\r\nو دشمنم با كسیكه با شما دشمنى ورزيد،و دوستم با كسیكه با شما دوستى كرد،تا روز قيامت،خدا ستم‏ كنندگان بر شما و غاصبان حق شما را لعنت كند\r\nو خدا شيعيان و پيروان اهل مذهب آنان را لعنت نمايد،من به پيشگاه خدا و شما،از آنان بيزارى می جويم."
        },
        "tozih": {
            "1": " زيارت سوم:زيارتى است كه علاّمه مجلسى آن را در كتاب تحفة الزائر،زيارت هشتم از زيارتهاى جامعه قرار داده،و\r\nفرموده:اين زيارتى است كه سيّد ابن طاووس،در ضمن دعاهاى عرفه از حضرت صادق عليه السّلام روايت كرده،و در هر\r\nزمان،و هر مكان كه باشد میتوان آن را خواند به ويژه در روز عرفه،و زيارت اين است:",
            "4": " زيارت چهارم:زيارت معروف به امين اللّه مى ‏باشد،كه ابتدايش:السّلام عليك يا امين اللّه فى ارضه و حجته على عباده‏\r\nاشهد انّك جاهدت فى اللّه تا پايان زيارت،كه در زيارت هاى حضرت امير مؤمنان عليه السّلام گذشت،زيرا ما آن را زيارت دوم آن حضرت قرار داديم‏\r\nزيارت پنجم:زيارت الحمد للّه الذى اشهدنا مشهد اوليائه فى رجب است كه در اعمال ماه رجب ذكر شد.پس آنچه از زيارات جامعه‏\r\nدر اين كتاب مبارك است پنج زيارت است،و ان شاء اللّه تعالى كفايت میكند."
        }
    }
}