{
    "322": {
        "number": 322,
        "bab": 3,
        "title": "صلوات بر پیامبر و جانشینان آن حضرت ",
        "arabic": {
            "1": "\r\n$",
            "2": "$\r\n\r\nاللَّهُمَّ صَلِّ عَلَى أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ أَخِي نَبِيِّكَ وَ وَلِيِّهِ وَ صَفِيِّهِ [وَ وَصِيِّهِ‏] وَ وَزِيرِهِ وَ مُسْتَوْدَعِ عِلْمِهِ وَ مَوْضِعِ سِرِّهِ وَ بَابِ حِكْمَتِهِ وَ النَّاطِقِ بِحُجَّتِهِ وَ الدَّاعِي إِلَى شَرِيعَتِهِ وَ خَلِيفَتِهِ فِي أُمَّتِهِ وَ مُفَرِّجِ الْكُرَبِ [الْكَرْبِ‏] عَنْ وَجْهِهِ قَاصِمِ الْكَفَرَةِ وَ مُرْغِمِ الْفَجَرَةِ الَّذِي جَعَلْتَهُ مِنْ نَبِيِّكَ بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى اللَّهُمَّ وَالِ مَنْ وَالاهُ وَ عَادِ مَنْ عَادَاهُ وَ انْصُرْ مَنْ نَصْرَهُ وَ اخْذُلْ مَنْ خَذَلَهُ وَ الْعَنْ مَنْ نَصَبَ لَهُ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ صَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْصِيَاءِ أَنْبِيَائِكَ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "3": "$\r\nاللَّهُمَّ صَلِّ عَلَى الصِّدِّيقَةِ فَاطِمَةَ الزَّكِيَّةِ حَبِيبَةِ حَبِيبِكَ وَ نَبِيِّكَ وَ أُمِّ أَحِبَّائِكَ وَ أَصْفِيَائِكَ الَّتِي انْتَجَبْتَهَا وَ فَضَّلْتَهَا وَ اخْتَرْتَهَا عَلَى نِسَاءِ الْعَالَمِينَ اللَّهُمَّ كُنِ الطَّالِبَ لَهَا مِمَّنْ ظَلَمَهَا وَ اسْتَخَفَّ بِحَقِّهَا وَ كُنِ الثَّائِرَ اللَّهُمَّ بِدَمِ أَوْلادِهَا اللَّهُمَّ وَ كَمَا جَعَلْتَهَا أُمَّ الْأَئِمَّةِ الْهُدَى وَ حَلِيلَةَ صَاحِبِ اللِّوَاءِ وَ الْكَرِيمَةَ عِنْدَ الْمَلَإِ الْأَعْلَى فَصَلِّ عَلَيْهَا وَ عَلَى أُمِّهَا صَلاةً تُكْرِمُ بِهَا وَجْهَ مُحَمَّدٍ [أَبِيهَا] صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ تُقِرُّ بِهَا أَعْيُنَ ذُرِّيَّتِهَا وَ أَبْلِغْهُمْ عَنِّي فِي هَذِهِ السَّاعَةِ أَفْضَلَ التَّحِيَّةِ وَ السَّلامِ .\r\n",
            "4": "$\r\nاللَّهُمَّ صَلِّ عَلَى الْحَسَنِ وَ الْحُسَيْنِ عَبْدَيْكَ وَ وَلِيَّيْكَ وَ ابْنَيْ رَسُولِكَ وَ سِبْطَيِ الرَّحْمَةِ وَ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلادِ النَّبِيِّينَ وَ الْمُرْسَلِينَ اللَّهُمَّ صَلِّ عَلَى الْحَسَنِ بْنِ سَيِّدِ النَّبِيِّينَ وَ وَصِيِّ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ سَيِّدِ الْوَصِيِّينَ أَشْهَدُ أَنَّكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ أَمِينُ اللَّهِ وَ ابْنُ أَمِينِهِ عِشْتَ مَظْلُوما وَ مَضَيْتَ شَهِيدا وَ أَشْهَدُ أَنَّكَ الْإِمَامُ الزَّكِيُّ الْهَادِي الْمَهْدِيُّ اللَّهُمَّ صَلِّ عَلَيْهِ وَ بَلِّغْ رُوحَهُ وَ جَسَدَهُ عَنِّي فِي هَذِهِ السَّاعَةِ أَفْضَلَ التَّحِيَّةِ وَ السَّلامِ اللَّهُمَّ صَلِّ عَلَى الْحُسَيْنِ بْنِ عَلِيٍّ الْمَظْلُومِ الشَّهِيدِ قَتِيلِ الْكَفَرَةِ وَ طَرِيحِ الْفَجَرَةِ السَّلامُ عَلَيْكَ يَا أَبَا عَبْدِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكَ يَا ابْنَ أَمِيرِ الْمُؤْمِنِينَ،\r\n",
            "5": "\r\n أَشْهَدُ مُوقِنا أَنَّكَ أَمِينُ اللَّهِ وَ ابْنُ أَمِينِهِ قُتِلْتَ مَظْلُوماً وَ مَضَيْتَ شَهِيداً وَ أَشْهَدُ أَنَّ اللَّهَ تَعَالَى الطَّالِبُ بِثَارِكَ وَ مُنْجِزٌ مَا وَعَدَكَ مِنَ النَّصْرِ وَ التَّأْيِيدِ فِي هَلاكِ عَدُوِّكَ وَ إِظْهَارِ دَعْوَتِكَ وَ أَشَهَدُ أَنَّكَ وَفَيْتَ بِعَهْدِ اللَّهِ وَ جَاهَدْتَ فِي سَبِيلِ اللَّهِ وَ عَبَدْتَ اللَّهَ مُخْلِصاً حَتَّى أَتَاكَ الْيَقِينُ لَعَنَ اللَّهُ أُمَّةً قَتَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً خَذَلَتْكَ وَ لَعَنَ اللَّهُ أُمَّةً أَلَبَّتْ عَلَيْكَ وَ أَبْرَأُ إِلَى اللَّهِ تَعَالَى مِمَّنْ أَكْذَبَكَ وَ اسْتَخَفَّ بِحَقِّكَ وَ اسْتَحَلَّ دَمَكَ بِأَبِي أَنْتَ وَ أُمِّي يَا أَبَا عَبْدِ اللَّهِ لَعَنَ اللَّهُ قَاتِلَكَ وَ لَعَنَ اللَّهُ خَاذِلَكَ وَ لَعَنَ اللَّهُ مَنْ سَمِعَ وَاعِيَتَكَ فَلَمْ يُجِبْكَ وَ لَمْ يَنْصُرْكَ وَ لَعَنَ اللَّهُ مَنْ سَبَى نِسَاءَكَ أَنَا إِلَى اللَّهِ مِنْهُمْ بَرِي‏ءٌ وَ مِمَّنْ وَالاهُمْ وَ مَالَأَهُمْ وَ أَعَانَهُمْ عَلَيْهِ وَ أَشْهَدُ أَنَّكَ وَ الْأَئِمَّةَ مِنْ وُلْدِكَ كَلِمَةُ التَّقْوَى وَ بَابُ الْهُدَى وَ الْعُرْوَةُ الْوُثْقَي وَ الْحُجَّةُ عَلَى أَهْلِ الدُّنْيَا وَ أَشْهَدُ أَنِّي بِكُمْ مُؤْمِنٌ وَ بِمَنْزِلَتِكُمْ مُوقِنٌ وَ لَكُمْ تَابِعٌ بِذَاتِ نَفْسِي وَ شَرَائِعِ دِينِي وَ خَوَاتِيمِ عَمَلِي وَ مُنْقَلَبِي فِي دُنْيَايَ وَ آخِرَتِي.\r\n",
            "6": "$ \r\nاللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ الْحُسَيْنِ سَيِّدِ الْعَابِدِينَ الَّذِي اسْتَخْلَصْتَهُ لِنَفْسِكَ وَ جَعَلْتَ مِنْهُ أَئِمَّةَ الْهُدَى الَّذِينَ يَهْدُونَ بِالْحَقِّ وَ بِهِ يَعْدِلُونَ اخْتَرْتَهُ لِنَفْسِكَ وَ طَهَّرْتَهُ مِنَ الرِّجْسِ وَ اصْطَفَيْتَهُ وَ جَعَلْتَهُ هَادِيا مَهْدِيّا اللَّهُمَّ فَصَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ ذُرِّيَّةِ أَنْبِيَائِكَ حَتَّى يَبْلُغَ بِهِ مَا تَقَرُّ بِهِ عَيْنُهُ فِي الدُّنْيَا وَ الْآخِرَةِ إِنَّكَ عَزِيزٌ حَكِيمٌ .\r\n",
            "7": "$\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيٍّ بَاقِرِ الْعِلْمِ وَ إِمَامِ الْهُدَى وَ قَائِدِ أَهْلِ التَّقْوَى وَ الْمُنْتَجَبِ مِنْ عِبَادِكَ اللَّهُمَّ وَ كَمَا جَعَلْتَهُ عَلَماً لِعِبَادِكَ وَ مَنَاراً لِبِلادِكَ وَ مُسْتَوْدَعاً لِحِكْمَتِكَ وَ مُتَرْجِما لِوَحْيِكَ وَ أَمَرْتَ بِطَاعَتِهِ وَ حَذَّرْتَ مِنْ مَعْصِيَتِهِ فَصَلِّ عَلَيْهِ يَا رَبِّ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ ذُرِّيَّةِ أَنْبِيَائِكَ وَ أَصْفِيَائِكَ وَ رُسُلِكَ وَ أُمَنَائِكَ يَا رَبَّ الْعَالَمِينَ .\r\n",
            "8": "$\r\nاللَّهُمَّ صَلِّ عَلَى جَعْفَرِ بْنِ مُحَمَّدٍ الصَّادِقِ خَازِنِ الْعِلْمِ الدَّاعِي إِلَيْكَ بِالْحَقِّ النُّورِ الْمُبِينِ اللَّهُمَّ وَ كَمَا جَعَلْتَهُ مَعْدِنَ كَلامِكَ وَ وَحْيِكَ وَ خَازِنَ عِلْمِكَ وَ لِسَانَ تَوْحِيدِكَ وَ وَلِيَّ أَمْرِكَ وَ مُسْتَحْفَظَ [مُسْتَحْفِظَ] دِينِكَ فَصَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَصْفِيَائِكَ وَ حُجَجِكَ إِنَّكَ حَمِيدٌ مَجِيدٌ .\r\n",
            "9": "$\r\nاللَّهُمَّ صَلِّ عَلَى الْأَمِينِ الْمُؤْتَمَنِ مُوسَى بْنِ جَعْفَرٍ الْبَرِّ الْوَفِيِّ الطَّاهِرِ الزَّكِيِّ النُّورِ الْمُبِينِ [الْمُنِيرِ] الْمُجْتَهِدِ الْمُحْتَسِبِ الصَّابِرِ عَلَى الْأَذَى فِيكَ اللَّهُمَّ وَ كَمَا بَلَّغَ عَنْ آبَائِهِ مَا اسْتُودِعَ مِنْ أَمْرِكَ وَ نَهْيِكَ وَ حَمَلَ عَلَى الْمَحَجَّةِ وَ كَابَدَ أَهْلَ الْعِزَّةِ وَ الشِّدَّةِ فِيمَا كَانَ يَلْقَى مِنْ جُهَّالِ قَوْمِهِ رَبِّ فَصَلِّ عَلَيْهِ أَفْضَلَ وَ أَكْمَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِمَّنْ أَطَاعَكَ وَ نَصَحَ لِعِبَادِكَ إِنَّكَ غَفُورٌ رَحِيمٌ .\r\n",
            "10": "$\r\nاللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُوسَى الَّذِي ارْتَضَيْتَهُ وَ رَضَّيْتَ بِهِ مَنْ شِئْتَ مِنْ خَلْقِكَ اللَّهُمَّ وَ كَمَا جَعَلْتَهُ حُجَّةً عَلَى خَلْقِكَ وَ قَائِماً بِأَمْرِكَ وَ نَاصِراً لِدِينِكَ وَ شَاهِداً عَلَى عِبَادِكَ وَ كَمَا نَصَحَ لَهُمْ فِي السِّرِّ وَ الْعَلانِيَةِ وَ دَعَا إِلَى سَبِيلِكَ بِالْحِكْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ فَصَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ وَ خِيَرَتِكَ مِنْ خَلْقِكَ إِنَّكَ جَوَادٌ كَرِيمٌ .\r\n",
            "11": "$\r\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُوسَى عَلَمِ التُّقَى وَ نُورِ الْهُدَى وَ مَعْدِنِ الْوَفَاءِ وَ فَرْعِ الْأَزْكِيَاءِ وَ خَلِيفَةِ الْأَوْصِيَاءِ وَ أَمِينِكَ عَلَى وَحْيِكَ اللَّهُمَّ فَكَمَا هَدَيْتَ بِهِ مِنَ الضَّلالَةِ وَ اسْتَنْقَذْتَ بِهِ مِنَ الْحَيْرَةِ وَ أَرْشَدْتَ بِهِ مَنِ اهْتَدَى وَ زَكَّيْتَ بِهِ مَنْ تَزَكَّى فَصَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ وَ بَقِيَّةِ أَوْصِيَائِكَ إِنَّكَ عَزِيزٌ حَكِيمٌ .\r\n",
            "12": "$\r\nاللَّهُمَّ صَلِّ عَلَى عَلِيِّ بْنِ مُحَمَّدٍ وَصِيِّ الْأَوْصِيَاءِ وَ إِمَامِ الْأَتْقِيَاءِ وَ خَلَفِ أَئِمَّةِ الدِّينِ وَ الْحُجَّةِ عَلَى الْخَلائِقِ أَجْمَعِينَ اللَّهُمَّ كَمَا جَعَلْتَهُ نُوراً يَسْتَضِي‏ءُ بِهِ الْمُؤْمِنُونَ فَبَشَّرَ بِالْجَزِيلِ مِنْ ثَوَابِكَ وَ أَنْذَرَ بِالْأَلِيمِ مِنْ عِقَابِكَ وَ حَذَّرَ بَأْسَكَ وَ ذَكَّرَ بِآيَاتِكَ وَ أَحَلَّ حَلالَكَ وَ حَرَّمَ حَرَامَكَ وَ بَيَّنَ شَرَائِعَكَ وَ فَرَائِضَكَ وَ حَضَّ عَلَى عِبَادَتِكَ وَ أَمَرَ بِطَاعَتِكَ وَ نَهَى عَنْ مَعْصِيَتِكَ فَصَلِّ عَلَيْهِ أَفْضَلَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَوْلِيَائِكَ وَ ذُرِّيَّةِ أَنْبِيَائِكَ يَا إِلَهَ الْعَالَمِينَ.\r\n",
            "13": "\r\n$",
            "14": "$\r\nاللَّهُمَّ صَلِّ عَلَى وَلِيِّكَ وَ ابْنِ أَوْلِيَائِكَ الَّذِينَ فَرَضْتَ طَاعَتَهُمْ وَ أَوْجَبْتَ حَقَّهُمْ وَ أَذْهَبْتَ عَنْهُمُ الرِّجْسَ وَ طَهَّرْتَهُمْ تَطْهِيراً اللَّهُمَّ انْصُرْهُ وَ انْتَصِرْ بِهِ لِدِينِكَ وَ انْصُرْ بِهِ أَوْلِيَاءَكَ وَ أَوْلِيَاءَهُ وَ شِيعَتَهُ وَ أَنْصَارَهُ وَ اجْعَلْنَا مِنْهُمْ اللَّهُمَّ أَعِذْهُ مِنْ شَرِّ كُلِّ بَاغٍ وَ طَاغٍ وَ مِنْ شَرِّ جَمِيعِ خَلْقِكَ وَ احْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَ مِنْ خَلْفِهِ وَ عَنْ يَمِينِهِ وَ عَنْ شِمَالِهِ وَ احْرُسْهُ وَ امْنَعْهُ أَنْ يُوصَلَ إِلَيْهِ بِسُوءٍ وَ احْفَظْ فِيهِ رَسُولَكَ وَ آلَ رَسُولِكَ وَ أَظْهِرْ بِهِ الْعَدْلَ وَ أَيِّدْهُ بِالنَّصْرِ وَ انْصُرْ نَاصِرِيهِ وَ اخْذُلْ خَاذِلِيهِ وَ اقْصِمْ بِهِ جَبَابِرَةَ الْكُفْرِ وَ اقْتُلْ بِهِ الْكُفَّارَ وَ الْمُنَافِقِينَ وَ جَمِيعَ الْمُلْحِدِينَ حَيْثُ كَانُوا مِنْ مَشَارِقِ الْأَرْضِ وَ مَغَارِبِهَا وَ بَرِّهَا وَ بَحْرِهَا وَ امْلَأْ بِهِ الْأَرْضَ عَدْلاً وَأَظْهِرْ بِهِ دِينَ نَبِيِّكَ عَلَيْهِ وَ آلِهِ السَّلامُ وَ اجْعَلْنِي اللَّهُمَّ مِنْ أَنْصَارِهِ وَ أَعْوَانِهِ وَ أَتْبَاعِهِ وَ شِيعَتِهِ وَ أَرِنِي فِي آلِ مُحَمَّدٍ مَا يَأْمُلُونَ وَ فِي عَدُوِّهِمْ مَا يَحْذَرُونَ إِلَهَ الْحَقِّ آمِينَ.\r\n",
            "15": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا بر محمّد درود فرست،چنان‏كه وحى ‏ات را به دوش جان كشيد،و رسالات تو را به مردم رساند.و بر محمّد درود فرست همچنان‏ كه حلال كرد حلالت را و حرام نمود حرامت را،و قرآنت را به مردم آموخت،و بر محمّد درود فرست،همچنان‏كه نماز را بپا داشت،و زكات پرداخت،و به دينت دعوت‏\r\nنمود،و بر محمّد درود فرست،چنان‏كه وعده ‏ات را تصديق كرد،و مردم را از تهديدات بيم داد،و بر محمّد درود فرست،چنان‏كه به‏\r\nخاطر او گناهان را آمرزيدى،و عيوب را پوشاندى،و گرفتاري ها را برطرف ساختى،و بر محمّد درود فرست،چنان‏كه‏\r\nبدبختى را به او دفع كردى،و غمگينى را به سبب وجود او زدودى،و دعا را اجابت فرمودى،و از بلا نجات دادى،و بر محمّد\r\nدرود فرست،چنان‏كه بندگان را به خاطر او رحم كردى،و كشورها را به او زنده نمودى،و گردن كشان را به وسيله او درهم شكستى،و فرعونها را\r\nهلاك كردى،و بر محمّد درود فرست،چنان‏كه اموال را به او چند برادر فرمودى،و از هراسها پناه دادى،و بتها را\r\nشكستى،و به مردمان رحم نمودى،و بر محمّد درود فرست،چنان‏كه او به بهترين دينها برانگيختى،و ايمان را به او\r\nعزّت دادى،و بتها را به وسيله او نابود كردى،و خانه كعبه را به او عظمت دادى،و بر محمّد و اهل بيت پاك نيكوكارش درود\r\nو سلام فرست سلامى خاص و شايسته.",
            "2": " خدايا بر امير مؤمنان على بن ابى طالب درود فرست،برادر پيامبرت و ولىّ و برگزيده‏اش،و وزير\r\nو جايگاه سپردن دانشش،و موضع راز و درگاه حكمتش،و گوياى به حجّت،و دعوت‏ كننده به شريعتش‏\r\nو جانشين او در امّتش،و برطرف كننده رنج و اندوه از چهره‏اش،و درهم شكننده كافران،و به خاك مالنده بينى بدكاران،آن‏كه او را نسبت به پيامبرت به منزله هارون از موسى قرار دادى.خداى دوست بدار هركه دوستش دارد،و دشمن بدار هركه دشمنش دارد،و ياری\r\nكن هر كه يارى ‏اش نمايد،و خوار كن هركه او را واگذارد،و لعنت كن هركه به دشمنی اش برخاست،از پيشينيان و پسينيان،و بر او درود فرست‏\r\nبرترين درودى كه بر يكى از جانشينان پيامبرت فرستادى،اى پروردگار جهانيان.",
            "3": " خدايا درود فرست،بر صدّيقه فاطمه زكيّه،محبوبه حبيبت،و پيامبرت،و مادر دوستانت و برگزيدگانت‏\r\nكه او را انتخاب نمودى،و برترى دادى و برگزيدى،بر فراز بانوان جهانيان.خداى از كسانى كه به او ستم كردند،و حق او را\r\nسبك شمردند،انتقامش را بگير،و خونخواه خون فرزندانش باش.خدايا همچنان‏كه او را مادر امامان هدايت‏\r\nو همسر صاحب پرچم در قيامت،و گرامى در انجمن والاتر قرار دادى،پس بر او و مادرش درود فرست،درودی\r\nكه آبروى محمّد(درود خدا بر او و خاندانش)را به آن گرامى بدارى،و ديده فرزندانش را روشن كنى،و برسان به ايشان از\r\nجانب من،در اين ساعت برترين تحيّت و سلام را.",
            "4": " خدايا بر حسن و حسين درود فرست،دو بنده ‏ات و دو نماينده ‏ات،دو فرزند رسولت،دو فرزندزاده رحمت‏\r\nو دو سرور جوانان اهل بهشت،برترين درودى كه بر يكى از فرزندان پيامبران و رسولان فرستادى خدايا بر حسن درود فرست،فرزند سرور پيامبران،و جانشين امير مؤمنان،سلام بر تو اى فرزند\r\nرسول خدا،سلام بر تو اى فرزند سرور جانشيان،گواهى میدهم اى فرزند امير مؤمنان،كه تو\r\nامين خدا و فرزند امين خدايى،مظلومانه زيستى،و شهيد از دنيا رفتى،و گواهى میدهم كه تويى امام پاكيزه‏\r\nراهنما،راه‏يافته.خدايا بر او درود فرست،و از جانب من در اين ساعت به روح و جسدش بهترين تحيّت‏\r\nو سلام را برسان.خدايا بر حسين بن على درود فرست،آن مظلوم شهيد،كشته كافران،به خاك افتاده بدكاران،سلام بر تو اى ابا عبد اللّه،سلام بر تو اى فرزند رسول خدا،سلام‏\r\nبر تو اى فرزند امير مؤمنان،",
            "5": " به يقين گواهى مى ‏دهم كه تو امين خدا،و فرزند امين خدايى،مظلومانه كشته شدى،و\r\nشهيد از دنيا رفتى،و گوهى مى ‏دهم كه خداى تعالى خواستار انتقام توست،و وفا كننده به وعده‏ اى كه به تو داده،بر\r\nيارى ‏ات،و تأييد در نابودى دشمنت،و آشكار ساختن دعوتت.و گواهى مى ‏دهم كه تو به عهد خدا وفا كردى،و در راه‏\r\nخدا جهاد نمودى،و مخلصانه خدا را عبادت كردى،تا مرگ تو را دررسيد،خدا لعنت كند امّتى كه تو را كشتند،و خدا لعنت كند امّتی\r\nرا كه دست از يارى ‏ات كشيدند،و خدا لعنت كند امّتى كه ديگران را عليه تو ترغيب كردند،به پيشگاه خدا بيزارى مى ‏جويم،از كسی كه تو را تكذيب كرد،و حق تو را\r\nسبك شمرد،و خونت را حلا دانست،پدر و مادرم به فدايت اى ابا عبد اللّه،خدا لعنت كند قاتلت را،و لعنت كند دريغ‏\r\nكننده از ياریات را،و خدا لعنت كند كسى را كه فريادت را شنيد و پاسخت را نداد،و ياریات نكرد،و خدا لعنت كند كسى را كه زنانت را اسير كرد من به سوى خدا،از اينان بيزارم،و از هركه دوستشان داشت،و از آنان پيروى نمود و يارى ‏شان داد،و گواهى مى ‏دهم كه تو و\r\nامامان از فرزندانت،كلمه تقوا و درگاه هدايت،و دستاويز محكم،و حجّت بر اهل دنياييد،و گواهی\r\nمیدهم كه من به شما مؤمن،و به مقام شما يقين دارم،و پيرو شمايم با تمام وجودم،و در قوانين دينم،و سرانجام عملم‏\r\nو بازگشت گاهم،در دنيا و آخرتم.",
            "6": " خدايا بر على بن الحسين،سرور عبادت ‏كنندگان درود فرست،كه او را براى خود برگزيدى،و از نسل او\r\nامان هدايت را قرار دادى،امامانى كه به حق هدايت مى ‏كنند،و به حق باز میگردند،او را براى خود انتخاب كردى،و از پليدى پاكش‏\r\nساختى،و برگزيدى،و او را راهنما و راه يافته قرار دادى.پس بر او درود فرست،بهترين درودى كه بر يكى از فرزندان‏\r\nپيامبرانت فرستادى،تا او را به مقامى رسانى،كه ديده ‏اش به آن در دنيا آخرت روشن شود،كه تو عزيز و حکيمى.",
            "7": " خدايا درود فرست بر محمّد بن على،شكافنده دانش،و پيشواى هدايت،و رهبر اهل تقوا،و برگزيده از\r\nبندگانت.خدايا چنان‏كه او را قرار دادى براى بندگانت نشانه،و براى كشورهايت مشعل نور،و محلّ سپردن حكمتت‏\r\nو تفسيرگر وحیت،و به فرمان بردن از او فرمان دادى،و از نافرمانى ‏اش برحذر داشتى،پس بر او درود فرست،اى پروردگار برترين درودى كه بر يكى از فرزندان پيامبرانت و برگزيدگانت،و رسولانت و امين هايت فرستادى،اى پروردگار جهانيان‏",
            "8": " خدايا درود فرست،بر جعفر بن محمد صادق،خزانه ‏دار دانش،دعوت كنده به سوى تو بر پايه حق،آن نور آشكار\r\nخدايا چنان‏كه او را قرار دادى معدن كلامت،و وحیات،و خزانه‏ دار دانشت،و زبان توحيدت و سرپرست‏\r\nفرمانت،و نگهدارنده دينت،پس بر او درود فرست،بهترين درودى كه بر يكى از برگزيدگانت،و حجّت هايت فرستادی\r\nكه تو ستوده و بزرگوارى.",
            "9": " خدايا درود فرست بر امين مورد اعتماد،موسى بن جعفر،نيكوكار وفادار،پاك و پاكيزه،نور آشكار\r\nتلاش كننده،و عمل كننده،براى خدا،شكيبا بر آزار در راه تو.خدايا چنان‏كه از سوى پدرانش،آنچه از امر و نهى تو،به او سپرده‏\r\nشده بود،به مردم رساند،و بندگانت را به راه روشن واداشت،و از اهل تكبّر و سرسختى،در امورى كه از نادانان ملّت خود میديد،متحملّ زحمت و\r\nمصيبت شد،پس بر او درود فرست،برترين و كاملترين درودى كه بر يكى از فرمانبران و خيرخواهان بندگانت فرستادى،به درستی\r\nكه تو آمرزنده و مهربانى.",
            "10": " خدايا درود فرست بر على بن موسى،كه او پسنديدى،و به وسيله او هركه را از آفريدگانت خواستى،خشنود ساختى.و همچنان‏كه‏\r\nاو را قرار دادى،حجّت بر بندگانت،و قيام‏ كننده به فرمانت،و ياور دينت،و گواه بر بندگانت،و چنان‏\r\nكه براى آنان،در نهان و آشكار خيرخواهى نمود،و با حكمت و اندرز پسنديده،به راهت خواند،پس بر او\r\nدرود فرست،برترين درودى كه بر يكى از اوليايت،و برگزيدگان از آفريدگانت فرستادى،كه تو بخشنده كريمى.",
            "11": " خدايا درود فرست بر محمّد بن على بن موسى،نشانه تقوا،و نور هدايت،و معدن وفا،و نژاد\r\nپاكان،و جانشين اوصيا،و امين تو بر وحى.خدايا چنان‏كه به وسيله و مردم را از گمراهى به عرصه هدايت‏\r\nآوردى،و از سرگردانى رهايى بخشيدى،و به وجود او راهنمايى كردى هركه را كه هدايت يافت،و تربيت نمودى هركه را كه تربيت شد،پس بر او\r\nدرود فرست،برترين درودى كه بر يكى از اوليايت،و باقيمانده اوصيايت فرستادى،به درستى كه تو عزيز حكيمى.",
            "12": " خدايا درود فرست بر على بن محمد،جانشين اوصيا،و پيشواى پرهيزکاران،و يادگار امامان دين،و حجّت بر\r\nهمه آفريدگان.خدايا چنان‏كه او را نورى قرار دادى،كه مؤمنان به وسيله او روشنى جويند،پس به پاداش شايانت‏\r\nمژده داد،و به كيفر دردناكت بيم داد،و از صولتت برحذر داشت،و آياتت را به ياد مردم انداخت،و حلالت را حلال و حرامت را حرام كرد،و قوانين و واجباتت را بيان فرمود،و مردم را به بندگى ‏ات ترغيب نمود و به طاعتت فرمان داد،و از نافرمانى ‏ات‏\r\nبازداشت،پس بر او درود فرست،برترين درودى كه بر يكى از اوليايت،و نسل پيامبرانت فرستادى،اى معبود جهانيان‏",
            "13": " خدايا درود فرست بر حسن بن على بن محمّد،نيكوكار،پرهيزگار،صادق،وفادار،نور تابنده،خزانه ‏دار\r\nدانشت،به ياد اندازه توحيدت،و ولىّ امرت،و يادگار پيشوايان دين،آن راهنمايان رشد يافته،و حجّت بر\r\nاهل دنيا،پس بر او درود فرست،اى پروردگار،برترين درودى كه بر يكى از برگزيدگان و حجّت هايت،و اولاد\r\nرسولانت فرستادى،اى معبود جهانيان.",
            "14": " خدايا درود فرست بر نماينده ‏ات و فرزند نمايندگانت،آنان‏كه فرمان بُردارى از آنها را لازم نمودى،و حقّشان را واجب گرداندى،و پليدی\r\nرا از آنها بردى،و پاكشان نمودى،پاك‏ كردنى درخور و شايسته.خدايا ياری اش كن،و به وسيله او براى دينت يارى رسان،و به دست او يارى فرما\r\nدوستانت و دوستانش و شيعيان و ياورانش را،و ما را از آنان قرار ده.خدايا به او پناه ده.از شرّ هر متجاوز و سركش،و از شرّ همه آفريدگانت،و او را حفظ كن،از پيش رويش و از پشت سرش،و از جانب راستش،و از طرف چپش،و نگهبانى ‏اش كن‏\r\nو جلوگيرى فرما از اينكه پيش‏آمد بدى به او در رسد،و پيامبرت و خاندان پيامبرت را در وجود او حفظ فرما،و عدالت را به او آشكار كن،و\r\nوى را با پيروزى تأييد كن،ياورش را يارى ده،و دريغ كننده از يارى ‏اش را خوار گردان،و به دست او گردن كشان كفر را درهم شكن،و كافران و منافقان‏\r\nو تمام بى ‏دينان را به قتل برسان،هر كجا هستند،در مشرق هاى زمين و مغرب هايش،در خشکيها و درياهايش‏\r\nو به وسيله او زمين را از عدالت پر كن،و دين پيامبرت(بر او و خاندانش درود باد)را به او نمايان فرما،و قرار ده مرا خدايا از\r\nياران و مددكاران و پيروان و شيعيانش،و درباره خاندان محمّد به من بنمايان آنچه را كه آرزو دارند،و درباره دشمنانشان‏\r\nآنچه را كه بيم دارند،اى معبود حق آمين."
        },
        "tozih": {
            "1": " شيخ طوسى در كتاب«مصباح»در اعمال روز جمعه فرموده:جماعتى از اصحابمان،از ابو المفضّل شيبانى خبر\r\nدادند،كه گفت:ابو محمّد عبد اللّه بن محمّد عابد بداليه حديثى نقل كرد و به زبان خويش گفت:از مولاى خود امام حسن عسکرى عليه السّلام‏\r\nدر منزلشان در سرّمن‏ رأى،سال دويست‏ و پنجاه ‏و پنج خواسته ‏ام،كه بر من املاء فرمايد،]يعنى كلمه‏ كلمه بگويد[،كيفيّت فرستادن‏\r\nصلوات بر پيامبر و جانشينان آن حضرت را(صلوات اللّه عليهم)،و با خود كاغذ بزرگى حاضر كردم،پس بر من املاء كرد با\r\nلفظ خود،بدون آنكه از كتابى ببيند.فرمود:",
            "2": "صلوات بر امير مؤمنان عليه السّلام",
            "3": "صلوات بر سرور بانوان فاطمه عليها السّلام",
            "4": "صلوات بر حسن و حسين عليهما السّلام",
            "6": "صلوات بر على بن الحسين عليه السّلام",
            "7": "صلوات بر محمّد بن على عليه السّلام",
            "8": "صلوات بر جعفر بن محمد عليه السّلام",
            "9": "صلوات بر موسى بن جعفر عليه السّلام",
            "10": "صلوات بر على بن موسى عليه السّلام",
            "11": "صلوات بر محمد بن على عليه السّلام",
            "12": "صلوات بر على بن محمد عليه السّلام",
            "13": " راوى اين صلوات،ابو محمد يمنى گفت:چون حضرت عسکرى عليه السّلام از ذكر صلوات بر پدرشان فارغ شد،و نوبت به خود\r\nآن جناب رسيد،ساكت ماند،عرضه داشتم:كيفيت صلوات بر باقى را بفرماييد،فرمود:اگر نه اين بود،كه ذكر اين نكته از نشانه ‏های\r\nدين است و خدا ما را امر فرموده كه به اهلش برسانيم،هرآينه دوست داشتم ساكت بمانم،ولى چون در بيان دين است پس بنويس.",
            "14": "صلوات بر ولى الامر المنتظر عليه السّلام"
        }
    }
}