{
    "326": {
        "number": 326,
        "bab": 3,
        "title": "فضیلت و کیفیت زیارت حضرت معصومه(ع) در قم",
        "arabic": {
            "1": "\r\nبلى مَنْ زَارَهَا عَارِفاً بِحَقِّهَا فَلَهُ الْجَنَّةُ\r\n",
            "2": "\r\nالسَّلامُ عَلَى آدَمَ صِفْوَةِ اللَّهِ السَّلامُ عَلَى نُوحٍ نَبِيِّ اللَّهِ السَّلامُ عَلَى إِبْرَاهِيمَ خَلِيلِ اللَّهِ السَّلامُ عَلَى مُوسَى كَلِيمِ اللَّهِ السَّلامُ عَلَى عِيسَى رُوحِ اللَّهِ السَّلامُ عَلَيْكَ يَا رَسُولَ اللَّهِ السَّلامُ عَلَيْكَ يَا خَيْرَ خَلْقِ اللَّهِ السَّلامُ عَلَيْكَ يَا صَفِيَّ اللَّهِ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَبْدِ اللَّهِ خَاتَمَ النَّبِيِّينَ السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طَالِبٍ وَصِيَّ رَسُولِ اللَّهِ السَّلامُ عَلَيْكِ يَا فَاطِمَةُ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ السَّلامُ عَلَيْكُمَا يَا سِبْطَيْ نَبِيِّ الرَّحْمَةِ وَ سَيِّدَيْ شَبَابِ أَهْلِ الْجَنَّةِ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ الْحُسَيْنِ سَيِّدَ الْعَابِدِينَ وَ قُرَّةَ عَيْنِ النَّاظِرِينَ السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ بَاقِرَ الْعِلْمِ بَعْدَ النَّبِيِّ ،\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ يَا جَعْفَرَ بْنَ مُحَمَّدٍ الصَّادِقَ الْبَارَّ الْأَمِينَ السَّلامُ عَلَيْكَ يَا مُوسَى بْنَ جَعْفَرٍ الطَّاهِرَ الطُّهْرَ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُوسَى الرِّضَا الْمُرْتَضَى السَّلامُ عَلَيْكَ يَا مُحَمَّدَ بْنَ عَلِيٍّ التَّقِيَّ السَّلامُ عَلَيْكَ يَا عَلِيَّ بْنَ مُحَمَّدٍ النَّقِيَّ النَّاصِحَ الْأَمِينَ السَّلامُ عَلَيْكَ يَا حَسَنَ بْنَ عَلِيٍّ السَّلامُ عَلَى الْوَصِيِّ مِنْ بَعْدِهِ اللَّهُمَّ صَلِّ عَلَى نُورِكَ وَ سِرَاجِكَ وَ وَلِيِّ وَلِيِّكَ وَ وَصِيِّ وَصِيِّكَ وَ حُجَّتِكَ عَلَى خَلْقِكَ السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللَّهِ السَّلامُ عَلَيْكِ يَا بِنْتَ فَاطِمَةَ وَ خَدِيجَةَ السَّلامُ عَلَيْكِ يَا بِنْتَ أَمِيرِ الْمُؤْمِنِينَ السَّلامُ عَلَيْكِ يَا بِنْتَ الْحَسَنِ وَ الْحُسَيْنِ السَّلامُ عَلَيْكِ يَا بِنْتَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا أُخْتَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا عَمَّةَ وَلِيِّ اللَّهِ السَّلامُ عَلَيْكِ يَا بِنْتَ مُوسَى بْنِ جَعْفَرٍ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ ،\r\n",
            "4": "\r\nالسَّلامُ عَلَيْكِ عَرَّفَ اللَّهُ بَيْنَنَا وَ بَيْنَكُمْ فِي الْجَنَّةِ وَ حَشَرَنَا فِي زُمْرَتِكُمْ وَ أَوْرَدَنَا حَوْضَ نَبِيِّكُمْ وَ سَقَانَا بِكَأْسِ جَدِّكُمْ مِنْ يَدِ عَلِيِّ بْنِ أَبِي طَالِبٍ صَلَوَاتُ اللَّهِ عَلَيْكُمْ أَسْأَلُ اللَّهَ أَنْ يُرِيَنَا فِيكُمُ السُّرُورَ وَ الْفَرَجَ وَ أَنْ يَجْمَعَنَا وَ إِيَّاكُمْ فِي زُمْرَةِ جَدِّكُمْ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ أَنْ لَا يَسْلُبَنَا مَعْرِفَتَكُمْ إِنَّهُ وَلِيٌّ قَدِيرٌ أَتَقَرَّبُ إِلَى اللَّهِ بِحُبِّكُمْ وَ الْبَرَاءَةِ \r\nمِنْ أَعْدَائِكُمْ وَ التَّسْلِيمِ إِلَى اللَّهِ رَاضِياً بِهِ غَيْرَ مُنْكِرٍ وَ لَا مُسْتَكْبِرٍ وَ عَلَى يَقِينِ مَا أَتَى بِهِ مُحَمَّدٌ وَ بِهِ رَاضٍ نَطْلُبُ بِذَلِكَ وَجْهَكَ يَا سَيِّدِي اللَّهُمَّ وَ رِضَاكَ وَ الدَّارَ الْآخِرَةِ يَا فَاطِمَةُ اشْفَعِي لِي فِي الْجَنَّةِ فَإِنَّ لَكِ عِنْدَ اللَّهِ شَأْناً مِنَ الشَّأْنِ اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَخْتِمَ لِي بِالسَّعَادَةِ فَلا تَسْلُبْ مِنِّي مَا أَنَا فِيهِ وَ لَا حَوْلَ وَ لا قُوَّةَ إِلا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ اللَّهُمَّ اسْتَجِبْ لَنَا وَ تَقَبَّلْهُ بِكَرَمِكَ وَ عِزَّتِكَ وَ بِرَحْمَتِكَ وَ عَافِيَتِكَ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ وَ سَلَّمَ تَسْلِيماً يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " آرى هركه او را زيارت كند،درحالیكه عارف به حقش باشد،بهشت براى اوست.",
            "2": " سلام بر آدم برگزيده خدا،سلام بر نوح پيامبر خدا،سلام بر ابراهيم دوست خدا\r\nسلام بر موسى هم سخن خدا،سلام بر عيسى روح خدا،سلام بر تو اى رسول خدا\r\nسلام بر تو اى بهترين خلق خدا،سلام بر تو اى برگزيده خدا،سلام بر تو اى محمد بن عبد\r\nاللّه خاتم پيامبران،سلام بر تو اى امير مؤمنان على بن ابيطالب،جانشين رسول خدا،سلام‏\r\nبر تو اى فاطمه سرور بانوان جهانيان،سلام بر شما اى دو فرزندزاده پيامبر رحمت،و دو سرور جوانان‏\r\nاهل بهشت،سلام بر تو اى على بن الحسين،سرور عبادت كنندگان،و روشنى چشم بينندگان،سلام‏\r\nبر تو اى محمد بن على،شكافنده دانش پس از پيامبر،",
            "3": " سلام بر تو اى جعفر بن محمد،راستگوى نيكوكار\r\nامين،سلام بر تو اى موسى بن جعفر،امام پاك و پاكيزه،سلام بر تو اى على بن موسی\r\nالرضا امام پسنديده،سلام بر تو اى محمد بن على تقى،سلام بر تو اى على بن محمّد نقی\r\nاندرزگوى امين،سلام بر تو اى حسن بن على،سلام بر وصى پس از او.خدايا درود\r\nفرست بر نورت،و چراغت،و نماينده نماينده ‏ات،و جانشين جانشينت،حجّتت بر آفريدگانت،سلام بر تو اى دختر رسول خدا،سلام بر تو اى دختر فاطمه و خديجه،سلام بر تو اى دختر امير\r\nمؤمنان،سلام بر تو اى دخرت حسن و حسين،سلام بر تو اى دختر ولىّ خدا،سلام بر\r\nتو اى خواهر ولىّ خدا،سلام بر تو اى عمّه ولىّ خدا،سلام و رحمت و بركات خدا بر تو\r\nاى دختر موسى بن جعفر،",
            "4": " سلام بر تو،خدا بين ما و شما در بهشت شناسايى برقرار كند،و در گروهتان‏\r\nمحشور دارد،و بر حوض پيامبرتان واردمان نمايد،و به ما با جام جدّتان،از دست على بن ابى طالب بنوشاند\r\nدرودهاى خدا بر شما باد،از خدا خواستارم كه به ما درباره شما خوشحالى و گشايش بنماياند،و ما و شما را در گروه جدّتان‏\r\nمحمّد(درود خدا بر او و خاندانش)گرد آورد،و معرفت شما را از ما باز نگيرد،به راستى او سرپرستى تواناست.به درگاه‏\r\nخدا به سبب دوستى شما،و بيزارى از دشمنان تان،و تسليم بودن به خدا،تقرّب می جويم،در حال خشنودى به آن،نه با انكار و تكبّر\r\nبلكه بر پايه يقين به آنچه محمد آن را آورده،و به آن خشنودم،به اين امور خاطر تو را می خواهم اى آقاى من،خدايا خشنودى ‏ات‏\r\nو خانه آخرت را می خواهم،اى فاطمه درباره بهشت برايم شفاعت كن،به درستى كه براى تو نزد خدا مقامى از مقامات بلند است.خدايا از\r\nتو مى ‏خواهم،كه سرانجام كارم را به خوشبختى ختم كنى،و آنچه را در آنم از دستم مگيرى،و جنبش و نيرويى جز به خداى والای\r\nبزرگ نيست.خدايا براى ما اجابت كن،و آن را به كرم و عزّتت و به رحمت و عافيّت بپذير،و\r\nدرود خدا بر محمّد و همه خاندان او،و بر آنان سلام،سلامى كامل،اى مهربان‏ترين مهربانان."
        },
        "tozih": {
            "1": " اول:سيّده جليله معظّمه حضرت فاطمه دختر موسى بن جعفر عليه السّلام كه به حضرت معصومه عليها السّلام شهرت دارد و قبر شريفش در شهر\r\nمقدس قم،معروف و مشهور است و داراى بارگاه والا و ضريح متعدد و خدمه بسيار،و موقوفات زيادى مى ‏باشد و روشنی\r\nچشم اهل قم و مأوى و پناهگاه عموم مردم است و هر سال جميعتى فراوان از شهرهاى دور،بار سفر می بندند و رنج راه مى ‏كشند،تا به‏\r\nدرك فيوضات از زيارت آن معظمّه نايل گردند و فضيلت و جلالت آن حضرت از اخبار بسيار،استفاده مى ‏شود.شيخ صدوق به‏\r\nسند حسن،[سندى در حد صحيح]از سعد بن سعد روايت كرده كه از حضرت رضا عليه السّلام درباره فاطمه دختر موسى بن جعفر عليه السّلام سؤال كرد؟حضرت‏\r\nفرمود:هر كه او را زيارت كند،براى او بهشت است.و به سند معتبر ديگر،از فرزند آن حضرت،امام جواد عليه السّلام روايت شده‏\r\nكه هركه عمه مرا در قم زيارت كند،بهشت براى اوست.علاّمه مجلسى رحمه اللّه از بعضى كتابهاى زيارات،نقل كرده:علی\r\nبن ابراهيم،از پدرش،از سعد اشعرى قمى،از حضرت رضا عليه السّلام روايت كرده كه آن حضرت فرمود:اى سعد،از ما\r\nنزد شما قبرى هست،گفتم فدايت شوم قبر فاطمه،دختر امام موسى عليه السّلام را مى ‏فرمايى؟فرمود:",
            "2": " چون به نزد قبر آن حضرت برسى،بالاى سر،رو به قبله بايست،و\r\nسى ‏وچهار مرتبه اللّه اكبر و سى ‏وسه مرتبه سبحان اللّه و سى ‏وسه مرتبه الحمد للّه بگو،آنگاه بخوان:"
        }
    }
}