{
    "333": {
        "number": 333,
        "bab": 4,
        "title": "خطبه روز عید فطر",
        "arabic": {
            "1": "\r\nالْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَ الْأَرْضَ وَ جَعَلَ الظُّلُمَاتِ وَ النُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ لا نُشْرِكُ بِاللَّهِ شَيْئا وَ لا نَتَّخِذُ مِنْ دُونِهِ وَلِيّا وَ الْحَمْدُ لِلَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَ مَا فِي الْأَرْضِ وَ لَهُ الْحَمْدُ فِي الْآخِرَةِ وَ هُوَ الْحَكِيمُ الْخَبِيرُ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَ مَا يَخْرُجُ مِنْهَا وَ مَا يَنْزِلُ مِنَ السَّمَاءِ وَ مَا يَعْرُجُ فِيهَا وَ هُوَ الرَّحِيمُ الْغَفُورُ كَذَلِكَ اللَّهُ لا إِلَهَ إِلا هُوَ إِلَيْهِ الْمَصِيرُ وَ الْحَمْدُ لِلَّهِ الَّذِي يُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلا بِإِذْنِهِ إِنْ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ اللَّهُمَّ ارْحَمْنَا بِرَحْمَتِكَ وَ اعْمُمْنَا بِمَغْفِرَتِكَ إِنَّكَ أَنْتَ الْعَلِيُّ الْكَبِيرُ وَ الْحَمْدُ لِلَّهِ الَّذِي لا مَقْنُوطٌ مِنْ رَحْمَتِهِ لا مَخْلُوٌّ مِنْ نِعْمَتِهِ،\r\n",
            "2": "\r\n وَ لا مُؤْيَسٌ مِنْ رَوْحِهِ وَ لا مُسْتَنْكِفٌ [مُسْتَنْكَفٌ‏] عَنْ عِبَادَتِهِ [الَّذِي‏] بِكَلِمَتِهِ قَامَتِ السَّمَاوَاتُ السَّبْعُ وَ اسْتَقَرَّتِ الْأَرْضُ الْمِهَادُ وَ ثَبَتَتِ الْجِبَالُ الرَّوَاسِي وَ جَرَتِ الرِّيَاحُ اللَّوَاقِحُ وَ سَارَ فِي جَوِّ السَّمَاءِ السَّحَابُ وَ قَامَتْ عَلَى حُدُودِهَا الْبِحَارُ وَ هُوَ إِلَهٌ لَهَا وَ قَاهِرٌ يَذِلُّ لَهُ الْمُتَعَزِّزُونَ وَ يَتَضَاءَلُ لَهُ الْمُتَكَبِّرُونَ وَ يَدِينُ لَهُ طَوْعاً وَ كَرْهاً الْعَالَمُونَ نَحْمَدُهُ كَمَا حَمِدَ نَفْسَهُ وَ كَمَا هُوَ أَهْلُهُ وَ نَسْتَعِينُهُ وَ نَسْتَغْفِرُهُ وَ نَسْتَهْدِيهِ وَ نَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ يَعْلَمُ مَا تُخْفِي النُّفُوسُ وَ مَا تُجِنُّ الْبِحَارُ وَ مَا تَوَارَى مِنْهُ ظُلْمَةٌ وَ لا تَغِيبُ عَنْهُ غَائِبَةٌ وَ مَا تَسْقُطُ مِنْ وَرَقَةٍ مِنْ شَجَرَةٍ وَ لا حَبَّةٍ فِي ظُلْمَةٍ إِلا يَعْلَمُهَا لا إِلَهَ إِلا هُوَ ،\r\n",
            "3": "\r\nوَ لا رَطْبٍ وَ لا يَابِسٍ إِلا فِي كِتَابٍ مُبِينٍ وَ يَعْلَمُ مَا يَعْمَلُ الْعَامِلُونَ وَ أَيَّ مَجْرًى يَجْرُونَ وَ إِلَى أَيِّ مُنْقَلَبٍ يَنْقَلِبُونَ وَ نَسْتَهْدِي اللَّهَ بِالْهُدَى وَ نَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَ نَبِيُّهُ وَ رَسُولُهُ إِلَى خَلْقِهِ وَ أَمِينُهُ عَلَى \r\nوَحْيِهِ وَ أَنَّهُ قَدْ بَلَّغَ رِسَالاتِ رَبِّهِ وَ جَاهَدَ فِي اللَّهِ الْحَائِدِينَ عَنْهُ الْعَادِلِينَ بِهِ وَ عَبَدَ اللَّهَ حَتَّى أَتَاهُ الْيَقِينُ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ [وَ سَلَّمَ‏] أُوصِيكُمْ بِتَقْوَى اللَّهِ الَّذِي لا تَبْرَحُ مِنْهُ نِعْمَةٌ وَ لا تَنْفَدُ مِنْهُ رَحْمَةٌ وَ لا يَسْتَغْنِي الْعِبَادُ عَنْهُ وَ لا يَجْزِي أَنْعُمَهُ الْأَعْمَالُ الَّذِي رَغَّبَ فِي التَّقْوَى وَ زَهَّدَ فِي الدُّنْيَا وَ حَذَّرَ الْمَعَاصِيَ وَ تَعَزَّزَ بِالْبَقَاءِ وَ ذَلَّلَ خَلْقَهُ بِالْمَوْتِ وَ الْفَنَاءِ وَ الْمَوْتُ غَايَةُ الْمَخْلُوقِينَ،\r\n",
            "4": "\r\n وَ سَبِيلُ الْعَالَمِينَ وَ مَعْقُودٌ بِنَوَاصِي الْبَاقِينَ لا يُعْجِزُهُ إِبَاقُ الْهَارِبِينَ وَ عِنْدَ حُلُولِهِ يَأْسِرُ أَهْلَ الْهَوَى يَهْدِمُ كُلَّ لَذَّةٍ وَ يُزِيلُ كُلَّ نِعْمَةٍ وَ يَقْطَعُ كُلَّ بَهْجَةٍ وَ الدُّنْيَا دَارٌ كَتَبَ اللَّهُ لَهَا الْفَنَاءَ وَ لِأَهْلِهَا مِنْهَا الْجَلاءَ فَأَكْثَرُهُمْ يَنْوِي بَقَاءَهَا وَ يُعَظِّمُ بِنَاءَهَا وَ هِيَ حُلْوَةٌ خَضِرَةٌ قَدْ عُجِّلَتْ لِلطَّالِبِ وَ الْتَبَسَتْ بِقَلْبِ النَّاظِرِ وَ يُضْنِي ذُو [تُضْنِي ذَا] الثَّرْوَةِ الضَّعِيفَ وَ يَجْتَوِيهَا [يَحْتَوِيهَا] الْخَائِفُ الْوَجِلُ فَارْتَحِلُوا مِنْهَا يَرْحَمُكُمُ اللَّهُ بِأَحْسَنِ مَا بِحَضْرَتِكُمْ وَ لا تَطْلُبُوا مِنْهَا أَكْثَرَ مِنَ الْقَلِيلِ وَ لا تَسْأَلُوا مِنْهَا فَوْقَ الْكَفَافِ وَ ارْضَوْا مِنْهَا بِالْيَسِيرِ وَ لا تَمُدُّنَّ أَعْيُنَكُمْ مِنْهَا إِلَى مَا مُتِّعَ الْمُتْرَفُونَ بِهِ وَ اسْتَهِينُوا بِهَا وَ لا تُوَطِّنُوهَا وَ أَضِرُّوا بِأَنْفُسِكُمْ فِيهَا وَ إِيَّاكُمْ وَ التَّنَعُّمَ وَ التَّلَهِّيَ وَ الْفَاكِهَاتِ،\r\n",
            "5": "\r\n فَإِنَّ فِي ذَلِكَ غَفْلَةً وَ اغْتِرَارا أَلا إِنَّ الدُّنْيَا قَدْ تَنَكَّرَتْ وَ أَدْبَرَتْ وَ احْلَوْلَتْ وَ آذَنَتْ بِوَدَاعٍ أَلا وَ إِنَّ الْآخِرَةَ قَدْ رَحَلَتْ فَأَقْبَلَتْ وَ أَشْرَفَتْ وَ آذَنَتْ بِاطِّلاعٍ أَلا وَ إِنَّ الْمِضْمَارَ الْيَوْمَ وَ السِّبَاقَ غَدا أَلا وَ إِنَّ السُّبْقَةَ الْجَنَّةُ وَ الْغَايَةَ النَّارُ أَلا أَ فَلا تَائِبٌ مِنْ خَطِيئَتِهِ قَبْلَ يَوْمِ مَنِيَّتِهِ أَ لا عَامِلٌ لِنَفْسِهِ قَبْلَ يَوْمِ بُؤْسِهِ وَ فَقْرِهِ جَعَلَنَا اللَّهُ وَ إِيَّاكُمْ مِمَّنْ يَخَافُهُ وَ يَرْجُو ثَوَابَهُ أَلا إِنَّ هَذَا الْيَوْمَ يَوْمٌ جَعَلَهُ اللَّهُ لَكُمْ عِيدا وَ جَعَلَكُمْ لَهُ أَهْلا فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ وَ ادْعُوهُ يَسْتَجِبْ لَكُمْ وَ أَدُّوا فِطْرَتَكُمْ فَإِنَّهَا سُنَّةُ نَبِيِّكُمْ وَ فَرِيضَةٌ وَاجِبَةٌ مِنْ رَبِّكُمْ فَلْيُؤَدِّهَا كُلُّ امْرِئٍ مِنْكُمْ عَنْ نَفْسِهِ وَ عَنْ عِيَالِهِ كُلِّهِمْ ذَكَرِهِمْ وَ أُنْثَاهُمْ وَ صَغِيرِهِمْ وَ كَبِيرِهِمْ ،\r\n",
            "6": "\r\nوَ حُرِّهِمْ وَ مَمْلُوكِهِمْ عَنْ كُلِّ إِنْسَانٍ مِنْهُمْ صَاعا مِنْ بُرٍّ أَوْ صَاعا مِنْ تَمْرٍ أَوْ صَاعا مِنْ شَعِيرٍ وَ أَطِيعُوا اللَّهَ فِيمَا فَرَضَ عَلَيْكُمْ وَ أَمَرَكُمْ بِهِ مِنْ إِقَامِ الصَّلاةِ وَ إِيتَاءِ الزَّكَاةِ وَ حِجِّ الْبَيْتِ وَ صَوْمِ شَهْرِ رَمَضَانَ وَ الْأَمْرِ بِالْمَعْرُوفِ وَ النَّهْيِ عَنِ الْمُنْكَرِ وَ الْإِحْسَانِ إِلَى نِسَائِكُمْ وَ مَا مَلَكَتْ أَيْمَانُكُمْ وَ أَطِيعُوا اللَّهَ فِيمَا نَهَاكُمْ عَنْهُ مِنْ قَذْفِ الْمُحْصَنَةِ وَ إِتْيَانِ الْفَاحِشَةِ وَ شُرْبِ الْخَمْرِ وَ بَخْسِ الْمِكْيَالِ وَ نَقْصِ الْمِيزَانِ وَ شَهَادَةِ الزُّورِ وَ الْفِرَارِ مِنَ الزَّحْفِ عَصَمَنَا اللَّهُ وَ إِيَّاكُمْ بِالتَّقْوَى وَ جَعَلَ الْآخِرَةَ خَيْرا لَنَا وَ لَكُمْ مِنَ الْأُولَى إِنَّ أَحْسَنَ الْحَدِيثِ وَ أَبْلَغَ مَوْعِظَةِ الْمُتَّقِينَ كِتَابُ اللَّهِ الْعَزِيزِ الْحَكِيمِ أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُوا أَحَدٌ.\r\n",
            "7": "\r\nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَ نَسْتَعِينُهُ وَ نُؤْمِنُ بِهِ وَ نَتَوَكَّلُ عَلَيْهِ وَ نَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَ أَنَّ مُحَمَّدا عَبْدُهُ وَ رَسُولُهُ صَلَوَاتُ اللَّهِ وَ سَلامُهُ عَلَيْهِ وَ آلِهِ وَ مَغْفِرَتُهُ وَ رِضْوَانُهُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَ رَسُولِكَ وَ نَبِيِّكَ صَلاةً نَامِيَةً زَاكِيَةً تَرْفَعُ بِهَا دَرَجَتَهُ وَ تُبَيِّنُ بِهَا فَضْلَهُ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا صَلَّيْتَ وَ بَارَكْتَ وَ تَرَحَّمْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ.\r\n",
            "8": "\r\n اللَّهُمَّ عَذِّبْ كَفَرَةَ أَهْلِ الْكِتَابِ الَّذِينَ يَصُدُّونَ عَنْ سَبِيلِكَ وَ يَجْحَدُونَ آيَاتِكَ وَ يُكَذِّبُونَ رُسُلَكَ اللَّهُمَّ خَالِفْ بَيْنَ كَلِمَتِهِمْ وَ أَلْقِ الرُّعْبَ فِي قُلُوبِهِمْ وَ أَنْزِلْ عَلَيْهِمْ رِجْزَكَ وَ نِقْمَتَكَ وَ بَأْسَكَ الَّذِي لا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ اللَّهُمَّ انْصُرْ جُيُوشَ الْمُسْلِمِينَ وَ سَرَايَاهُمْ وَ مُرَابِطِيهِمْ فِي مَشَارِقِ الْأَرْضِ وَ مَغَارِبِهَا إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ الْمُسْلِمِينَ وَ الْمُسْلِمَاتِ اللَّهُمَّ اجْعَلِ التَّقْوَى زَادَهُمْ وَ الْإِيمَانَ وَ الْحِكْمَةَ فِي قُلُوبِهِمْ وَ أَوْزِعْهُمْ أَنْ يَشْكُرُوا نِعْمَتَكَ \r\nالَّتِي أَنْعَمْتَ عَلَيْهِمْ ،\r\n",
            "9": "\r\nوَ أَنْ يُوفُوا بِعَهْدِكَ الَّذِي عَاهَدْتَهُمْ عَلَيْهِ إِلَهَ الْحَقِّ وَ خَالِقَ الْخَلْقِ اللَّهُمَّ اغْفِرْ لِمَنْ تُوُفِّيَ مِنَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ الْمُسْلِمِينَ وَ الْمُسْلِمَاتِ وَ لِمَنْ هُوَ لاحِقٌ بِهِمْ مِنْ بَعْدِهِمْ مِنْهُمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَ الْإِحْسَانِ وَ إِيتَاءِ ذِي الْقُرْبَى وَ يَنْهَى عَنِ الْفَحْشَاءِ وَ الْمُنْكَرِ وَ الْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ اذْكُرُوا اللَّهَ يَذْكُرْكُمْ فَإِنَّهُ ذَاكِرٌ لِمَنْ ذَكَرَهُ وَ اسْأَلُوا اللَّهَ مِنْ رَحْمَتِهِ وَ فَضْلِهِ فَإِنَّهُ لا يَخِيبُ عَلَيْهِ دَاعٍ دَعَاهُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّار\r\n",
            "10": "\r\n"
        },
        "farsi": {
            "1": " ستايش خداى را،\r\nكه آسمان ها و زمين را آفريد،و تاريكي ها را قرار داد و نور را،پس آنان‏كه به پروردگارشان كافر شدند،غير او\r\nرا با او برابر قرار مى ‏دهند!!ما چيزى را با خدا شريك نمى ‏دهيم،و جز او براى خود سرپرستى برنمی گيريم،و ستايش خداى را كه آنچه در آسمان ها و زمين‏\r\nاست از آن اوست،و ستايش در آخرت خاص اوست،و او حكيم و آگاه است،میداند آنچه را در\r\nزمين فرو مى ‏رود،و آنچه را از آن بيرون مى ‏آيد،و آنچه را از آسمان نازل مى ‏گردد،و آنچه را در آن بالا مى ‏رود،و او مهربان و آمرزنده است،\r\nاينچنين است خدا،معبودى جز او نيست،بازگشت همه به سوى اوست،ستايش خداى را،كه آسمان را از اينكه بر زمين فرو افتد نگاه مى ‏دارد جز به اجازه‏ اش،خدا بر مردم رؤوف و مهربان است.خدايا به ما رحم كن به رحمتت،و فراگير ما را\r\nبه آمرزشت،به درستى كه تو برتر و بزرگى،ستايش خداى را كه نااميد شده‏اى از رحمتش،و تهيدستى از\r\nنعمتش،",
            "2": " و مأيوسى از بخشايشش،و بازداشت ه‏اى از بندگى ‏اش وجود ندارد،به فرمانش بر پا شد\r\nآسمان هاى هفتگانه،و زمين گسترده استقرار يافت،و كوه هاى بلند بر پا گشت،و بادهاى بارور\r\nكننده روان شد،و ابرها در فضاى آسمان حركت كردند،و درياها بر كرانه‏ هاى خود ايستادند،و او معبود\r\nآنهاست،و چيره‏اى است كه عزّتمندان در برابرش خوار مى ‏شوند،و در مقابلش ناچيز مى ‏گردند بزرگمنشان،و جهانيان با اختيار و بی اختيار در\r\nپيشگاهش تسليم مى ‏شوند،او را مى ‏ستاييم،چنان‏كه او خود را ستود،و چنان‏كه او شايسته آن است،و از او يارى می خواهيم،و آمرزش می جوييم،و راهنمايى مى ‏طلبيم،\r\nو گواهى مى ‏دهمى كه معبودى جز خدا نيست،يگانه است و شريكى براى او نيست،مى ‏داند آنچه را نفوس پنهان میكنند،و آنچه را درياها مى ‏پوشانند\r\nو تاريكى چيزى را از او در پرده نبرد،و غايبى از او غايب نگردد،و نيفتد برگى از درخت و نه دانه ‏اى در\r\nتاريكى،جز آنكه آن را می داند،معبودى جز او نيست،",
            "3": " و تروخشكى نيست،جز اينكه در كتابى روشن است،\r\nو میداند آنچه را عمل‏ كنندگان انجام مى ‏دهند،و از كدام گذرگاه میگذرند،و به كدام بازگشت گاه باز میگردند،از خدا راهنمايی\r\nبه سوى هدايت را می خواهيم،و گواهى میدهيم كه محمّد بنده و پيامبر و فرستاده او به سوى آفريدگانش،و امينش بر وحى اوست،\r\nو اينكه او رسالات پروردگارش را رسانيد،و در مورد خدا جهاد كرد،با كسانى كه از حق كناره گرفتند،و براى حضرتش شريك قرار دادند،و خدارا پرستيد تا مرگ او را دررسيد،درود و سلام خدا بر او و خاندان او باد،شما را به تقواى خدا سفارش میكنم،كه همواره از\r\nجانب او نعمت بوده،و رحمت از سوى او پايان نمى ‏پذيرد،و بندگان از او بی نياز نمیشوند،و اعمال بندگان هرگز پاداش نعمت هاى او\r\nنمیگردد.خدايى كه مردم را به پرهيزگارى تشويق نمود،و به بى ‏ميلى نسبت به دنيا واداشت،و از گناهان برحذر كرد،و با پايندگى عزيز شد،و آفريدگانش‏\r\nرا با مرگ و نيستى رام ساخت،و مرگ سرانجام آفريدگان،",
            "4": " و راه جهانيان،و نوشته شده بر پيشانی\r\nبازماندگان است،او را درمانده نمیكند فرار فراريان،و به هنگام رسيدنش[يعنى مرگ]اهل هوا را گرفتار مى ‏نمايد،بناى هر لذّتى را فرو میريزد،و هر\r\nنعمتى را تباه مى ‏نمايد،و هر نشاطى را قطع می كند،دنيا خانه ‏اى است كه خدا فنا را براى آن،و كوچ ‏كردن اهلش را از آن مقرّر نموده است،\r\nپس اكثر مردم ماندنش را قصد می كنند،و بنايش را بزرگ می شمارند،به ظاهر شيرين و سبز و خرم است،به شتاب گذشته،هرآينه براى جوينده،\r\nو بر دل بيننده مشتبه گشته،صاحب ثروت ناتوان را به نزارى اندازد،و می داندش هراسان انديشناك ناخوشايند.\r\nپس كوچ كنيد از آن،خدا شما را رحمت كند،به بهترين چيزى كه نزد شما است[عمل صالح]بيش از اندك از آن[دنيا]نجوييد،و بيشتر از\r\nنياز از آن مخواهيد،به اندك آن راضى شويد،و ديدگان خود را به آنچه خوش ‏گذران ها از آن بهره‏\r\nمیگيرند ندوزيد،دنيا را سبك شماريد،و آن را وطن خود قرار ندهيد،و نسبت به آن خود را به رنج و زيان اندازيد،شما را برحذر میدارم‏\r\nاز رفاه ‏طلبى و بازيگرى و خوش ‏گذرانى،",
            "5": " به درستى كه در اينها غفلت و غرور است،و بدانيد دنيا خود را به بيگانگى زده،و پشت كرده‏\r\nو شيرين شده،و اعلام نموده است وداع را،بدانيد آخرت حركت كرده پس به شما روى آورده،و نمايان شده،و اعلام در آمدن كرده است،بدانيد به درستى كه ميدان تمرين امروز است،و گاه مسابقه فردا،و جايزه مسابقه بهشت،جايگاه بازنده دوزخ است،\r\nآيا كسى نيست كه از خطايش،پيش از رسيدن روز مرگ توبه كند،آيا كسى نيست تا براى خويش،پيش از رسيدن روز فلاكت و تهيدستى ‏اش كار كند؟خدا\r\nما و شما را از كسانى قرار دهد كه از او میترسند،و پاداشش را اميد دارند،بدانيد،اين روز،روزى است كه خدا براى شما عيد قرار داده،و شما را سزاوار\r\nآن نموده،پس خدا را ياد كنيد،تا خدا شما را ياد كند،او را بخوانيد تا شما را اجابت كند،زكات فطر خود را بپردازيد،كه سنّت پيامبر شما و\r\nفريضه و واجبى از پروردگار شماست،پس بپردازد،هر يك از شما از جانب خويش و همه نان‏ خورانش،مرد و\r\nزنشان،و كوچك و بزرگشان،",
            "6": " و آزاد و غير آزادشان،از جانب هر انسانى از آنان نزديك سه كيلو،از\r\nگندم،يا خرما،يا جو،و خدا را در آنچه به شما واجب نموده،و به آن امر فرموده،اطاعت كنيد،از بپا\r\nداشتن نماز،و پرداختن زكات،و حجّ خانه خدا،و روزه ماه رمضان،و امر به معروف،و نهى از منكر،\r\nو نيكى كردن به زنان خود،و زيردستانتان،و خدا را اطاعت كنيد در آنچه شما را از آن نهى فرموده است از تهمت زدن به پاكدامنان،\r\nو ارتكاب زشتى،و می گسارى،و كم كردن جنس پيمان ه‏اى،و كاستن ترازو،و شهادت به ناحق،و\r\nگريختن از جنگ،خدا ما و شما را به كمك تقوا حفظ كند،و آخرت را براى ما و شما،بهتر از دنيا قرار دهد،\r\nبه درستى كه بهترين سخن،و رساترين پند پرهيزکاران،كتاب خدا نيرومند حكيم است،پناه مى ‏برم به خدا از\r\nشيطان رانده شده،به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است،بگو او خداى يكتا و بی نياز است،نزاده و زاده نشده است، و احدى همتايش نبوده است.",
            "7": " ستايش خداى را،او را میستاييم،و از او كمك میخواهيم،و به او ايمان میآوريم،و بر او توكل‏\r\nمیكنيم،گواهى میدهيم كه معبودى جز خدا نيست،يگانه است و شريكى برايش نيست،و گواهى میدهيم كه محمد بنده و فرستاده اوست،درود و سلام‏\r\nو آمرزش و رضوان خدا بر او و بر خاندانش باد.خدايا درود فرست بر محمد بنده و رسول و\r\nپيامبرت،دروردى افزاينده و پاكيزه،و پاكيزه،كه درجه ‏اش را به آن بالا برى،و برترى ‏اش را آشكار نمايى،و درود فرست بر محمّد و خاندان محمّد،\r\nو بركت ده بر محمّد و خاندان محمّد،چنان‏كه درود فرستادى و بركت دادى،و رحم كردى بر ابراهيم و خاندان ابراهيم،به درستى ‏كه‏\r\nتو ستوده و بزرگوارى.",
            "8": " خدايا عذاب كن كافران اهل كتاب را آنان‏كه بندگانت را از راه تو باز میدارند،و آياتت را\r\nانكار میكنند،و تكذيب مینمايند رسولانت را،خداى در ميانشان اختلاف كلمه قرار ده،و در دلهايشان هراس انداز،و فرود آور بر\r\nآنان عذاب و انتقام و شكنجه ‏ات را،شكنجه ‏اى كه از مردم بدكار باز نگردانى.خدايا سپاهيان مسلمانان و گروه‏ های\r\nآنان،و مرزدارانشان را،در مشرق ها و مغرب هاى زمين يارى كن،به درستى كه تو بر هر چيز توانايى،خدايا\r\nمردان و زنان مؤمن و مسلمان را بيامرز،خدايا تقوا را زادشان،و\r\nايمان و حكمت را در دل هايشان قرار ده،و به آنان الهام فرما سپاسگذارى نعمتت را كه به ايشان عنايت كردى،",
            "9": " وفادارى به عهدت را كه با آنان عهد كردى،اى معبود،حق و آفريدگار خلق،خدايا بيامرز،آنانى را كه در گذشته ‏اند:\r\nاز مردان و زنان مؤمن و مسلمان،و هركه پس از ايشان به آنها ملحق مى ‏شود،\r\nبه درستى كه تو نيرومند و حكيمى،همانا خدا امر میكند به عدالت و نيكى،و بخشش به خويشان،و نهى میكند،\r\nاز بدى آشكار،و زشتى پنهان،و تجاوز،به شما پند میدهد،تا شايد متذكّر شويد،خدا را ياد كنيد،تا يادتان كند،به درستى كه او ياد\r\nكننده كسى است كه يادش كند،و از رحمت و فضل او بخواهيد،كه نااميد نشود از او هيچ خواننده ‏اى كه او را بخواند،پروردگارا به ما\r\nدر دنيا خوبى عنايت كن،و در آخرت حسنه عطا فرما،و ما را از عذاب دوزخ حفظ كن."
        },
        "tozih": {
            "1": " دوم:خطبه روز عيد فطر است،كه امام جماعت،پس از بجا آوردن نماز عيد میخواند،و آن به صورتى كه شيخ صدوق‏\r\nدر كتاب«من لا يحضره الفقيه»از حضرت امير مؤمنان عليه السّلام نقل كرده است چنين است:",
            "7": " سپس اندكى پس از فراغ از خطبه،مانند كسى ‏كه شتاب داشته باشد مى ‏نشيند،آنگاه برخاسته،\r\nخطبه دوم را مى ‏خواند و اين همان خطبه‏اى است كه حضرت امير مؤمنان عليه السّلام در روز جمعه،پس از نشستن و برخاستن از خطبه‏\r\nاوّل میخواندند،و آن خطبه اين است:"
        }
    }
}