{
    "335": {
        "number": 335,
        "bab": 4,
        "title": "دعایی با مضامین بسیار عالی که بعد از زیارت هر امامی خوانده می شود ",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي زُرْتُ هَذَا الْإِمَامَ مُقِرّاً بِإِمَامَتِهِ مُعْتَقِداً لِفَرْضِ طَاعَتِهِ فَقَصَدْتُ مَشْهَدَهُ بِذُنُوبِي وَ عُيُوبِي وَ مُوبِقَاتِ آثَامِي وَ كَثْرَةِ سَيِّئَاتِي وَ خَطَايَايَ وَ مَا تَعْرِفُهُ مِنِّي مُسْتَجِيراً بِعَفْوِكَ مُسْتَعِيذاً بِحِلْمِكَ رَاجِياً رَحْمَتَكَ لاجِئاً إِلَى رُكْنِكَ عَائِذاً بِرَأْفَتِكَ مُسْتَشْفِعاً بِوَلِيِّكَ وَ ابْنِ أَوْلِيَائِكَ وَ صَفِيِّكَ وَ ابْنِ أَصْفِيَائِكَ وَ أَمِينِكَ وَ ابْنِ أُمَنَائِكَ وَ خَلِيفَتِكَ وَ ابْنِ خُلَفَائِكَ الَّذِينَ جَعَلْتَهُمُ الْوَسِيلَةَ إِلَى رَحْمَتِكَ وَ رِضْوَانِكَ وَ الذَّرِيعَةَ إِلَى رَأْفَتِكَ وَ غُفْرَانِكَ اللَّهُمَّ وَ أَوَّلُ حَاجَتِي إِلَيْكَ أَنْ تَغْفِرَ لِي مَا سَلَفَ مِنْ ذُنُوبِي عَلَى كَثْرَتِهَا وَ أَنْ تَعْصِمَنِي فِيمَا بَقِيَ مِنْ عُمْرِي وَ تُطَهِّرَ دِينِي مِمَّا يُدَنِّسُهُ وَ يَشِينُهُ وَ يُزْرِي بِهِ وَ تَحْمِيَهُ مِنَ الرَّيْبِ وَ الشَّكِّ وَ الْفَسَادِ وَ الشِّرْكِ،\r\n",
            "2": "\r\n وَ تُثَبِّتَنِي عَلَى طَاعَتِكَ وَ طَاعَةِ رَسُولِكَ وَ ذُرِّيَّتِهِ النُّجَبَاءِ السُّعَدَاءِ صَلَوَاتُكَ عَلَيْهِمْ وَ رَحْمَتُكَ وَ سَلامُكَ وَ بَرَكَاتُكَ وَ تُحْيِيَنِي مَا أَحْيَيْتَنِي عَلَى طَاعَتِهِمْ وَ تُمِيتَنِي إِذَا أَمَتَّنِي عَلَى طَاعَتِهِمْ وَ أَنْ لا تَمْحُوَ مِنْ قَلْبِي مَوَدَّتَهُمْ وَ مَحَبَّتَهُمْ وَ بُغْضَ أَعْدَائِهِمْ وَ مُرَافَقَةَ أَوْلِيَائِهِمْ وَ بِرَّهُمْ وَ أَسْأَلُكَ يَا رَبِّ أَنْ تَقْبَلَ ذَلِكَ مِنِّي وَ تُحَبِّبَ إِلَيَّ عِبَادَتَكَ وَ الْمُوَاظَبَةَ عَلَيْهَا وَ تُنَشِّطَنِي لَهَا وَ تُبَغِّضَ إِلَيَّ مَعَاصِيَكَ وَ مَحَارِمَكَ وَ تَدْفَعَنِي عَنْهَا وَ تُجَنِّبَنِي التَّقْصِيرَ فِي صَلَوَاتِي وَ الاسْتِهَانَةَ بِهَا وَ التَّرَاخِيَ عَنْهَا وَ تُوَفِّقَنِي لِتَأْدِيَتِهَا كَمَا فَرَضْتَ وَ أَمَرْتَ بِهِ عَلَى سُنَّةِ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ رَحْمَتُكَ وَ بَرَكَاتُكَ خُضُوعاً وَ خُشُوعاً وَ تَشْرَحَ صَدْرِي لإِيتَاءِ الزَّكَاةِ ، وَ إِعْطَاءِ الصَّدَقَاتِ\r\n",
            "3": "\r\nوَ بَذْلِ الْمَعْرُوفِ وَ الْإِحْسَانِ إِلَى شِيعَةِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَ مُوَاسَاتِهِمْ وَ لا تَتَوَفَّانِي إِلا بَعْدَ أَنْ تَرْزُقَنِي حِجَّ بَيْتِكَ الْحَرَامِ وَ زِيَارَةَ قَبْرِ نَبِيِّكَ وَ قُبُورِ الْأَئِمَّةِ عَلَيْهِمُ السَّلامُ وَ أَسْأَلُكَ يَا رَبِّ تَوْبَةً نَصُوحاً تَرْضَاهَا وَ نِيَّةً تَحْمَدُهَا وَ عَمَلاً صَالِحاً تَقْبَلُهُ وَ أَنْ تَغْفِرَ لِي وَ تَرْحَمَنِي إِذَا تَوَفَّيْتَنِي وَ تُهَوِّنَ عَلَيَّ سَكَرَاتِ الْمَوْتِ وَ تَحْشُرَنِي فِي زُمْرَةِ مُحَمَّدٍ وَ آلِهِ صَلَوَاتُ اللَّهِ عَلَيْهِ وَ عَلَيْهِمْ وَ تُدْخِلَنِي الْجَنَّةَ بِرَحْمَتِكَ وَ تَجْعَلَ دَمْعِي غَزِيراً فِي طَاعَتِكَ وَ عَبْرَتِي جَارِيَةً فِيمَا يُقَرِّبُنِي مِنْكَ وَ قَلْبِي عَطُوفاً عَلَى أَوْلِيَائِكَ وَ تَصُونَنِي فِي هَذِهِ الدُّنْيَا مِنَ الْعَاهَاتِ وَ الْآفَاتِ وَ الْأَمْرَاضِ الشَّدِيدَةِ،\r\n",
            "4": "\r\n وَ الْأَسْقَامِ الْمُزْمِنَةِ وَ جَمِيعِ أَنْوَاعِ الْبَلاءِ وَ الْحَوَادِثِ وَ تَصْرِفَ قَلْبِي عَنِ الْحَرَامِ وَ تُبَغِّضَ إِلَيَّ مَعَاصِيَكَ وَ تُحَبِّبَ إِلَيَّ الْحَلالَ وَ تَفْتَحَ لِي أَبْوَابَهُ وَ تُثَبِّتَ نِيَّتِي وَ فِعْلِي عَلَيْهِ وَ تَمُدَّ فِي عُمْرِي وَ تُغْلِقَ أَبْوَابَ الْمِحَنِ عَنِّي وَ لا تَسْلُبَنِي مَا مَنَنْتَ بِهِ عَلَيَّ وَ لا تَسْتَرِدَّ شَيْئاً مِمَّا أَحْسَنْتَ بِهِ إِلَيَّ وَ لا تَنْزِعَ مِنِّي النِّعَمَ الَّتِي أَنْعَمْتَ بِهَا عَلَيَّ وَ تَزِيدَ فِيمَا خَوَّلْتَنِي وَ تُضَاعِفَهُ أَضْعَافاً مُضَاعَفَةً وَ تَرْزُقَنِي مَالا كَثِيراً وَاسِعاً سَائِغاً هَنِيئاً نَامِياً وَافِياً وَ عِزّاً بَاقِياً كَافِياً وَ جَاهاً عَرِيضاً مَنِيعاً وَ نِعْمَةً سَابِغَةً عَامَّةً وَ تُغْنِيَنِي بِذَلِكَ عَنِ الْمَطَالِبِ الْمُنَكَّدَةِ وَ الْمَوَارِدِ الصَّعْبَةِ وَ تُخَلِّصَنِي مِنْهَا مُعَافًى فِي دِينِي وَ نَفْسِي وَ وَلَدِي وَ مَا أَعْطَيْتَنِي،\r\n",
            "5": "\r\n وَ مَنَحْتَنِي وَ تَحْفَظَ عَلَيَّ مَالِي وَ جَمِيعَ مَا خَوَّلْتَنِي وَ تَقْبِضَ عَنِّي أَيْدِيَ الْجَبَابِرَةِ وَ تَرُدَّنِي إِلَى وَطَنِي وَ تُبَلِّغَنِي نِهَايَةَ أَمَلِي فِي دُنْيَايَ وَ آخِرَتِي وَ تَجْعَلَ عَاقِبَةَ أَمْرِي مَحْمُودَةً حَسَنَةً سَلِيمَةً وَ تَجْعَلَنِي رَحِيبَ الصَّدْرِ وَاسِعَ الْحَالِ حَسَنَ الْخُلُقِ بَعِيداً مِنَ الْبُخْلِ وَ الْمَنْعِ وَ النِّفَاقِ وَ الْكِذْبِ وَ الْبَهْتِ وَ قَوْلِ الزُّورِ وَ تُرْسِخَ فِي قَلْبِي مَحَبَّةَ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ شِيعَتِهِمْ وَ تَحْرُسَنِي يَا رَبِّ فِي نَفْسِي وَ أَهْلِي وَ مَالِي وَ وَلَدِي وَ أَهْلِ حُزَانَتِي وَ إِخْوَانِي وَ أَهْلِ مَوَدَّتِي وَ ذُرِّيَّتِي بِرَحْمَتِكَ وَ جُودِكَ اللَّهُمَّ هَذِهِ حَاجَاتِي عِنْدَكَ وَ قَدِ اسْتَكْثَرْتُهَا لِلُؤْمِي وَ شُحِّي وَ هِيَ عِنْدَكَ صَغِيرَةٌ حَقِيرَةٌ وَ عَلَيْكَ سَهْلَةٌ يَسِيرَةٌ فَأَسْأَلُكَ بِجَاهِ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ عِنْدَكَ وَ بِحَقِّهِمْ عَلَيْكَ وَ بِمَا أَوْجَبْتَ لَهُمْ،\r\n",
            "6": "\r\n وَ بِسَائِرِ أَنْبِيَائِكَ وَ رُسُلِكَ وَ أَصْفِيَائِكَ وَ أَوْلِيَائِكَ الْمُخْلَصِينَ مِنْ عِبَادِكَ وَ بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ لَمَّا قَضَيْتَهَا كُلَّهَا وَ أَسْعَفْتَنِي بِهَا وَ لَمْ تُخَيِّبْ أَمَلِي وَ رَجَائِي اللَّهُمَّ وَ شَفِّعْ صَاحِبَ هَذَا الْقَبْرِ فِيَّ يَا سَيِّدِي يَا وَلِيَّ اللَّهِ يَا أَمِينَ اللَّهِ أَسْأَلُكَ أَنْ تَشْفَعَ لِي إِلَى اللَّهِ عَزَّ وَ جَلَّ فِي هَذِهِ الْحَاجَاتِ كُلِّهَا بِحَقِّ آبَائِكَ الطَّاهِرِينَ وَ بِحَقِّ أَوْلادِكَ الْمُنْتَجَبِينَ فَإِنَّ لَكَ عِنْدَ اللَّهِ تَقَدَّسَتْ أَسْمَاؤُهُ الْمَنْزِلَةَ الشَّرِيفَةَ وَ الْمَرْتَبَةَ الْجَلِيلَةَ وَ الْجَاهَ الْعَرِيضَ اللَّهُمَّ لَوْ عَرَفْتُ مَنْ هُوَ أَوْجَهُ عِنْدَكَ مِنْ هَذَا الْإِمَامِ وَ مِنْ آبَائِهِ وَ أَبْنَائِهِ الطَّاهِرِينَ عَلَيْهِمُ السَّلامُ وَ الصَّلاةُ لَجَعَلْتُهُمْ شُفَعَائِي وَ قَدَّمْتُهُمْ أَمَامَ حَاجَتِي وَ طَلِبَاتِي هَذِهِ فَاسْمَعْ مِنِّي وَ اسْتَجِبْ لِي وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ يَا أَرْحَمَ الرَّاحِمِينَ.\r\n",
            "7": "\r\n اللَّهُمَّ وَ مَا قَصُرَتْ عَنْهُ مَسْأَلَتِي وَ عَجَزَتْ عَنْهُ قُوَّتِي وَ لَمْ تَبْلُغْهُ فِطْنَتِي مِنْ صَالِحِ دِينِي وَ دُنْيَايَ وَ آخِرَتِي فَامْنُنْ بِهِ عَلَيَّ وَ احْفَظْنِي وَ احْرُسْنِي وَ هَبْ لِي وَ اغْفِرْ لِي وَ مَنْ أَرَادَنِي بِسُوءٍ أَوْ مَكْرُوهٍ مِنْ شَيْطَانٍ مَرِيدٍ أَوْ سُلْطَانٍ عَنِيدٍ أَوْ مُخَالِفٍ فِي دِينٍ أَوْ مُنَازِعٍ فِي دُنْيَا أَوْ حَاسِدٍ عَلَيَّ نِعْمَةً أَوْ ظَالِمٍ أَوْ بَاغٍ فَاقْبِضْ عَنِّي يَدَهُ وَ اصْرِفْ عَنِّي كَيْدَهُ وَ اشْغَلْهُ [عَنِّي‏] بِنَفْسِهِ وَ اكْفِنِي شَرَّهُ وَ شَرَّ أَتْبَاعِهِ وَ شَيَاطِينِهِ وَ أَجِرْنِي مِنْ كُلِّ مَا يَضُرُّنِي وَ يُجْحِفُ بِي وَ أَعْطِنِي جَمِيعَ الْخَيْرِ كُلِّهِ [كُلَّهُ‏] مِمَّا أَعْلَمُ وَ مِمَّا لا أَعْلَمُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لِي وَ لِوَالِدَيَّ وَ لِإِخْوَانِي وَ أَخَوَاتِي وَ أَعْمَامِي وَ عَمَّاتِي وَ أَخْوَالِي وَ خَالاتِي وَ أَجْدَادِي وَ جَدَّاتِي وَ أَوْلادِهِمْ،\r\n",
            "8": "\r\n وَ ذَرَارِيهِمْ وَ أَزْوَاجِي وَ ذُرِّيَاتِي وَ أَقْرِبَائِي وَ أَصْدِقَائِي وَ جِيرَانِي وَ إِخْوَانِي فِيكَ مِنْ أَهْلِ الشَّرْقِ وَ الْغَرْبِ وَ لِجَمِيعِ أَهْلِ مَوَدَّتِي مِنَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ الْأَحْيَاءِ مِنْهُمْ وَ الْأَمْوَاتِ وَ لِجَمِيعِ مَنْ عَلَّمَنِي \r\nخَيْراً أَوْ تَعَلَّمَ مِنِّي عِلْماً اللَّهُمَّ أَشْرِكْهُمْ فِي صَالِحِ دُعَائِي وَ زِيَارَتِي لِمَشْهَدِ حُجَّتِكَ وَ وَلِيِّكَ وَ أَشْرِكْنِي فِي صَالِحِ أَدْعِيَتِهِمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ وَ بَلِّغْ وَلِيَّكَ مِنْهُمُ السَّلامَ وَ السَّلامُ عَلَيْكَ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ يَا سَيِّدِي يَا مَوْلايَ يَا فُلانَ بْنَ فُلانٍ\r\n",
            "9": "\r\n صَلَّى اللَّهُ عَلَيْكَ وَ عَلَى رُوحِكَ وَ بَدَنِكَ أَنْتَ وَسِيلَتِي إِلَى اللَّهِ وَ ذَرِيعَتِي إِلَيْهِ وَ لِي حَقُّ مُوَالاتِي وَ تَأْمِيلِي فَكُنْ شَفِيعِي إِلَى اللَّهِ عَزَّ وَ جَلَّ فِي الْوُقُوفِ عَلَى قِصَّتِي هَذِهِ وَ صَرْفِي عَنْ مَوْقِفِي هَذَا بِالنُّجْحِ بِمَا سَأَلْتُهُ كُلِّهِ بِرَحْمَتِهِ وَ قُدْرَتِهِ اللَّهُمَّ ارْزُقْنِي عَقْلاً كَامِلاً وَ لُبّاً رَاجِحاً وَ عِزّاً بَاقِياً وَ قَلْباً زَكِيّاً وَ عَمَلاً كَثِيراً وَ أَدَباً بَارِعاً وَ اجْعَلْ ذَلِكَ كُلَّهُ لِي وَ لا تَجْعَلْهُ عَلَيَّ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "10": "\r\n"
        },
        "farsi": {
            "1": " خدايا اين امام را زيارت كردم،به امامتش اقرار دارم،واجب بودن اطاعتش را معتقدم،پس زيارت گاهش را قصد كردم،با گناهان،و عيب ها،و\r\nجرم هاى هلاكت ‏بار،و بسيارى بدي ها و خطاهايم،و آنچه را تو از من خبردارى،پناهنده‏ ام به گذشت،و بردبارى ‏ات،\r\nاميدوارم به رحمتت،پناه برده ‏ام به پايه عنايتت،پناه آورنده ‏ام به مهرت،خواهان شفاعتم،از ولىّ ‏ات و فرزند اوليايت‏\r\nو برگزيده ‏ات،فرزند برگزيدگانت،و امينت و فرزند امنايت و خليفه ‏ات،و فرزند خليفه‏ هايت،[هرگاه اين دعا پس از زيارت امير مؤمنان(ع)\r\nباشد به جاى كلمه«ابن»در هر چهار موضع«آبى»بگويد]آنان‏كه قرارشان دادى،وسيله ‏اى به سوى رحمت و خشنودى ‏ات.و سببى به جانب‏\r\nمهر و آمرزشت،خداى اول حاجتم به پيشگاه تو اين است،كه گناهان گذشته مرا،در عين زيادبودنش بيامرزى،و در آنچه از عمرم باقى مانده،مرا حفظ\r\nكنى،و پاك نمايى دينم را از آنچه آلوده ‏اش كند،و بد نمايش سازد،و معيوبش گرداند،و نگاهش دارى،از شك و دودلى و تباهی\r\nو شرك،",
            "2": " و پايدارم بدارى بر طاعتت و طاعت رسولت،و فرزندان نجيب و خوشبختش،درود و\r\nرحمت و سلام و بركاتت فراوان بر ايشان،و زنده‏ ام بدارى،تا زنده ‏ام می دارى بر فرمانبردارى از ايشان،و بميرانى ‏ام،\r\nهرگاه بميرانى بر طاعت از آنان،و از دلم پاك نكنى موّدت و دوستى آن بزرگواران،و كينه دشمنانتان را،و رفاقت‏\r\nدوستانشان،و به نيكى به آنان را نصيب من فرما،و از تو مى ‏خواهم،اى پروردگارم،كه اين زيارت را از من بپذيرى،و عبادتت،\r\nو مواظبت بر آن را محبوب من گردانى،و براى بندگى به نشاطم آورى،و گناهان و محرّماتت را منفور من كنى،و از آنها بازم دارى،و\r\nاز كوتاهى كردن در نمازهايم،و سبك شمردم و كاهلى از آنها بركنارم دارى،و موفقّم بدارى بر اداى آنها، همانطور كه واجب كردى،و به آن بر پايه روش رسولت فرمان دادى،درودها و رحمت و بركات تو بر او باد،\r\nنمازى با كمال خضوع و خشوع،و باز كنى سينه ‏ام،را براى پرداخت زكات،دادن صدقات،",
            "3": " و بذل خوبی\r\nو احسان به شيعه خاندان محمّد(درود بر ايشان)و مواسات و همدردى با آنان،و مرا از دنيا نبريد مگر بعد از آنكه‏\r\nحجّ خانه ‏ات،و زيارت قبر پيامبرت،و قبور امامان(درود بر ايشان)را نصيبم كنى،و از تو\r\nمی خواهم اى پروردگارم توبه ‏اى خالص،كه آن را بپسندى،و نيّتى كه آن را ستايش كنى،و عمل شايسته ‏اى كه بپذيرى،و اينكه مرا بيامرزى،و به من‏\r\nرحم كنى،هنگامى كه مرا بميرانى،و سكرات مرگ را بر من آسان نمايى،و محشورم كنى،در گروه محمّد خاندان او(درود خدا بر او و\r\nخاندانش)،و به رحمتت مرا وارد بهشت فرمايى،و اشكم را در طاعتت فراوان كنى،و\r\nسرشكم را در آنچه مرا به تو نزديك گرداند جارى سازى،و دلم را نسبت به دوستانت مهربان نمايى،و در اين دنيا مصونم بدارى،\r\nاز آسيب ها،و آفات،و بيماري هاى سخت،",
            "4": " و دردهاى كهنه،و همه انواع بلاها\r\nو حوادث،و دلم را از توجه به حرام بگردانى،و نافرماني هايت را مورد خشم من قرار دهى،و حلال را نزد من محبوب‏\r\nگردانى،و درهاى آن را به رويم بگشايى،و نيّت و كارم را بر آن استوار سازى،و عمرم را طولانى كنى،و به رويم درهاى محنت‏ ها را ببندى،و\r\nنعمت هايى را كه به من عنايت كردى،از دستم نگيرى،و چيزى از احسان هايت را از من پس نگيرى،و نعمت هايى كه به من دادى،\r\nاز من جدا نسازى،و بر آنچه مرا مالك آن نمودى بيفزايى،و چندين برابر نمايى،و نصيبم كنى مال بسيار، روان،گوارا،روينده،رسا،و عزّتى پايدار كافى،و آبرويى پهناور بلند و نعمتی\r\nكامل و فراگير،و به اين امور بى ‏نيازم كن از جستنيهاى پر مشقت،و موارد دشوار،و از آنها رهايى ‏ام ده،\r\nبا سلامتى كامل در دين و جان و فرزندانم و آنچه به من عطا كرده اى،",
            "5": " و بخشيده ‏اى،و نگهدارى براى من مالم،و آنچه مرا\r\nمالك آن نمودى،و از سر من برگيرى دست هاى ستم گردن كشان را،و به وطنم بازم گردانى،و به نهايت آرزويم،در دنيا و\r\nآخرتم برسانى،و قرار دهى سرانجام كارم را پسنديده و نيكو و سالم،و بگردانى مرا فراخ‏ سينه،وسيع‏\r\nحال،نيكو اخلاق،دور از بخل و دريغ‏ ورزى و دورويى و دروغ و بهتان،و زورگويى،\r\nو در قلبم ريشه‏ دار كنى محبّت محمّد و خاندان محمّد و شيعيان شان را،و محافظتم فرمايى اى پروردگارم در خودم و خاندان و مال‏\r\nو فرزندان،و اهل غم خوارى و برادران،و دوستان و نژادم،به مهربانى ذاتت.خدايا اينها\r\nحاجات من نزد تو،و اينكه زيادشان كردم به خاطر خوى فقر و حرص من است،ولى همه آنها نزد تو كوچك و اندك و\r\nرواكردنش بر تو سهل و آسان است،پس از تو مى ‏خواهم به منزلت محمّد و خاندان محمّد(درود بر او و ايشان)نزد تو،و\r\nبه حقّشان بر تو،و به آنچه بر آنان واجب كرده ‏اى،",
            "6": " و به حق پيامبران،و رسولان،و برگزيدگانت،و دوستان‏\r\nبا اخلاص از بندگانت،و به حق بزرگترين اسم اعظمت كه تمام اين حاجت ها را برايم برآوردى،و به آنها كامروايم‏\r\nفرمايى،و از آرزو و اميدم نااميدم نكنى.خدايا و شفاعت صاحب اين قبر را در حق من بپذير،اى سرور من،اى ولىّ خدا، اى امين خدا،از تو مى ‏خواهم،كه از من به درگاه خداى عزّ و جل،در تمام اين حاجتها،شفاعت كنى،به حق پدران‏\r\nپاك،و به حق فرزندان برگزيده ‏ات،به درستى كه براى تو نزد خدا،كه منزّه باد نام هايش،منزلتى شريف،\r\nو مرتبه‏ اى عظيم،و مقامى پهناور است.خدايا،اگر من كسى را مى ‏شناختم كه نزد تو آبرومندتر از اين امام،\r\nو از پدران و فرزندان پاكيزه ‏اش(درود بر ايشان)بود،هرآينه آنها را شفيعان خود قرار مى ‏دادم،و پيش روی\r\nحاجتم و خواسته‏ هايم قرار مى ‏دادم،پس دعايم را بشنو،و برايم به اجابت برسان،و آنچه تو شايسته آنى،درباره من انجام ده،\r\nاى مهربان‏ترين مهربانان.",
            "7": "خدايا و هرچه را از آن كوتاه آمد درخواست من،و نيرويم از آن ناتوان شد،و هوشم به آن نرسيد،از\r\nصلاح دين و دنيا و آخرتم،پس عطاى آنها را بر من منّت گذار،و محافظم فرما،و نگهبانى ‏ام كن،و بر من ببخش،\r\nو مرا بيامرز،و هركه مرا قصد كند،به بدى،يا كارى ناخوش‏ آيند،از شيطان سرپيج،و لطان لجوج يا مخالف‏\r\nدر دين يا ستيزه ‏جويى در دنيا،يا حسدورز در نعمتى بر من،يا ستمكار،يا متجاوز،پس دستش را از سر من بردار،\r\nو نقشه ‏اش را از من بگردان،و او را از من به خودش مشغول كن،و شر خود و پيروان و شياطينش را از من كفايت فرما،و\r\nپناهم ده از هرچه به من زيان رساند،و احجاف و ظلم كند،و همه خير را به من عطا كن،از آنچه مى ‏دانم،و از آنچه نمیدانم،\r\nخدايا بر محمّد و خاندان محمّد درود فرست،و بيامرز مرا،و پدر و مادرم،و برادران و خواهرانم،و عموها و\r\nعمّه‏ هايم،و دايي ها و خاله‏ هايم،و اجداد و جدّه‏ هايم،و فرزندان",
            "8": "و نژادشان،و همسران، و نژاد،و خويشان،و رفقا و همسايگانم،و برادران دينى ‏ام را،از اهل شرق و غرب،\r\nو تمام اهل موّدتم،از مردان و زنان مومن،زنده و مرده آنان را،و همه آنهايی\r\nكه خيرى را به من ياد دادند،يا از من دانشى آموختند.خدايا آنان را شريك كن،در شايسته دعايم،و زيارتم نسبت به‏\r\nزيارتگاه حجّت و ولىّ ‏ات،و مرا نيز در شايسته دعاى ايشان شريك كن،اى مهربان‏ ترين مهربانان،و از جانب‏\r\nايشان به ولىّ ‏ات سلام برسان،و سلام و رحمت و بركات خدا بر تو اى سرور و مولاى من‏\r\nاى فلان پسر فلان",
            "9": "درود خدا بر تو،و بر روح و تنت،تويى وسيله من به سوى خدا،و واسطه ‏ام به درگاهش،\r\nبراى من است حق دوستى و آرزومندى،پس به پيشگاه خداى عزّ و جلّ شفيع من باش،در ايستادن بر اين داستانم،\r\nو بازگرداندن من از اين موقعيتم با كاميابى،به آنچه درخواست كرده ‏ام،همه را به مهربانى و توان او،خدايا نصيبم كن‏\r\nعقلى كامل،و خردى ممتاز،و عزّتى پايدار،و دلى پاك،و عملى بسيار،و ادبى برتر،و همه را به سود\r\nمن قرار ده نه به زيان من،به مهربانى ‏ات اى مهربان ‏ترين مهربانان."
        },
        "tozih": {
            "1": " چهارم:دعايى است با مضامين‏\r\nبسيار بلند كه پس از زيارت هر يك از امامان عليهم السّلام خوانده مى ‏شود،و اين دعا را سيّد ابن طاووس در كتاب«مصباح الزائر»\r\nبعد از اين زيارت جامعه نقل فرموده است،و آن دعاى شريف اين است:",
            "9": "( بجاى اين كلمه نام امامى را كه زيارت میكند ،و نام پدر آن بزرگوار را بگويد)"
        }
    }
}