{
    "338": {
        "number": 338,
        "bab": 4,
        "title": "دعایی بسیار با عظمت که در عصر غیبت باید خواند",
        "arabic": {
            "1": "\r\nاللَّهُمَّ عَرِّفْنِي نَفْسَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي نَفْسَكَ لَمْ أَعْرِفْ رَسُولَكَ اللَّهُمَّ عَرِّفْنِي رَسُولَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي رَسُولَكَ لَمْ أَعْرِفْ حُجَّتَكَ اللَّهُمَّ عَرِّفْنِي حُجَّتَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي حُجَّتَكَ ضَلَلْتُ عَنْ دِينِي اللَّهُمَّ لا تُمِتْنِي مِيتَةً جَاهِلِيَّةً وَ لا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي اللَّهُمَّ فَكَمَا هَدَيْتَنِي لِوِلايَةِ مَنْ فَرَضْتَ عَلَيَّ طَاعَتَهُ مِنْ وِلايَةِ وُلاةِ أَمْرِكَ بَعْدَ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ حَتَّى وَالَيْتُ وُلاةَ أَمْرِكَ أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طَالِبٍ وَ الْحَسَنَ وَ الْحُسَيْنَ وَ عَلِيّاً وَ مُحَمَّداً وَ جَعْفَراً وَ مُوسَى وَ عَلِيّاً وَ مُحَمَّدا وَ عَلِيّا وَ الْحَسَنَ وَ الْحُجَّةَ الْقَائِمَ الْمَهْدِيَّ صَلَوَاتُكَ عَلَيْهِمْ أَجْمَعِينَ اللَّهُمَّ فَثَبِّتْنِي عَلَى دِينِكَ وَ اسْتَعْمِلْنِي بِطَاعَتِكَ وَ لَيِّنْ قَلْبِي لِوَلِيِّ أَمْرِكَ،\r\n",
            "2": "\r\n وَ عَافِنِي مِمَّا امْتَحَنْتَ بِهِ خَلْقَكَ وَ ثَبِّتْنِي عَلَى طَاعَةِ وَلِيِّ أَمْرِكَ الَّذِي سَتَرْتَهُ عَنْ خَلْقِكَ وَ بِإِذْنِكَ غَابَ عَنْ بَرِيَّتِكَ وَ أَمْرَكَ يَنْتَظِرُ وَ أَنْتَ الْعَالِمُ غَيْرُ الْمُعَلَّمِ بِالْوَقْتِ الَّذِي فِيهِ صَلاحُ أَمْرِ وَلِيِّكَ فِي الْإِذْنِ لَهُ بِإِظْهَارِ أَمْرِهِ وَ كَشْفِ سِتْرِهِ فَصَبِّرْنِي عَلَى ذَلِكَ حَتَّى لا أُحِبَّ تَعْجِيلَ مَا أَخَّرْتَ وَ لا تَأْخِيرَ مَا عَجَّلْتَ وَ لا كَشْفَ مَا سَتَرْتَ وَ لا الْبَحْثَ عَمَّا كَتَمْتَ وَ لا أُنَازِعَكَ فِي تَدْبِيرِكَ وَ لا أَقُولَ لِمَ وَ كَيْفَ وَ مَا بَالُ وَلِيِّ الْأَمْرِ لا يَظْهَرُ وَ قَدِ امْتَلَأَتِ الْأَرْضُ مِنَ الْجَوْرِ وَ أُفَوِّضُ أُمُورِي كُلَّهَا إِلَيْكَ اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُرِيَنِي وَلِيَّ أَمْرِكَ ظَاهِراً نَافِذَ الْأَمْرِ مَعَ عِلْمِي بِأَنَّ لَكَ السُّلْطَانَ وَ الْقُدْرَةَ وَ الْبُرْهَانَ وَ الْحُجَّةَ وَ الْمَشِيَّةَ وَ الْحَوْلَ وَ الْقُوَّةَ فَافْعَلْ ذَلِكَ بِي وَ بِجَمِيعِ الْمُؤْمِنِينَ،\r\n",
            "3": "\r\n\r\n حَتَّى نَنْظُرَ إِلَى وَلِيِّ أَمْرِكَ صَلَوَاتُكَ عَلَيْهِ ظَاهِرَ الْمَقَالَةِ وَاضِحَ الدَّلالَةِ هَادِيا مِنَ الضَّلالَةِ شَافِيا مِنَ الْجَهَالَةِ أَبْرِزْ يَا رَبِّ مُشَاهَدَتَهُ وَ ثَبِّتْ قَوَاعِدَهُ وَ اجْعَلْنَا مِمَّنْ تَقَرُّ عَيْنُهُ بِرُؤْيَتِهِ وَ أَقِمْنَا بِخِدْمَتِهِ وَ تَوَفَّنَا عَلَى مِلَّتِهِ وَ احْشُرْنَا فِي زُمْرَتِهِ اللَّهُمَّ أَعِذْهُ مِنْ شَرِّ جَمِيعِ مَا خَلَقْتَ وَ ذَرَأْتَ وَ بَرَأْتَ وَ أَنْشَأْتَ وَ صَوَّرْتَ وَ احْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَ مِنْ خَلْفِهِ وَ عَنْ يَمِينِهِ وَ عَنْ شِمَالِهِ [وَ مِنْ فَوْقِهِ وَ مِنْ تَحْتِهِ‏] بِحِفْظِكَ الَّذِي لا يَضِيعُ مَنْ حَفِظْتَهُ بِهِ وَ احْفَظْ فِيهِ رَسُولَكَ وَ وَصِيَّ رَسُولِكَ عَلَيْهِ وَ آلِهِ السَّلامُ اللَّهُمَّ وَ مُدَّ فِي عُمْرِهِ وَ زِدْ فِي أَجَلِهِ وَ أَعِنْهُ عَلَى مَا وَلَّيْتَهُ وَ اسْتَرْعَيْتَهُ وَ زِدْ فِي كَرَامَتِكَ لَهُ فَإِنَّهُ الْهَادِي الْمَهْدِيُّ وَ الْقَائِمُ الْمُهْتَدِي وَ الطَّاهِرُ التَّقِيُّ الزَّكِيُّ النَّقِيُّ الرَّضِيُّ الْمَرْضِيُّ الصَّابِرُ الشَّكُورُ الْمُجْتَهِدُ،\r\n",
            "4": "\r\n اللَّهُمَّ وَ لا تَسْلُبْنَا الْيَقِينَ لِطُولِ الْأَمَدِ فِي غَيْبَتِهِ وَ انْقِطَاعِ خَبَرِهِ عَنَّا وَ لا تُنْسِنَا ذِكْرَهُ وَ انْتِظَارَهُ وَ الْإِيمَانَ بِهِ وَ قُوَّةَ الْيَقِينِ فِي ظُهُورِهِ وَ الدُّعَاءَ لَهُ وَ الصَّلاةَ عَلَيْهِ حَتَّى لا يُقَنِّطَنَا طُولُ غَيْبَتِهِ مِنْ قِيَامِهِ وَ يَكُونَ يَقِينُنَا فِي ذَلِكَ كَيَقِينِنَا فِي قِيَامِ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ وَ مَا جَاءَ بِهِ مِنْ وَحْيِكَ وَ تَنْزِيلِكَ فَقَوِّ قُلُوبَنَا عَلَى الْإِيمَانِ بِهِ حَتَّى تَسْلُكَ بِنَا عَلَى يَدَيْهِ مِنْهَاجَ الْهُدَى وَ الْمَحَجَّةَ الْعُظْمَى وَ الطَّرِيقَةَ الْوُسْطَى وَ قَوِّنَا عَلَى طَاعَتِهِ وَ ثَبِّتْنَا عَلَى مُتَابَعَتِهِ [مُشَايَعَتِهِ‏] وَ اجْعَلْنَا فِي حِزْبِهِ وَ أَعْوَانِهِ وَ أَنْصَارِهِ وَ الرَّاضِينَ بِفِعْلِهِ وَ لا تَسْلُبْنَا ذَلِكَ فِي حَيَاتِنَا وَ لا عِنْدَ وَفَاتِنَا حَتَّى تَتَوَفَّانَا وَ نَحْنُ عَلَى ذَلِكَ لا شَاكِّينَ وَ لا نَاكِثِينَ وَ لا مُرْتَابِينَ وَ لا مُكَذِّبِينَ.\r\n",
            "5": "\r\n اللَّهُمَّ عَجِّلْ فَرَجَهُ وَ أَيِّدْهُ بِالنَّصْرِ وَ انْصُرْ نَاصِرِيهِ وَ اخْذُلْ خَاذِلِيهِ وَ دَمْدِمْ عَلَى مَنْ نَصَبَ لَهُ وَ كَذَّبَ بِهِ وَ أَظْهِرْ بِهِ الْحَقَّ وَ أَمِتْ بِهِ الْجَوْرَ وَ اسْتَنْقِذْ بِهِ عِبَادَكَ الْمُؤْمِنِينَ مِنَ الذُّلِّ وَ انْعَشْ بِهِ الْبِلادَ وَ اقْتُلْ بِهِ جَبَابِرَةَ الْكُفْرِ الْجَبَابِرَةَ وَ الْكَفَرَةَ مصباح الزاير وَ اقْصِمْ بِهِ رُءُوسَ الضَّلالَةِ وَ ذَلِّلْ بِهِ الْجَبَّارِينَ وَ الْكَافِرِينَ وَ أَبِرْ بِهِ الْمُنَافِقِينَ وَ النَّاكِثِينَ وَ جَمِيعَ الْمُخَالِفِينَ وَ الْمُلْحِدِينَ فِي مَشَارِقِ الْأَرْضِ وَ مَغَارِبِهَا وَ بَرِّهَا وَ بَحْرِهَا وَ سَهْلِهَا وَ جَبَلِهَا حَتَّى لا تَدَعَ مِنْهُمْ دَيَّارا وَ لا تُبْقِيَ لَهُمْ آثَارا طَهِّرْ مِنْهُمْ بِلادَكَ وَ اشْفِ مِنْهُمْ صُدُورَ عِبَادِكَ وَ جَدِّدْ بِهِ مَا امْتَحَى مِنْ دِينِكَ ،\r\n",
            "6": "\r\nوَ أَصْلِحْ بِهِ مَا بُدِّلَ مِنْ حُكْمِكَ وَ غُيِّرَ مِنْ سُنَّتِكَ حَتَّى يَعُودَ دِينُكَ بِهِ وَ عَلَى يَدَيْهِ غَضّاً جَدِيداً صَحِيحاً لا عِوَجَ فِيهِ وَ لا بِدْعَةَ مَعَهُ حَتَّى تُطْفِئَ بِعَدْلِهِ نِيرَانَ الْكَافِرِينَ فَإِنَّهُ عَبْدُكَ الَّذِي اسْتَخْلَصْتَهُ لِنَفْسِكَ وَ ارْتَضَيْتَهُ لِنَصْرِ دِينِكَ وَ اصْطَفَيْتَهُ بِعِلْمِكَ وَ عَصَمْتَهُ مِنَ الذُّنُوبِ وَ بَرَّأْتَهُ مِنَ الْعُيُوبِ وَ أَطْلَعْتَهُ عَلَى الْغُيُوبِ وَ أَنْعَمْتَ عَلَيْهِ وَ طَهَّرْتَهُ مِنَ الرِّجْسِ وَ نَقَّيْتَهُ مِنَ الدَّنَسِ اللَّهُمَّ فَصَلِّ عَلَيْهِ وَ عَلَى آبَائِهِ الْأَئِمَّةِ الطَّاهِرِينَ وَ عَلَى شِيعَتِهِ الْمُنْتَجَبِينَ وَ بَلِّغْهُمْ مِنْ آمَالِهِمْ مَا يَأْمُلُونَ وَ اجْعَلْ ذَلِكَ مِنَّا خَالِصا مِنْ كُلِّ شَكٍّ وَ شُبْهَةٍ وَ رِيَاءٍ وَ سُمْعَةٍ حَتَّى لا نُرِيدَ بِهِ غَيْرَكَ وَ لا نَطْلُبَ بِهِ إِلا وَجْهَكَ ،\r\n",
            "7": "\r\nاللَّهُمَّ إِنَّا نَشْكُو إِلَيْكَ فَقْدَ نَبِيِّنَا وَ غَيْبَةَ إِمَامِنَا [وَلِيِّنَا] وَ شِدَّةَ الزَّمَانِ عَلَيْنَا وَ وُقُوعَ الْفِتَنِ بِنَا وَ تَظَاهُرَ الْأَعْدَاءِ عَلَيْنَا وَ كَثْرَةَ عَدُوِّنَا وَ قِلَّةَ عَدَدِنَا اللَّهُمَّ فَافْرُجْ ذَلِكَ عَنَّا بِفَتْحٍ مِنْكَ تُعَجِّلُهُ وَ نَصْرٍ مِنْكَ تُعِزُّهُ وَ إِمَامِ عَدْلٍ تُظْهِرُهُ إِلَهَ الْحَقِّ آمِينَ اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَأْذَنَ لِوَلِيِّكَ فِي إِظْهَارِ عَدْلِكَ فِي عِبَادِكَ وَ قَتْلِ أَعْدَائِكَ فِي بِلادِكَ حَتَّى لا تَدَعَ لِلْجَوْرِ يَا رَبِّ دِعَامَةً إِلّا قَصَمْتَهَا وَ لا بَقِيَّةً إِلا أَفْنَيْتَهَا وَ لا قُوَّةً إِلا أَوْهَنْتَهَا وَ لا رُكْناً إِلا هَدَمْتَهُ وَ لا حَدّاً إِلا فَلَلْتَهُ وَ لا سِلاحا إِلا أَكْلَلْتَهُ وَ لا رَايَةً إِلا نَكَّسْتَهَا وَ لا شُجَاعاً إِلا قَتَلْتَهُ وَ لا جَيْشا إِلّا خَذَلْتَهُ وَ ارْمِهِمْ يَا رَبِّ بِحَجَرِكَ الدَّامِغِ وَ اضْرِبْهُمْ بِسَيْفِكَ الْقَاطِعِ وَ بَأْسِكَ الَّذِي لا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ وَ عَذِّبْ أَعْدَاءَكَ وَ أَعْدَاءَ وَلِيِّكَ وَ أَعْدَاءَ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ بِيَدِ وَلِيِّكَ وَ أَيْدِي عِبَادِكَ الْمُؤْمِنِينَ .\r\n",
            "8": "\r\nاللَّهُمَّ اكْفِ وَلِيَّكَ وَ حُجَّتَكَ فِي أَرْضِكَ هَوْلَ عَدُوِّهِ وَ كَيْدَ مَنْ أَرَادَهُ [كَادَهُ‏] وَ امْكُرْ بِمَنْ مَكَرَ بِهِ وَ اجْعَلْ دَائِرَةَ السَّوْءِ عَلَى مَنْ أَرَادَ بِهِ سُوءاً وَ اقْطَعْ عَنْهُ مَادَّتَهُمْ وَ أَرْعِبْ لَهُ قُلُوبَهُمْ وَ زَلْزِلْ أَقْدَامَهُمْ وَ خُذْهُمْ جَهْرَةً وَ بَغْتَةً وَ شَدِّدْ عَلَيْهِمْ عَذَابَكَ وَ أَخْزِهِمْ فِي عِبَادِكَ وَ الْعَنْهُمْ فِي بِلادِكَ وَ أَسْكِنْهُمْ أَسْفَلَ نَارِكَ وَ أَحِطْ بِهِمْ أَشَدَّ عَذَابِكَ وَ أَصْلِهِمْ نَاراً وَ احْشُ قُبُورَ مَوْتَاهُمْ نَاراً وَ أَصْلِهِمْ حَرَّ نَارِكَ فَإِنَّهُمْ أَضَاعُوا الصَّلاةَ وَ اتَّبَعُوا الشَّهَوَاتِ وَ أَضَلُّوا عِبَادَكَ وَ أَخْرَبُوا بِلادَكَ اللَّهُمَّ وَ أَحْيِ بِوَلِيِّكَ الْقُرْآنَ وَ أَرِنَا نُورَهُ سَرْمَدا لا لَيْلَ فِيهِ وَ أَحْيِ بِهِ الْقُلُوبَ الْمَيِّتَةَ،\r\n",
            "9": "\r\n وَ اشْفِ بِهِ الصُّدُورَ الْوَغِرَةَ وَ اجْمَعْ بِهِ الْأَهْوَاءَ الْمُخْتَلِفَةَ عَلَى الْحَقِّ وَ أَقِمْ بِهِ الْحُدُودَ الْمُعَطَّلَةَ وَ الْأَحْكَامَ الْمُهْمَلَةَ حَتَّى لا يَبْقَى حَقٌّ إِلا ظَهَرَ وَ لا عَدْلٌ إِلا زَهَرَ وَ اجْعَلْنَا يَا رَبِّ مِنْ أَعْوَانِهِ وَ مُقَوِّيَةِ سُلْطَانِهِ وَ الْمُؤْتَمِرِينَ لِأَمْرِهِ وَ الرَّاضِينَ بِفِعْلِهِ وَ الْمُسَلِّمِينَ لِأَحْكَامِهِ وَ مِمَّنْ لا حَاجَةَ بِهِ إِلَى التَّقِيَّةِ مِنْ خَلْقِكَ وَ أَنْتَ يَا رَبِّ الَّذِي تَكْشِفُ الضُّرَّ وَ تُجِيبُ الْمُضْطَرَّ إِذَا دَعَاكَ وَ تُنْجِي مِنَ الْكَرْبِ الْعَظِيمِ فَاكْشِفِ الضُّرَّ عَنْ وَلِيِّكَ وَ اجْعَلْهُ خَلِيفَةً فِي أَرْضِكَ كَمَا ضَمِنْتَ لَهُ اللَّهُمَّ لا تَجْعَلْنِي مِنْ خُصَمَاءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَ لا تَجْعَلْنِي مِنْ أَعْدَاءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ وَ لا تَجْعَلْنِي مِنْ أَهْلِ الْحَنَقِ وَ الْغَيْظِ عَلَى آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ فَإِنِّي أَعُوذُ بِكَ مِنْ ذَلِكَ فَأَعِذْنِي وَ أَسْتَجِيرُ بِكَ فَأَجِرْنِي اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْنِي بِهِمْ فَائِزا عِنْدَكَ فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ آمِينَ رَبَّ الْعَالَمِينَ.\r\n",
            "10": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا خود را به من بشناسان،اگر خود را به من نشناسانى،پيامبرت را نشناسم،خدايا پيامبرت را\r\nبه من بشناسان،اگر پيامبرت را به من نشناسانى،حجّتت را نشناسم،خدايا حجّتت را به من بشناسان،اگر حجّتت را\r\nبه من نشناسانى،از دينم گمراه شوم.خدايا مرا به مرگ جاهليّت نميران،و دلم را پس از اينكه‏\r\nهدايت نمودى،منحرف مكن.خدايا چنان‏ كه به ولايت كسى ‏كه طاعتش را بر من واجب كردى،از ولايت واليان امر خود\r\nپس از پيامبرت(درود تو بر او و خاندانش)تا زمامدارى واليان امرت امير مؤمنان على بن ابی\r\nطالب و حسن و حسين و على و محمّد و جعفر و موسى و على و محمّد و على و حسن‏\r\nو حجّت قائم مهدى(درود تو بر همه ايشان)قبول كردم،خدايا پس مرا بر دينت ثابت بدار،و تحت فرمانم‏\r\nبكار گير،و دلم را براى ولىّ امرت نرم كن،",
            "2": " و در سلامت كاملم بدار،از آنچه بندگانت را به آن آزمودى،و بر طاعت‏\r\nولىّ امرت استوارم كن آنكه او را از ديده بندگانت پوشيده داشتى،و به اذن تو از آفريدگانت پنهان شد،و فرمان تو را انتظار میكشد،و تو داناى بدون تعليمى به آن هنگامى كه صلاح كار ولىّ امرت در آن است در اجازه دادن به او براى آشكار ساختن حكومتش،و برطرف‏\r\nنمودن پرده غيبتش،پس مرا بر اين حقيقت شكيبا گردان،تا دوست نداشته باشم پيش ‏افتادن چيزى كه به تأخير انداختى،و به تأخير انداختن چيزى كه‏\r\nپيش انداختى،و نه آشكار نمودن چيزى كه پنهان ساختى،و نه كنجكاوى در آنچه كتمان كردى،و نه با تو نزاع كنم در تدبيرت،و نه بگويم:براى چه،و چگونه،\r\nو چه شده ولى امر ظهور نمى ‏كند،و حال آنكه زمين از ستم پر شده،و من واگذار می كنم همه امورم را\r\nبه تو،خدايا از تو می خواهم ولىّ امرت را آشكار و نافذ الامر به من بنمايانى،با اينكه میدانم تنها براى توست‏\r\nسلطنت و قدرت و برهان،و حج‏ت و مشيّت و حول و قوّت،اين خواهش را نسبت به من و همه اهل ايمان انجام ده،",
            "3": " تا ولىّ امرت(درود تو بر او)را ببينم،نمايان گفتار،روشن دلالت،هدايت گر از گمراهى،\r\nشفابخش از نادانى،آشكار فرما اى پروردگارم ديدارش را،و استوار كن پايه ‏هاى كارش را،و ما را از آنانى قرار ده‏\r\nكه چشمش به ديدار حضرتش روشن شود،و ما را به خدمتش بگمار،و بر آيينش بميران،و در گروهش محشور گردان،خدايا پناهش ده از\r\nشرّ همه آنچه خلق كردى و آفريدى و پديد آوردى و پروريدى و صورت دادى،و او را نگاه دار از پيش‏ رويش‏\r\nو از پشت سرش،و از طرف راست و چپش و بالاى سر و زير پايش،به نگاهدارى خويش كه تباه‏\r\nنمى ‏گردد هر كه را به آن نگاه دارى،و حفظ كن در وجود او رسول و جانشين رسولت را(بر او و خاندانش درود باد)،\r\nخدايا عمرش را طولانى كن،و بر زندگى ‏اش بيفزاى،و بر آنچه سرپرستی اش دادى،و رعايتش را از او خواستى یاری ‏اش ده،و در كرامتت بر او بيفزاى،و به درستى كه او هدايتگر و هدايت شده و پاينده و ره يافته،و پاك و پرهيزگار و پاكيزه و بی عيب،و خشنود و پسنديده‏\r\nو شكيبا و سپاسگذار و كوشاست،",
            "4": " خدايا يقين را از ما مگير،به خاطر طول زمان غيبتش،و قطع‏ شدن خبرش و\r\nيادش را به فراموشى مسپار،و همچنين كشيدن انتظارش و ايمان به حضرتش و نيرومندى يقين در ظهورش،و دعا به وجودش،و درود\r\nبر او را از ياد ما مبر تا جايى كه طول غيبت او از قيامش نااميدمان نكند،و يقينِ مان در اين موضوع همانند يقينِ مان در\r\nقيامت پيامبرت(درود تو بر او و خاندانش)،و آنچه از وحى و قرآنت آورده باشد،پس دل هاى ما را بر\r\nايمان به او نيرومند ساز،تا ببرى ما را به دست او در مسير هدايت،و بزرگراه بزرگتر،و راه‏\r\nميانه‏ تر،و ما را بر طاعت او نيرومند كن،و بر پيروى ‏اش استوار فرما،و قرارمان ده در گروه و ياوران و\r\nياران او،و كسانى كه به كار حضرتش خشنودند،و اين حقايق را در زندگى و نه در هنگام مرگ از ما مگير،تا ما را بميرانى و ما\r\nبر اين حقايق باشيم،و از شك‏ كنندگان و پيمان ‏شكنان و ترديدداران،و تكذيب گران نباشيم.",
            "5": " خدايا در گشايش امرش شتاب كن،و به‏\r\nيارى خود تأييدش كن،و يارش را يارى ده،و واگذاركننده ‏اش را خوار نما،و هلاك كن هركه را كه با او طرح دشمنى اندازد،و او را تكذيب كند،و\r\nحق را بر او آشكار كن،و ستم را به وسيله او بميران،و بندگان مؤمنت را به وسيله او از خوارى رهايى ده،و كشورهايت را او زنده‏\r\nو سرسبز كن،و گردن كشان كفر را به دست او به قتل برسان،و سركرده‏ هاى گمراهى را به او درهم شكن،و جبّاران و\r\nكافران را به وسيله او خوار كن،و به قدرت او نابود كن منافقان،و پيمان‏ شكنان و همه مخالفان و بى ‏دينان را در مشرق هاى زمين و مغرب هايش،در خشكي ها و درياهايش،و همواري ها و كوه هايش،تا نگذارى از آنان احدى را، و باقى نگذارى براى آنان آثارى را،كشورهايت را از اين ناپاكان پاك كن،و با انتقام گرفتن از آنان،سينه‏ هاى بندگانت را شفا بخش،و به‏\r\nوسله او تازه كن،آنچه از دينت كهنه شده،",
            "6": " و به او اصلاح كن آنچه از قانونت،به قانون ديگر تبديل شده،و از آيينت دگرگون گشته،تا\r\nدين تو به وجود او،و به دست او بازگردد،با طراوت و تازه و بی عيب كه نباشد در آن هيچ كجى،و نه همراه آن هيچ بدعت،تا به‏\r\nدادگرى ‏اش خاموش كنى،آتش كافران را،چه او بنده توست بنده ‏اى كه براى خود برگزيدى،و او را براى دينت پسنديدى،\r\nو با دانشت اختيارش نمودى،و از گناهان نگاهش داشتى،و از عيوب مبّرايش كردى،و بر نهان ها\r\nآگاهش فرمودى،و به او نعمت دادى،و از پليدى پاكش ساختى،و از ناپاكى،نظيفش فرمودى.خدايا درود فرست‏\r\nبر او و بر پدرانش آن امامان پاك،و بر شيعيان نجيبش،و آنان را به آرزوهايشان،هر آنچه آرزو\r\nمیكنند برسان،و اين خواسته‏ها را از ما خالص گردان،از هر شك و شبهه و خودنمايى و شهرت‏طلبى،تا با آه غير تو را\r\nنخواهيم،و جز خاطر تو را نجوييم.",
            "7": " خدايا به تو شكايت مى ‏كنيم،از فقدان پيامبران،و غيبت اماممان،\r\nو سختى زمانه عليه وجودمان،و فرودآمدن فتنه ‏ها بر سرمان،و پشت‏ به ‏پشت هم دادن دشمنان به زيانمان،و بسياری\r\nدشمنانمان،و كمى نفراتمان،خدايا اين گرفتاريها را از ما بگشا،به گشايشى از جانب خويش كه آن را زود برسانى،و نصرتى از سوى خود كه با عزّت‏\r\nتوأمش فرمايى،و پيشواى عدالتى كه آشكارش سازى،اى پرستيده حق آمين،خداى از تو می خواهيم،به ولىّ ‏ات براى آشكار كردن دادگرى در ميان بندگانت،و كشتن دشمنان در كشورهايت اجازه دهى،تا ستونى براى ستم،اى پروردگارم باقى نگذارى مگر آنكه درهم شكنى،و نه باقی\r\nمانده‏ اى جز آنكه نابود گردانى،و نه نيرويى مگر سستش نمايى،و نه پايه ‏اى جز آنكه در هم فرو ريزى،و نه برّنده ‏اى جز آنكه كند كنى،و نه اسلحه‏ اى جز آنكه‏\r\nاز كار اندازى،و نه پرچمى جز آنكه سرنگون سازى،و نه پهلوانى جز آنكه به قتل رسانى،و نه لشگرى جز آنكه شكست دهى،و سنگ‏\r\nبارانشان كن،به سنگ درهم كوبنده‏ ات،و بزن آنان را به شمشير برنده ‏ات،و انتقامت كه آن را از مردمان بدكار\r\nبازنمیگردانى،و عذاب كن دشمنانت،و دشمنانت،و دشمنان ولىّ‏ات و دشمنان رسولت(درود تو بر او و خاندانش)\r\nبه دست وليت و دست بندگانت با ايمانت.",
            "8": " خدايا كفايت كن ولىّ ‏ات،و حجّتت را در زمين،از هراس‏\r\nدشمنش،و از نيرنگ هر كه قصد او كند،و حيله كن با هركه به او حيله ورزد،و بگردان گردش هاى بد روزگار را عليه هركس كه به او قصد بد كند،\r\nو ريشه آنها را از او قطع كن،و رعب او را در دل هاى آنان درانداز،و قدم هايشان را بلغزان،و آنها را آشكارا و ناگهان بگير،\r\nو عذابت را بر آنان سخت كن،و در ميان بندگانت رسوايشان ساز،و در كشورهايت به لعنت گرفتارشان گردان،و در قعر آتش‏\r\nجايشان ده،و شديدترين عذابت را بر آنان فرو انداز،و با آتش دوزخ ملازمشان نما،و گورهاى مردگان شان را از آتش پر كن،و در سوز آتشت‏\r\nواردشان ساز،كه اينان نماز را تباه كردند،و از شهوات پيروى نمودند،و بندگانت را به گمراهى كشيدند،و كشورهايت را ويران كردند.\r\nخدايا به دست ولىّ ‏ات قرآن را زنده كن،و هميشه نورش را به ما بنمايان كه شبى در آن نباشد،و دلهاى مرده را به وسيله او زنده كن،",
            "9": " و سينه‏ هاى آكنده از كينه را به او بهبودى بخش،و آراى پراكنده را به دست او بر پايه حق گرد آور،و حدود معطّل شده و احكام فرو گذاشته را به او بر پا بدار،تا حقّى بجا نماند جز آنكه آشكار گردد،و نه عدالتى جز آنكه شكوفا شود،و قرار ده ما را اى پروردگار\r\nاز ياران و نيرودهندگان سلطنت و فرمان برداران فرمان و خشنودان به عمل و تسليم‏ شوندگان‏\r\nبه احكامش،و از آنانى كه نياز به پنهان‏ كارى از بيم مردم نداشته باشند،و تو اى پروردگارم كه گرفتارى را بر طرف‏\r\nمى ‏كنى،و بی چاره را اگر خواندت اجابت مى ‏كنى،و نجات مى ‏دهى از اندوه بزرگ،پس گرفتارى را از ولىّ ‏ات برطرف‏\r\nكن،و او را خليفه خود،در زمينت قرار ده،چنان‏كه براى او تعهّد نموده‏ اى.خدايا،ما را قرار مده،از رو درو شدگان با خاندان محمّد(درود بر\r\nايشان)،و از دشمنان خاندان محمّد(درود بر ايشان)،و از كينه ‏دوزان بر خاندان محمّد(درود\r\nبر ايشان)،كه من از اين امور به تو پناه مى ‏آورم،پس پناهم بده،و از تو پناه می خواهم‏\r\nپس در پناهم بگير،خدايا بر محمّد و خاندان محمّد درود فرست،و مرا از جانب خود به وسيله ايشان رستگار كن،در دنيا و آخرت،\r\nو از مقرّبان درگاهت قرار ده،آمين اى پروردگار جهانيان."
        },
        "tozih": {
            "1": " هفتم:به سند معتبر روايت شده كه شيخ ابو عمرو نايب اول امام عصر صلوات اللّه عليه به ابو على محمد بن همّام املا فرمود،و به او امر كرد كه آن را بخواند.سيّد\r\nابن طاووس در كتاب جمال الاسبوع،پس از ذكر دعاهاى وارد بعد از نماز عصر جمعه،و صلوات كبيره،اين دعا را ذكر كرده و گفته:اگر برای\r\nتو،از تمام آنچه ذكر كرديم عذرى باشد،پس بپرهيز از اينكه خواندن اين دعا را واگذارى،به دستى كه ما داشتن اين دعا را از\r\nفضل خدا«جل جلاله»میدانيم كه ما را به آن ممتاز ساخته،پس به آن اعتماد كن.و دعا اين است:"
        }
    }
}