{
    "343": {
        "number": 343,
        "bab": 5,
        "title": "آداب وضو گرفتن",
        "arabic": {
            "1": "\r\nاَلْحَمْدُ لِلَّهِ الَّذى جَعَلَ الْمآءَ طَهُوراً وَلَمْ\r\nيَجْعَلْهُ نَجِساً \r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَبِاللَّهِ اَللّهُمَّ اجْعَلْنى مِنَ التَّوّابينَ\r\nوَاجْعَلْنى مِنَ الْمُتَطَهِّرينَ .\r\n",
            "3": "\r\nاَللّهُمَّ لَقِّنى حُجَّتى يَوْمَ أَلْقاكَ وَأَطْلِقْ لِسانى بِذِكْراكَ \r\n",
            "4": "\r\nاَللّهُمَّ لا تُحَرِّمْ عَلَىَّ ريحَ الْجَنَّةِ وَاجْعَلْنى مِمَّنْ يَشَمُّ ريحَها\r\nوَرَوْحَها وَطيبَها \r\n",
            "5": "\r\nاَللّهُمَّ بَيِّضْ وَجْهى يَوْمَ\r\nتَسْوَدُّ فيهِ الْوُجُوهُ وَلا تُسَوِّدْ وَجْهى يَوْمَ تَبْيَضُّ فيهِ الْوُجُوهُ \r\n",
            "6": "\r\nاَللّهُمَّ اَعْطِنى كِتابى \r\nبِيَمينى وَالْخُلْدَ فِى الْجِنانِ بِيَسارى وَحاسِبْنى حِساباً يَسيراً \r\n",
            "7": "\r\nاَللّهُمَّ لا تُعْطِنى كِتابى بِشِمالى وَلا مِنْ وَرآءِ\r\nظَهْرى وَلا تَجْعَلْها مَغْلُولَةً اِلى عُنُقى وَاَعُوذُ بِكَ مِنْ مُقَطَّعاتِ النّيرانِ \r\n",
            "8": "\r\nاَللّهُمَّ غَشِّنى رَحْمَتَكَ وَبَرَكاتِكَ .\r\n",
            "9": "\r\nاَللّهُمَّ ثَبِّتْنى عَلَى الصِّراطِ يَوْمَ تَزِلُّ فيهِ الاَْقْدامُ وَاجْعَلْ سَعْيى فيما يُرْضيكَ عنّى\r\nيا ذَاالْجَلالِ وَالاِْكْرامِ \r\n",
            "10": "\r\nاَللّهُمَّ اِنّى أَسْئَلُكَ\r\nتَمامَ الْوُضُوءِ وَتَمامَ الصَّلوةِ وَتَمامَ رِضْوانِكَ وَالْجَنَّةَ .\r\n",
            "11": "\r\nاَلْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ \r\n",
            "12": "\r\n\r\n"
        },
        "farsi": {
            "1": " ستايش خداى را كه آب را پاك كننده قرار داد،و آن را ناپاك نگردانيد.",
            "2": " به نام خدا،و به ذات خدا،خدايا مرا از توبه كنندگان،و پاكى طلبان \r\nقرار ده.",
            "3": " خدايا روزى \r\nكه ملاقاتت مى كنم دليل محكم را به من تلقين فرما،و زبانم را به ذات گويا كن.",
            "4": " خدايا بوى بهشت \r\nرا بر من حرام مكن،و از كسانى قرارم ده كه بو و نسيم و عطر آن را ببويد.",
            "5": " خدايا چهره ام را سپيد كن،روزى كه چهره ها سياه مى شود،و چهره ام را سياه مكن،روزى كه چهره ها سپيد مى گردد.",
            "6": " خدايا پرونده ام را به دست راستم بده،و نامه جاويد بودن در بهشت را\r\nبه دست چپم،و حسابم را به حسابى آسان رسيدگى كن.",
            "7": " خدايا پرونده ام را به دست چپم وا مگذار،و از پشت سرم در اختيارم قرار مده،و آن را بسته به گردنم ننما،و از پاره هاى آتش به تو پناه \r\nمى برم.",
            "8": " خدايا رحمت و بركاتت را بر\r\nمن بپوشان.",
            "9": " خدايا مرا بر صراط ثابت بدار،روزى كه \r\nقدمها مى لغزد،و كوششم را در انچه تو را از من خشنود مى كند قرار ده،اى داراى بزرگى و اكرام.",
            "10": " خدايا از تو مى خواهم كمال وضو،و كمال نماز،و كمال خشنودى ات و بهشت را.",
            "11": " ستايش خاص خداى پروردگار جهانيان است."
        },
        "tozih": {
            "1": " \r\nو سزاوار است وقت وضو گرفتن به طرف قبله بنشينى،و ظرف \r\nآب را در جانب راست خود گذارى،و چون نگاهت به آب افتاد،اين دعا را بخوانى:",
            "2": " پس دست خود را پيش از آن كه داخل ظرف \r\nآب كنى مى شويى،و به هنگام وارد كردن دست در ظرف آب ميگويى:",
            "3": " پس سه بار به سه كف آب،مضمضه[آب در دهان گرداندن]مى كنى و مى گويى:",
            "4": " پس سه بار استنشاق مى كنى و مى گويى:",
            "5": " و در آغاز شستن صورت مى گويى:",
            "6": " در هنگام شستن دست راست مى گويى:",
            "7": "و به وقت شستن دست چپ مى گويى",
            "8": " پس با رطوبت دست راست جلوى سر را مسح كن،و در آن حال بگو:",
            "9": " آنگاه پاهاى خود را مسح كن،و هنگام مسح بگو:",
            "10": " چون از وضو\r\nفارغ شدى بگو:",
            "11": " و بگو:",
            "12": " و سوره«قدر»را سه مرتبه ميخوانى،آنگاه پس از فراغت از وضو،بوى خوش \r\nاستعمال مى كنى،"
        }
    }
}