{
    "345": {
        "number": 345,
        "bab": 5,
        "title": "آداب نماز خواندن",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اُقَدِّمُ اِلَيْكَ مُحَمَّداً صَلَّى اللَّهُ\r\nعَلَيْهِ وَآلِهِ بَيْنَ يَدَىْ حاجَتى وَاَتَوَجَّهُ بِهِ اِلَيْكَ فَاجْعَلْنى بِهِ وَجيها عِنْدَكَ فِى\r\nالدُّنْيا وَالاْخِرَةِ وَمِنَ الْمُقَرَّبينَ وَاجْعَلْ صَلواتى بِهِ مَقْبُولَةً وَذَنْبى بِهِ مَغْفوراً\r\nوَدُعآئى بِهِ مُسْتَجاباً اِنَّكَ اَنْتَ الْغَفُورُ الرَّحيمُ .\r\n",
            "2": "\r\nاَللّهُمَّ اجْعَل قَلْبى باَّرّاً وَعَيْشى قآرّاً وَرِزْقى دارّاً وَاجْعَلْ لى عِنْدَ\r\nقَبْرِ رَسُولِكَ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ مُسْتَقَرّاً وَقَراراً \r\n",
            "3": "\r\n\r\nاَللّهُمَّ اِلَيْكَ تَوَجَّهْتُ وَمَرَضاتَكَ طَلَبْتُ وَثَوابَكَ ابْتَغَيْتُ\r\nوَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْتَحْ\r\nمَسامِعَ قَلْبى لِذِكْرِكَ وَثَبِّتْنى عَلى دينِكَ وَلا تُزِغْ قَلْبى بَعْدَ اِذْ هَدَيْتَنى وَهَبْ\r\nلى مِنْ لَدُنْكَ رَحْمَةً اِنَّكَ اَنْتَ الْوَهّابُ \r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا من محمّد درود خدا بر او و خاندانش \r\nرا پيشاپيش حاجتم به درگاهت پيش آرم،و به وسيله او به سويت رو مى كنم،پس مرا به خاطر او آبرومند نزد خود در\r\nدنيا و آخرت،و از مقرّبان قرار ده،و نمازم را به او پذيرفته،و گناهم را آمرزيده،و\r\nدعايم را مستجاب گردان،به درستى كه تو آمرزنده و مهربانى.",
            "2": " خدايا قرار ده،دلم را شايسته،و\r\nزندگى ام را بر قرار،و روزى ام را فراوان،و قرار ده برايم،كنار آرامگاه رسولت(درود خدا بر او و خاندانش)جايگاه و\r\nقرارگاه.",
            "3": " خدايا به سوى تو رو كردم،و خشنودى تو را خواستم،\r\nو پاداش تو را اراده كردم،و به تو ايمان آوردم،و بر تو توكّل كردم،خدايا بر محمّد و خاندان محمّد درود فرست،و\r\nگوشهاى دلم را به ذكرت باز كن،و بر دينت و دين پيامبرت پايدارم بدار،و دلم را پس از آن كه هدايت كردى منحرف مساز، و بر من از نزد خود رحمتى ببخش،به راستى كه تو بسيار بخشنده اى."
        },
        "tozih": {
            "1": " و چون اراده كردى نماز بخوانى بگو:",
            "2": " پس براى نماز،اذان و اقامه مى گويى،و بين اذان \r\nو اقامه با يك سجده،يا نشستن فاصله مى اندازى،و اين دعا را مى خوانى:",
            "3": " و آنچه خواهى دعا مى كنى،و حاجتت را از حق تعالى درخواست مى كنى،زيرا دعا بين اذان و اقامه ردّ نمى شود، و پس از گفتن اقامه می خوانی:"
        }
    }
}