{
    "355": {
        "number": 355,
        "bab": 5,
        "title": "فضیلت تسبیحات اربعه",
        "arabic": {
            "1": "\r\nيا مَنْ يَفْعَلُ ما يَشآءُ وَ لايَفْعَلُ ما يَشآءُ اَحَدٌ غَيْرُهُ\r\n",
            "2": "\r\n \r\n\r\n"
        },
        "farsi": {
            "1": " اى كسى كه آنچه بخواهد انجام مى دهد،و كسى جز او و آنچه را كه بخواهد انجام نمى دهد."
        },
        "tozih": {
            "1": " دهم:خواندن تسبيحات اربعه است،چنان كه شيخ طوسى و ابن بابويه \r\nو حميرى به سندهاى صحيح از حضرت صادق عليه السّلام روايت كرده اند:روزى حضرت رسالت پناه به اصحاب خود فرمود\r\nاگر آنچه از جامه ها و ظرفها داريد جمع كنيد،و بر روى هم گذاريد،آيا به آسمان مى رسد؟گفتند:نه يا رسول اللّه،فرمود:مى خواهيد\r\nبه شما چيزى بياموزم كه ريش اش در زمين،و شاخه هايش در آسمان است؟گفتند:آرى يا رسول اللّه،حضرت فرمود:پس \r\nاز هر نماز سى بار بگوييد:سبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر كه پايه هاى اينها در زمين،و شاخه هايشان در\r\nآسمان است،و از آدمى دور مى سازد:زير آوارماندن،غرق شدن،سوختن،در چاه افتادن،دريدن درندگان،مردن \r\nبه مرگهاى دردناك،و هربلايى را كه در آن روز از آسمان فرود مى آيد،و اينهايند باقيات صالحات كه حق تعالى در قران \r\nفرموده است.و به سندهاى صحيح ديگر،از حضرت صادق عليه السّلام روايت شده:هركه اين تسبيحات را پس از هر نماز\r\nواجب،چهل مرتبه بخواند،پيش از آن كه از جاى نماز برخيزد هر حاجتى كه از خدا بخواهد روا مى گردد.و به سند صحيح از حضرت \r\nصادق عليه السّلام روايت شده:هركه پس از نماز واجب سى مرتبه سبحان اللّه بگويد،بر بدنش گناهى نماند جز آن كه بريزد.و در\r\nحديث صحيح ديگرى از آن حضرت روايت شده:ذكر كثير،كه حق تعالى در كلام مجيد مدح كرده،اين است كه پس از\r\nهر نماز واجب سى مرتبه سبحان اللّه بگويد.و قطب راوندى روايت كرده:حضرت امير مؤمنان عليه السّلام به براء بن عازب \r\nفرمود:مى خواهى تو را به امرى دلالت كنم،كه چون بجا آرى،به حقّ و راستى دوست خدا باشى؟عرضه داشت آرى،\r\nفرمود:پس از هر نماز هر يك از تسبيحات اربعه را ده مرتبه بگو،چون انجام دهى،هزار بلا در دنيا از تو دور شود،كه يكى از آنها ارتداد\r\nدر دين مى باشد،و هزار درجه در آخرت براى تو ذخيره مى كنند،كه يكى از آنها قرار گرفتن در جوار حضرت رسول صلى اللّه عليه و آله است.يازدهم: كلينى به سند حسن،از حضرت صادق عليه السّلام روايت كرده:هركه پس از نماز واجب سه مرتبه بگويد:",
            "2": "هر حاجت كه بخواهد روا مى شود."
        }
    }
}