{
    "380": {
        "number": 380,
        "bab": 5,
        "title": "آداب و تعقیبات نماز عشا",
        "arabic": {
            "1": "\r\nاَللّهُمَّ رَبَّ السَّمواتِ السَّبْعِ وَ ما \r\nاَظَلَّتْ وَ رَبَّ الاَْرَضينَ السَّبِعْ وَ ما اَقَلَّتْ وَ رَبَّ الشَّياطينِ وَ ما اَضَلَّتْ وَ\r\nرَبَّ الرِّياحِ وَ ما ذَرَتْ اَللّهُمَّ رَبَّ كُلِّ شَىْءٍ وَ اِلهَ كُلِّ شَىْءٍ وَ مَليكَ كُلِّ شَىْءٍ\r\nاَنْتَ اللّهُ الْمُقْتَدِرُ عَلى كُلِّ شَىْءٍ اَنْتَ اللَّهُ الاَْوَّلُ فَلا شَىْءَ قَبْلَكَ وَ اَنْتَ الاْ خِرُ\r\nفَلا شَىْءَ بَعْدَكَ وَ اَنْتَ الظّاهِرُ فَلا شَىْءَ فَوْقَكَ وَ اَنْتَ الْباطِنُ فَلا شَىْءَ\r\nدُونَكَ رَبَّ جَبْرَئيلَ وَميكائيلَ وَاِسْرافيلَ وَالِهَ اِبْراهيمَ وَاِسْمعيلَ وَاِسْحقَ\r\nويَعْقُوبَ وَالاَسْباطِ اَسْئَلُكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَنْ تَوَلاّنى\r\nبِرَحْمَتِكَ وَلا تُسَلِّطَ عَلَىَّ اَحَدا مِنْ خَلْقِكَ مِمِّنْ لاطاقَةَ لى بِهِ اَللّهُمَّ اِنّى\r\nاَتَحَبَّبُ اِلَيْكَ فَحَبِّبْنى وَ فِى النّاسِ فَعَزِّزْنى وَ مِنْ شَرِّ الشَّياطينِ الْجِنِّ\r\nوَالاِْنْسِ فَسَلِمّنى يا رَبَّ الْعالِمينَ وَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا اى پروردگار هفت آسمان،و آنچه سايه افكندند،و پروردگار هفت زمين و آنچه حمل كردند،و\r\nپروردگار شياطين و آنان كه گمراه نمودند،و پروردگار بادها و آنچه پراكنده كردند،خدايا اى پروردگار هرچيز،و معبود\r\nهر چيز،و پادشاه هر چيز،تويى خداى توانا بر هر چيز،تويى خداى اوّلى كه چيزى پيش \r\nاز تو نبود،و پايانى كه چيزى بعد از تو نيست،و تويى آشكار كه چيزى برتر از تو نيست،و تويى پنهان \r\nكه چيزى مادون تو نيست،اى پروردگار جبرييل و ميكاييل و اسرافيل و معبود ابراهيم]و اسماعيل[\r\nو اسحاق و يعقوب،از تو مى خواهم بر محمّد و خاندان محمّد درود فرستى،و مرا با رحمتت سرپرستى كنى،\r\nو احدى از آفريدگانت را كه مرا ياراى مقاومت با او نيست بر من چيزه ننمايى،خدايا با تو دوستى مى ورزم،\r\nپس دوستم بدار،و در بين مردم عزيزم كن،و از شر شياطين جنّ و انس سالمم بدار،اى پروردگار\r\nجهانيان،و بر محمّد و خاندانش درود فرست."
        },
        "tozih": {
            "1": " زمانى كه \r\nروشنايى پس از غروب آفتاب پنهان شد،براى نماز عشاء به همان آدابى كه گذشت اذان و اقامه مى گويى،آنگاه با\r\nرعايت آداب و شرايط،خواندن نماز واجب عشا را شروع كن،و شايسته است قنوت و تعقيب آن را طول دهى زيرا وقت وسعت دارد.در تعقيب نماز عشا،دعاى مشترك بين صبح و شام را مى خوانى،پس از آن دعاهاى \r\nمختصّ به شام را كه بسيار است قرائت مى كنى،از جمله دعايى را كه براى طلب روزى وارد شده است،و اين  دعا در«مفاتيح»نقل شده و مستحب است هفت مرتبه سوره«قدر»را بخوانى،آنگاه مى گويى:",
            "2": " پس به آنچه دوست دارى دعا كن،آنگاه سجده شكر بجا آور،\r\nو نماز وتيره را كه دو ركعت نافله نشسته است به دنبال نماز عشا بخوان،و مستحبّ است در اين نماز صد آيه از قرآن \r\nخوانده شود،و خوب است در ركعت اول پس از سوره«حمد»سوره«واقعه»و در ركعت دوم سوره«توحيد»خوانده شود\r\nو پس از سلام هر دعايى را كه خواستى قرائت كن."
        }
    }
}