{
    "387": {
        "number": 387,
        "bab": 5,
        "title": "کیفیت و طریقه خواندن نماز شب و پنج آیه از سوره آل عمران",
        "arabic": {
            "1": "\r\nاَلْحَمْدُلِلّهِ الَّذى اَحْيانى بَعْدَ ما اَماتَنى وَ اِلَيْهِ النُّشُورُ اَلْحَمْدُ لِلّهِ\r\nالَّذى رَدَّ عَلَىَّ رُوحى لاَِحْمَدَهُ وَاَعْبُدَهُ\r\n",
            "2": "\r\nاَللّهُمَّ اَعِنّى عَلى هَوْلِ الْمُطَّلَعِ وَ وَسِّعْ عَلَىَّ الْمَضْجَعَ وَارْزُقْنى خَيْرَما بَعْدَ الْمَوْتِ\r\n",
            "3": "\r\nسُبُّوحٌ قُدُّوسٌ رَبُّ الْمَلائِكَةِ وَالرُّوحِ \r\nسَبَقَتْ رَحْمَتُكَ غَضَبَكَ لا اِلهَ اِلاّ اَنْتَ عَمِلْتُ سُوَّءً وَظَلَمْتُ نَفْسى فَاغْفِرْلى\r\nاِنَّهُ لايَغْفِرُ الذُّنُوبَ اِلاّ اَنْتَ فَتُبْ عَلَىَّ اِنَّكَ اَنْتَ التَّوّابُ الرَّحيمُ\r\n",
            "4": "\r\nاَللّهُمَّ اِنَّهُ لايُوارى مِنْكَ لَيْلٌ ساجٍ وَلاسَمآءٌ ذاتُ\r\nاَبْراجٍ وَلا اَرْضٌ ذاتُ مِهادٍ وَلاظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ وَ لابَحْرٌ لُجِّىُّ\r\nتُدْلِجُ بَيْنَ يَدَىِ الْمُدْلِجِ مِنْ خَلْقِكَ تُدْلِجُ الرَّحْمَةَ عَلى مَنْ تَشآءُ مِنْ خَلْقِكَ\r\nتَعْلَمُ خآئِنَةَ الاَْعْيُنِ وَ ما تُخْفِى الصُّدُورُ غارَتِ النُّجُومُ وَنامَتِ الْعُيُونُ وَ\r\nاَنْتَ الْحَىُّ الْقَيُّومُ لا تَاْخُذُكَ سِنَةٌ وَلانَوْمٌ سُبْحانَ اللّهِ رَبِّ الْعالَمينَ وَ اِلهِ\r\nالْمُرْسَلينَ وَالْحَمْدُلِلّهِ رَبِّ الْعالَمينَ\r\n",
            "5": "\r\n\r\nاِنَّ فى خَلْقِ السَّمواتِ وَالاَْرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهارِ لاَ ياتٍ لاِ وُلىِ الاَْلْبابِ\r\nالَّذينَ يَذْكُروُنَ اللّهَ قِياماً وَ قُعُوداً وَ عَلى جُنُوبِهِمْ وَ يَتَفَكَّرُونَ فى خَلْقِ\r\nالسَّمواتِ وَالاَْرْضِ رَبَّنا ما خَلَقْتَ هذا باطِلاً سُبْحانَكَ فَقِنا عَذابَ النّارِ رَبَّنا\r\nاِنَّكَ مَنْ تُدْخِلِ النّارَ فَقَدْ اَخْزَيْتهَ وَ ما لِلظّالِمينَ مِنْ اَنْصارٍ رَبَّنا اِنَّنا سَمِعْنا\r\nمُنادِياً يُنادى لِلاْيمانِ اَنْ امِنُوا بِرَبِّكُمْ فَآمَنّا رَبَّنا فَاغْفِرْ لَنا ذُ نُوبَنا وَ كَفِّرْ عَنّا\r\nسَيِّئاتِنا وَ تَوَفَّنا مَعَ الاَْبْرارِ رَبَّنا وَ اتِنا ما وَعَدْتَنا عَلى رُسُلِكَ وَلاتُخْزِنا يَوْمَ\r\nالْقِيمَةِ اِنَّكَ لاتُخْلِفُ الْميعادَ\r\n",
            "6": "\r\nاَللّهُمَّ اغْفِرْ لَنا وَارْحَمْنا وَ عافِنا وَاعْفُ عَنّا فِى الدُّنْيا وَ الاْخِرَةِ اِنَّكَ عَلى كُلِّشَىْءٍ قَديرٌ\r\n",
            "7": "\r\nرَبِّ اغْفِرْ وَارْحَمْ وَتَجاوَزْ عَمّا تَعْلَمُ اِنَّكَ اَنْتَ الاَْعَزُّ الاَْجَلُّ الاَْكْرَمُ\r\n",
            "8": "\r\nاَللّهُمَّ اهْدِنى فيمَنْ هَدَيْتَ وَ عافِنى فيمَنْ عافَيْتَ\r\nوَ تَوَلَّنى فيمَنْ تَوَلَّيْتَ وَ بارِكْ لى فيما اَعْطَيْتَ وَقِنى شَرَّ ما قَضَيْتَ فَاِنَّكَ\r\nتَقْضى وَلايُقْضى عَلَيْكَ سُبْحانَكَ رَبَّ الْبَيْتِ اَسْتَغْفِرُكَ وَ اَتُوبُ اِلَيْكَ وَ\r\nاوُمِنُ بِكَ وَاَتَوَكَّلُ عَلَيْكَ وَلاحَوْلَ وَلاقُوَّةَ اِلاّ بِكَ يا رَحيمُ\r\n",
            "9": "\r\n\r\nاَسْتَغْفِرُاللّهَ رَبّى وَ اَتُوبُ اِلَيْهِ.\r\n",
            "10": "\r\nهذا مَقامُ الْعائِذِ بِكَ مِنَ النّارِ اَلْعَفْوَ اَلْعَفْوَ \r\n",
            "11": "\r\nرَبِّ اغْفِرْلى وَارْحَمْنى وَ تُبْ عَلىَّ اِنَّكَ اَنْتَ\r\nالتَّوّابُ الْغَفُورُ الرَّحيمُ\r\n",
            "12": "\r\nهذا مَقامُ مَنْ حَسَناتُهُ نِعْمَةٌ مِنْكَ وَ شُكْرُهُ ضَعيفٌ وَ\r\nذَنْبُهُ عَظيمٌ وَ لَيْسَ لِذلِكَ اِلاّ رِفْقُكَ وَ رَحْمَتُكَ فَاِنَّكَ قُلْتَ فى كِتابِكَ الْمُنْزَلِ\r\nعَلى نَبِيِّكَ الْمُرْسَلِ صَلَّى اللّهُ عَلَيْهِ وَ آلِهِ كانُوا قَليلاً مِنَ اللَّيْلِ ما يَهْجَعُونَ\r\nوَبِالاَسْحارِهُمْ يَسْتَغْفِرُونَ طالَ هُجُوعى وَ قَلَّ قِيامى وَ هذَا السَّحَرُ وَ اَ نَا\r\nاَسْتَغْفِرُكَ لِذُنُوبى اِسْتِغْفارَ مَنْ لايَجِدُ لِنَفْسِهِ ضَرّاً وَلا نَفْعَاً وَلا مَوْتاً وَلاحَيوةً\r\nوَلا نُشُوراً\r\n",
            "13": "\r\nاَلْحَمْدُ لِرَبِّ الصَّباحِ الْحَمْدُ لِفالِقِ الاِْصْباحِ\r\n",
            "14": "\r\nسُبْحانَ رَبِّىَ الْمَلِكِ الْقُدُّوسِ الْعَزيزِ الْحَكيمِ \r\n",
            "15": "\r\nيا حَىُّ يا قَيُّومُ ،يا بَرُّ يا رَحيمُ يا غَنِىُّ يا كَريمُ اُرْزُقْنى مِنَ التِّجارَةِ اَعْظَمَها فَضْلاً وَ اَوْ سَعَها رِزْقاً\r\nوَ خَيْرَها لى عاقِبَةً فَاِنَّهُ لا خَيْرَ فيما لا عاقِبَةَ لَهُ\r\n",
            "16": "\r\n\r\n"
        },
        "farsi": {
            "1": " ستايش خداى را كه زنده ام كرد،پس از آن كه مرا ميراند،و بازگشت همه پس از مرگ به سوى اوست،ستايش خداى را كه روحم را بازگرداند،\r\nتا او را ستايش نموده و بندگى كنم.",
            "2": " خدايا بر هراس آن جهان يارى ام ده،و بر من وسعت بخش \r\nقبر را،و خير آنچه پس از مردن است نصيبم كن.",
            "3": "بسيار منزّه و مقدّس است پروردگار فرشتگان و روح،رحمتت بر خشمت پيشى گرفته،معبودى جز تو نيست،بد كردم،\r\nو به خود ستم نمودم،پس مرا بيامرز،به درستى كه گناهان را جز تو نيامرزد،توبه ام را بپذير،كه تو بسيار توبه پذير و مهربانى",
            "4": " خدايا تو را باز نمى دارد و شب تار،و نه آسمان داراى \r\nستارگان و نه زمين گسترده،و نه تاريكى هايى كه بعضى از آنها بر فراز بعضى ديگرند،و نه درياى عميق متراكم از\r\nآب از اينكه به شب روان در مسير عبادت از عناياتت مرحمت كنى،و رحمت را به هر كه از آفريدگانت بخواهى عطا فرمايى،\r\nخيانت چشم ها،و آنچه را سينه ها پنهان مى كند مى دانى،پنهان شدند ستارگان،و ديده ها به خواب رستند،و تو زنده \r\nو پابرجايى،چرت و خواب تو را فرو نگيرد،منزّه است خدا،پروردگار جهانيان،و معبود رسولان،\r\nو ستايش خدى را پروردگار جهانيان.",
            "5": " به درستى كه در آفرينش آسمان ها و\r\nزمين،و رفت وآمد شب و روز،نشانه هايى است براى صاحبان خرد،آنان كه خدا را در حال \r\nايستاده و نشسته و پهلو خفته ياد مى كنند،و در آفرينش آسمان ها و زمين انديشه مى نمايد،پروردگارا اين \r\nهمه را به ناحق نيافريدى،منزّهى تو،ما را از عذاب دوزخ حفظ كن،پروردگارا هركه تو وارد آتش دوزخ كنى به يقين او را\r\nرسوا نموده اى،و براى ستمكاران ياورى نيست.پروردگارا شنيدم فرياد كننده اى براى ايمان فرياد مى زند به پروردگارتان ايمان \r\nبياوريد،پس ما ايمان آورديم،پروردگارا گناهان ما را بيامرز،و بدى هاى ما را بپوشان،و ما را همراه نيكان بميران،پروردگارا آنچه بر رسولانت \r\nوعده كردى به ما عنايت كن،و در قيامت ما را رسوا مكن،كه تو هرگز خلف وعده نمى كنى.",
            "6": " خدايا بيامرز ما را و به ما رحم كن،و به ما عافيت ده،و در دنيا و آخرت از ما درگذر،به درستى كه تو بر هرچيز\r\nتوانايى.",
            "7": " پروردگارا،بيامرز،و رحم كن،و از آنچه مى دانى درگذر،به درستى كه تو عزيزتر و بزرگ تر و گرامى ترى",
            "8": " خدايا هدايتم كن در زمره آنان كه هدايت كردى،و عافيتم ده در گروه آنان كه عافيت دادى،و سرپرستى ام فرما در جمع آنان كه سرپرستى كردى،و مرا در آنچه عطا\r\nكردى بركت ده،و از شرّ آنچه حكم نمودى نگاهم بدار،به درستى كه تو حكم كنى،و عليه تو حكم نشود،منزّهى تو،اى پروردگار كعبه \r\nاز تو آمرزش مى خواهم،و به سوى تو باز مى گردم،و به تو ايمان مى آورم،و بر تو توكّل مى كنم،و جنبش و نيرويى نيست،جز به تو اى \r\nمهربان.",
            "9": " از خدا طلب آمرزش مى جويم و به سوى او باز مى گردم.",
            "10": " اين است مقام پناه برنده به تو از آتش پروردگارا مرا بيامرز",
            "11": " و به من رحم كن،و توبه ام را بپذير،به درستى كه تو بسيار توبه پذير و آمرزنده و مهربانى",
            "12": " اين جايگاه كسى است كه حسناتش نعمتى از تو،شكرش ضعيف،و گناهش بس بزرگ است،و براى آن جز نرمى و\r\nرحمتت چيزى نيست،به درستى كه تو در كتاب نازل شده بر پيامبر مرسلت(درود خدا بر او و خاندانش)\r\nفرمودى:«چنين بودند كه اندكى از شب را مى خوابيدند،و در سحرها درخواست آمرزش مى كردند»ولى خواب من طولانى بود،\r\nو بيدارى شبم كم بود،و اين است سحر،و من از تو براى گناهانم آمرزش مى خواهم،آمرزش خواهى كسى كه براى خود نمى يابد زيانى و\r\nنه سودى،و نه مرگى و نه حياتى،و نه برانگيختنى.",
            "13": " ستايش از آن پروردگار بامداد است،ستايش از آن شكافنده سپيده است ",
            "14": " منزّه است پروردگارم،آن فرمانرواى بس مقدّس و عزيز و حكيم.",
            "15": " اى زنده،اى پاينده،اى نيكوكار،اى مهربان،اى توانگر،اى كريم،\r\nمرا از تجارت نصيب ده در فزونى بزرگ ترينش را،در روزى فراخ ترينش را،و در عاقبت بهترين را،\r\nزيرا در آنچه عاقبتى برايش نيست،خيرى هم نيست."
        },
        "tozih": {
            "1": " به صورت آسان و مختضر،كه ان شاء الله تعالى همه كس بتواند بجا آورد اين است كه چون از خواب برخاست،براى خداى متعال سجده كند،و خوب است در اين حال،يا در حال برداشتن سر از سجده،بگويد:",
            "2": "و چون برخاست و ايستاد بگويد:",
            "3": "و چون صداى خروس شنيد بگويد: ",
            "4": " چون به اطراف آسمان نگاه كند بخواند:",
            "5": " آنگاه پنج آيه سوره آل عمران را بخواند:",
            "6": " هرگاه خواست به جانب \r\nعبادت رو كند،و او را نيازى به تخلىّ[قضاى حاجت]باشد آن را پيش اندازد،و چون از بيت الخلا درآيد به مسواك آغاز كند،پس از آن وضوى كامل بگيرد،و خود را خوشبو سازد،آنگاه به نماز شب برخيزد كه ابتداى وقت آن نيمه شب است،\r\nو هرچه به طلوع صبح صادق نزديك تر شود،بهتر است،و اگر صبح طلوع كند،درحالى كه چهار ركعت آن را بجا آورده،بقيه \r\nرا با«حمد»تنها بجا آورد،در هر صورت زمانى كه براى نماز شب برخاست،هشت ركعت به قصد نماز شب شروع مى كند،\r\nو پس از هر دو ركعت سلام مى دهد،و خوب است در دو ركعت اول در هر ركعت پس از سوره«حمد»سى مرتبه سوره توحيد\r\nبخواند،تا از نماز فارغ شود درحالى كه بين او و خداى عزّ و جلّ گناهى نباشد،يا آن كه در ركعت اوّل آن سوره«توحيد»و در\r\nركعت دوم{قل يا ايّها الكافرون}بخواند،و در شش ركعت ديگر«حمد»و هر سوره اى كه ميلش باشد،و در هر ركعتى«حمد»و\r\n«توحيد»نيز كافى است،و اكتفا به سوره«حمد»تنها هم جايز مى باشد،و چنان كه قنوت در نمازهاى واجب مستحبّ \r\nاست در ركعت دوم از نمازهاى نافله هم مستحبّ است،و در قنوت سه مرتبه سبحان اللّه گفتن كفايت مى كند. يا اينكه گفته شود:",
            "7": "و يا اینكه بگويد: ",
            "8": " روايت شده:حضرت موسى بن جعفر عليهما السّلام هنگامى كه در شب تاريك،در محراب عبادت مى ايتساد چنين مى خواند:\r\nاللّهمّ انّك خلقتنى سويّا...و اين دعا دعاى پنجاهم صحيفه كامله است.چون از هشت ركعت نماز شب فارغ شود،دو ركعت \r\nنماز شفع،و يك ركعت نماز وتر بجا آورد،و در اين سه ركعت پس از سوره«حمد»سوره«توحيد»بخواند تا به منزله يك ختم قرآن \r\nباشد،زيرا سوره توحيد ثلث قرآن است،يا آن كه در نماز شفع در ركعت اول سوره«حمد»و{قل اعوذ بربّ النّاس}،و در ركعت دوم \r\nسوره«حمد»و{«قل اعوذ بربّ الفلق»}را بخواند و چون از نماز شفع فارغ گشت مستحبّ است بخواند:الهى تعرّض لك فى هذا اللّيل \r\nالمتعرضون و اين دعايى است كه در اعمال نيمه شعبان در كتاب مفاتيح الجنان ذكر شد.پس از نماز شفع،براى خواندن \r\nيك ركعت نماز وتر برخيزد،و در آن يك ركعت سوره«حمد»و سوره توحيد بخواند،يا آنكه پس از حمد سه مرتبه سوره توحيد و يك مرتبه سوره هاى الفلق و النّاس را قرائت كند،سپس براى قنوت دست بردارد،و هر دعايى را كه مى خواهد بخواند.شيخ طوسى \r\nفرموده:دعاهايى كه در اين قنوت خوانده مى شود،آن قدر زياد است كه شمرده نمى شود،ولى مقيّد به اين وقت نيست،كه \r\nخلافش جايز نباشد،انسان مستحبّ است در قنوت نماز وتر،براى ترس از خدا،و بيم از عقاب پروردگار گريه يا تباكى[يعنى \r\nخود را به گريه واداشتن يا اظهار گريه كردن]كند،و براى برادران مؤمن دعا كند،و ذكر چهل نفر مؤمن مستحب است،به درستى كه دعا كننده \r\nبراى چهل مؤمن دعايش ان شاء اللّه مستجاب مى شود،و نيز دعا كند به آنچه بخواهد.شيخ صدوق در كتاب من لا يحضره الفقيه آورده: رسول خدا صلى اللّه عليه و آله در قنوت نماز وتر مى خواند:",
            "9": " و شايسته است،هفتاد مرتبه بگويد:",
            "10": " و سزاوار است دست چپ را به دعا برداشته،و استغفار را با دست راست شماره كند.روايت شده:رسول خدا صلى اللّه عليه و آله در نماز وتر هفتاد مرتبه استغفار مى كرد،و هفت مرتبه مى گفت:",
            "11": " و همچنين روايت شده:حضرت سجاد عليه السّلام به هنگام سحر،در نماز وتر سيصد مرتبه مى گفت:\r\nالعفو العفو و سپس بگويد:",
            "12": " شايسته است قنوت را طولانى كند،و زمانى كه از قنوت فارغ مى شود،به ركوع رود،و چون سر از ركوع بردارد اين دعا را كه شيخ طوسى در كتاب«تهذيب»از حضرت موسى بن جعفر عليه السّلام روايت كرده بخواند:",
            "13": " آنگاه به سجده رود،و نماز را تمام كند،و پس از سلام تسبيح حضرت \r\nزهرا عليها السّلام را بگويد،و بخواند:",
            "14": "و سه مرتبه بگويد:",
            "15": "سپس بگوید:",
            "16": " و سزاوار است پس از اين،دعاى حزين را بخواند:«اناجيك يا موجود فى كلّ مكان...» آنگاه به سجده رود،و پنج مرتبه بگويد:«سبّوح قدّوس،ربّ الملائكة و الرّوح»،سپس بنشيند و اية الكرسى بخواند،باز به سجده رود و سبّوح قدوس را پنج مرتبه بخواند،"
        }
    }
}