{
    "389": {
        "number": 389,
        "bab": 5,
        "title": "ذکرها و دعاهای وقت طلوع و غروب آفتاب",
        "arabic": {
            "1": "\r\nلا اِلهَ اِلا اللّهُ وَحْدَهُ لاشَريكَ لَهُ لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ يُحْيى وَ يُميتُ وَ هُوَ\r\nحَىُّ لايَمُوتُ بِيَدِهِ الْخَيْرُ وَ هُوَ عَلى كُلِّ شَىْءٍ قَديرٌ  \r\n",
            "2": "\r\n\r\nفَسُبْحانَ اللّهِ حينَ تَمْسُونَ وَ حينَ تُصْبِحُونَ وَ لَهُ الْحَمْدُ فِى السَّمواتِ\r\nوَالاَْرْضِ وَ عَشِيّاً وَ حينَ تُظْهِرُونَ \r\n",
            "3": "\r\nلا حَوْلَ وَلاقُوَّةَ اِلاّ بِاللّهِ تَوَكَّلْتُ عَلَى الْحَىِّ الَّذى لايَمُوتُ وَالْحَمْدُ لِلّهِ\r\nالَّذى لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَريكٌ فِى الْمُلْكِ وَ لَمْ يَكُنْ لَهُ وَلِىُّ مِنَ\r\nالذُّلِّ وَ كَبِّرْهُ تَكْبيراً.\r\n",
            "4": "\r\n \r\nاَعُوذُ بِاللّهِ السَّميعِ الْعَليمِ مِنْ هَمَزاتِ\r\nالشَّياطينِ وَ اَعُوذُ بِاللّهِ اَنْ يَحْضُرُونِ اِنَّ اللّهَ هُوَ السَّميعُ الْعَليمُ\r\n",
            "5": "\r\n\r\n\r\nاَللّهُمَّ مُقَلِّبَ الْقُلُوبِ وَالاَْبْصارِ ثَبِّتْ قَلْبى عَلى دينِكَ وَلاتُزِغْ قَلْبى بَعْدَ اِذْ\r\nهَدَيتَنى وَهَبْ لى مِنْ لَدُنْكَ رَحْمَةً اِنَّكَ اَنْتَ الْوَهّابُ وَاءَجِرْنى مِنَ النّارِ\r\nبِرَحْمَتِكَ اَللّهُمَّ امْدُدْلى فى عُمْرى وَ اَوْسِعْ عَلَىَّ فى رِزْقى وَانْشُرْ عَلَىَّ مِنْ\r\nرَحْمَتِكَ وَ اِنْ كُنْتُ عِنْدَكَ فى اُمِّ الْكِتابِ شَقِيّاً فَاجْعَلْنى سَعيداً فَاِنَّكَ تَمْحُوما\r\nتَشآءُ وَ تُثْبِتُ وَ عِنْدَكَ اُمُّ الْكِتابِ.\r\n ",
            "6": "\r\nاَلْحَمْدُ لله الَّذى عَرَّفنى نَفْسَهُ وَ لَمْ يَتْرُكْنى عَمْيانَ الْقَلْبِ اَلْحَمْدُ للهِ الَّذى\r\nجَعَلَنى مِنْ اُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اَلْحَمْدُ للهِ الَّذى جَعَلَ رِزْقى فى\r\nيَدَيْهِ وَ لَمْ يَجْعَلْ رِزْقى فى اَيْدى النّاسِ اَلْحَمْدُ ِللهِ الَّذى سَتَرَ ذُ نُوبى وَ\r\nعُيُوبى فَلَمْ يَفْضَحْنى بَيْنَ الْخَلايِقِ \r\n",
            "7": "\r\nاَلْحَمْدُلِلَّهِ رَبِّ الْعالَمينَ اَلْحَمْدُ لِلّهِ حَمْداً كَثيراً طَيِّباً مُباركاً فيهِ \r\n",
            "8": "\r\nاَصْبَحْتُ بِاللّهِ مُؤمِناً عَلى دينِ مُحَمَّدٍ وَسُنَّتِهِ وَدينِ عَلِي\r\nوَ سُنَّتِهِ وَ دينِ الاَْوصِيآءِ وَ سُنَّتِهِمْ آمَنْتُ بِسِّرِهِمْ وَ عَلانِيَتِهِمْ وَ شاهِدِهِمْ وَ\r\nغائِبِهِمْ وَ اَعُوذُ بِاللّهِ مِمَّا اسْتَعاذَ مِنْهُ رَسُولُ اللهِ صَلَّى اللّهُ عَلَيْهِ وَ آلِهِ وَ عَلِىٌ\r\nعَلَيْهِ السَّلامُ وَالاَْوْصيآءُ عَلَيْهِمُ السَّلامُ وَاَرْغَبُ اِلَى اللهِ فيما رَغِبُوا اِلَيْهِ\r\nوَلاحَوْلَ وَلاقُوَّةَ اِلاّ بِاللّهِ.\r\n",
            "9": "\r\nاَللّهُ اَكْبَرُ اَللهُ اَكْبَرُ كَبيراً وَ سُبْحانَ الله بُكْرَةً وَ اَصيلاً وَالْحَمْدُ لِلهِ رَبِّ الْعالَمينَ كَثيراً\r\nلاشريكَ لَهُ وَ صَلَّى اللهُ عَلى مُحَمَّدٍ وَ آلِهِ\r\n",
            "10": "\r\nبِسْمِ اللهِ الَّذى لايَضُرُّ مَعَ اِسْمِهِ\r\nشَىْءٌ فِى الاَْرْضِ وَلا فِى السَّمآءِ وَ هُوَ السَّميعُ الْعَليمُ\r\n",
            "11": "\r\nاَللهُمَّ اِنّى أُشْهِدُكَ اَنَّهُ ما اَمْسى وَ اَصْبَحَ بى مِنْ نِعْمَةٍ اَو عافِيَةٍ فى\r\nدينٍ اَوْ دُنْيا فَمِنْكَ وَحْدَكَ لاشَريكَ لَكَ لَكَ الْحَمْدُ وَ لَكَ الشُّكْرُ بِها عَلَىَّ\r\nحَتّى تَرْضى اِلهَنا.\r\n",
            "12": "\r\nاَللهُمَّ اِنَّهُ ما اَصْبَحَ بى مِنْ نِعْمَةٍ اَوْ\r\nعافِيَةٍ فى دينٍ اَوْ دُنْيا فَمِنْكَ وَحْدَكَ لاشَريكَ لَكَ لَكَ الْحَمْدُ وَ لَكَ الشُّكْرُ بِها\r\nعَلَىَّ حَتّى تَرْضى وَ بَعْدَ الرِّضا\r\n",
            "13": "\r\n \r\n\r\n\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": " معبودى جز خدا نيست،شريكى برايش نمى باشد،فرمانروايى و ستايش خاص اوست،زنده مى كند و مى ميراند،و او زنده اى است كه هرگز\r\nنمى ميرد،خيز تنها بدست اوست،و او بر هر كارى تواناست.",
            "2": " تنزيه خداى را هنگامى كه شام كنيد،و زمانى كه صبح نماييد،و براى اوست ستايش در آسمانها و زمين و\r\nشب،و وقتى كه ظهر مى كنيد.",
            "3": " جنبش و نيرويى نيست جز به خدا،توكّل كردم بر زنده اى كه هرگز نمى ميرد،و ستايش خداى را كه فرزندى نگرفته،\r\nو براى او شريكى در فرمانروايى نيست،و نبود برايش سرپرستى از خوارى،و بزرگش شمار بزرگ شمردنى شايسته.",
            "4": " پناه مى برم به خداى شنواى دانا،از وسوسه هاى شياطين،و پناه مى برم به خدا از اينكه نزد من حاضر شوند،به درستى كه خدا شنوا و داناست.",
            "5": " خدایا ای زيرورو كننده دلها و ديده ها،دلم را بر دينت ثابت بدار،و دلم را پس از اينكه \r\nهدايت نمودى منحرف مساز،و از نزد خود رحمتى به من ببخش،به درستى كه تو بسيار بشخنده اى،و از آتش پناهم ده به رحمتت،\r\nخدايا عمرم را طولانى گردان،و در روزى ام به من وسعت ده،و بر من بگستران از رحمتت،و\r\nاگر در امّ الكتاب[لوح محفوظ]نزد تو بدبختم،مرا خوشبخت فرما،زير كه تو محو مى كنى هرچه را بخواهى،و هرچه را بخواهى پابر جايش \r\nمى نمايى،و امّ الكتاب نزد توست.",
            "6": " ستايش خداى را كه خودش را به من شناساند،و مرا كوردل رها نكرد،ستايش خداى را كه مرا از امّت محمّد\r\n(درود خدا بر او و خاندانش)قرار داد،ستايش خداى را كه روزى مرا در دست عنايت خودش قرار داد،و در\r\nدست مردم نگذاشت،ستايش خدا را كه گناهان و عيوبم را بپوشاند،و مرا در ميان مردم \r\nرسوا نساخت.",
            "7": " ستايش خداى را پروردگار جهانيان،ستايش خداى را ستايشى بسيار پاكيزه مبارك",
            "8": " صبح كردم به يارى خدا،مؤمن بر دين محمد و روش او،و دين على و روش او،و دين اوصيأ\r\nو روش او،و دين جانشينان ايشان و روش آنها،ايمان آوردم به پنهان و پيدايشان،و حاضر و غايبشان،و پناه \r\nمى برم به خدا،از آنچه كه پناه برد از آن رسول خدا(درود خدا بر او و خاندانش)و على(درود خدا بر او)و جانشيان \r\nايشان،و رغبت به خدا مى كنم،در آنچه آنان به سوى او رغبت نمودند،و جنبش و نيرويى نيست جز به  خدا.",
            "9": " خدا بزگ تر است،خدا بزرگ تر است،در كمال بزرگى،و منزّه است خدا،در بامداد و پسين،و ستايش بسيار خداى را پروردگار جهانيان،شريكى براى او نيست،و درود خدا بر محمّد و خاندانش.",
            "10": " به نام خدايى كه زيان نرساند،با نام او\r\nچيزى در زمين،و نه در آسمان،و او شنوا و داناست.",
            "11": "\r\n خدايا تو را گواه مى گيرم كه آنچه در شامگاه و بامداد،نعمت يا\r\nسلامت در دين يا در نيا به من رسيد از جانب توست،يگانه اى برايت شريكى نيست،تو را ستايش،و تو را سپاس بر آن نعمتها بر من،تا خشنود شويد معبودا.\r\n",
            "12": " خدايا آنچه در صبح از\r\nنعمت يا سلامت در دين يا دنيا به من رسيد،از جانب تو است،يگانه اى،برايت شريكى نيست،به آن نعمتها بر من تو را\r\nستايش و تو را سپاس،تا خشنود شوى و فوق خشنودى.",
            "13": "به نام خدا،به خدا ايمان آوردم،و بر خدا توكل كردم،آنچه خدا خواست،جنبش و نيرويى نيست مگر به خدا"
        },
        "tozih": {
            "1": " آگاه باش أَيدّك اللّه كه تشويق و ترغيب بسيارى بر محافظت اين دو وقت در آيات و اخبار آمده،بر اين اساس،براى \r\nاين دو وقت دعاها و اذكار بسيارى از رسول خدا و ائمه اطهار صلوات اللّه عليهم وارد شده كه ما در اين رساله به ذكر مختصرى از آنها\r\nتبّرك مى جوييم.اول:ابن بابويه به سند معتبر،از حضرت امير مؤمنان عليه السّلام روايت كرده:هركه پيش از طلوع آفتاف هر يك از سوره هاى:\r\nتوحيد و قدر و اية الكرسى، را يازده مرتبه بخواند،خدا دارايى او را از آنچه مى ترسد باز مى دارد.و نيز فرمود:هركه قل \r\nهو اللّه و قدر را پيش از طلوع آفتاب بخواند،در آن روز گناهى به او نرسد،هرچند شيطان بر اين امر سخت بكوشد.دوم:كلينى و ابن بابويه،و شيخ طوسى،و ديگران،به سندهاى معتبر از حضرت صادق عليه السّلام روايت كرده اند،بر هر مسلمان فرض است كه  ده مرتبه پيش از طلوع آفتاب،و ده مرتبه پيش از غروب خورشيد،اين دعا را بخواند:",
            "2": " و در بعضى از روايات آمده است:يحيى و يميت \r\nو يميت و يحيى و در چند روايت جمله و هو حى لا يموت بيده الخير نيامده ولى در بعضى روايات آمده.و ظاهرا همه خوب \r\nاست،و اگر همه صورتها را بگويد بهتر است،و در بعضى از روايات وارد شده اگر ترك شود لازم است قضا كنيد،و در\r\nبعضى روايات آمده:اين كفاره گناهان او در آن روز است.سوم:ابن بابويه و ديگران به سندهاى بسيار معتبر از حضرت \r\nزين العابدين و حضرت صادق عليها السّلام روايت كرده اند:هركه در شام صد مرتبه الله اكبر بگويد،مانند اين است كه صد بنده را آزاد\r\nكرده باشد،و به سند صحيح ديگر از حضرت باقر عليه السّلام روايت شده:هركه پيش از طلوع آفتاب صد مرتبه،و قبل از غروب آن صد\r\nمرتبه اللّه اكبر بگويد،خداى كريم براى او همانند پاداش كسى كه صد بنده را آزاده كرده باشد مى نويسد،و هركه ده بار سبحان اللّه \r\nو بحمده بگويد،خدا ده حسنه براى او مى نويسد،و هركه بيشتر بگويد،براى او بيشتر نوشته مى شود.چهارم:ابن بابويه به سند معتبر\r\nاز حضرت صادق عليه السّلام روايت كرده:رسول خدا صلى اللّه عليه و آله فرمود:غرفه اى چند در بهشت است،كه ظاهر آنها از درون،و\r\nدرون آنها از بيرون نمايان است،و از امّت من كسى در آنها ساكن مى شود،كه سخن نيك گويد،و به مردم طعام بخوراند،\r\nو به هر كه رسد سلام كند،و در شب هنگامى كه مردم در خوابند نماز بجا آورد،آنگاه فرمود:كلام نيك آن است كه در صبح و شام \r\nده بار بگويد:سبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر و نيز در كتاب«محاسن»برقى به سند صحيح از حضرت باقر عليه السّلام روايت \r\nشده:حضرت رسول صلى اللّه عليه و آله به مردى رسيد كه باغى را براى خود احداث مى كرد،حضرت ايستاد و فرمود:مى خواهى تو را بر\r\nباغى راهنمايى كنم،كه اصلش از اين باغ ثابت تر،و ميوه اش زودرس تر،و نيكوتر و پايدارتر باشد؟گفت:آرى يا رسول \r\nاللّه،فرمود:در صبح و شام بگو:سبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر كه به عدد هر تسبيحى برايت در بهشت درختها از انواع ميوه ها غرس مى كنند،و اينهاست باقيات صالحات،كه خدا در قرآن فرموده:«نيكوتر و\r\nپايدارترند از دارايى دنيا».پنجم:ابن بابويه به سند معتبر از حضرت امير مؤمنان عليه السّلام روايت كرده:\r\nهركه نزديك به شام،يا پس از شام سه مرتبه اين آيه را بخواند،در آن شب خيرى از او فوت \r\nنمى شود،و جميع شرور از او دور مى شود.و همچنين است،هرگاه هنگام صبح بگويد:",
            "3": " ششم:برقى در كتاب«محاسن»به سند موثّق از حضرت رضا عليه السّلام روايت كرده:\r\nهركه در صبح،و در شام سه مربته بگويد:بسم اللّه الرّحمن الرّحيم لا حول و لا قوّة الاّ باللّه نترسد از شيطان و نه از پادشاه و\r\nنه از خوره و نه از پيسى،و حضرت فرمود:من صد مرتبه مى گويم،و در تعقيب نماز صبح و شام هفت مرتبه،روايت شده،\r\nچنان كه قبلا گذشت.هفتم:به سند معتبر از حضرت صادق عليه السّلام روايت شده:مردى از انصار،چند روزى خدمت \r\nرسول خدا صلى اللّه عليه و آله نرسيد،حضرت از او پرسيد:به چه علت در اين چند روز،از ما،غايب بودى؟گفت:به سبب تنگدستى \r\nو طول بيمارى،حضرت فرمود:مى خواهى به تو دعايى را تعليم كنم كه چون بخوانى تنگدستى و بيمارى از تو برطرف شود؟ گفت:آرى يا رسول اللّه.فرمود:صبح و شام اين دعا را بخوان:",
            "4": " هشتم:در بسيارى از روايات معتبر از حضرت صادق عليه السّلام روايت شده:پيش از طلوع و غروب آفتاب \r\nده مرتبه بگو:",
            "5": " و در پاره اى از روايات چنين آمده و اعوذ بكّ ربّ \r\nان يحضرون و در بعضى از روايات استعيذ باللّه السّميع من الشّيطان الرّجيم و اعوذ باللّه ان يحضرون \r\nنهم:در كتاب«فلاح السائل»از امام صادق عليه السّلام روايت كرده:شما را چه چيزى مانع است از اين كه در هر صبح  و شام اين دعا را سه مرتبه بخوانيد:",
            "6": " دهم:شيخ طوسى و سيّد بن طاووس از رسول خدا صلى اللّه عليه و آله روايت كرده اند:هركه صبح \r\nو شام يك مرتبه بگويد:سبحان اللّه و بحمد سبحان اللّه العظيم حق تعالى فرشته اى را با بيلى از نقره به سوى بهشت روانه مى كند\r\nتا براى او در زمين بهشت كه از مشك ناب است درختانى غرس كند،و ديوارى دور آن قرار دهد،و درى بر آن نصب \r\nكند،و بر آن در بنويسد:اين بوستان فلان فرزند فلان است،و سيّد به روايت معتبر ديگرى از حضرت صادق عليه السّلام \r\nنقل كرده:هركه اين تسبيح را،در غير مقام تعجب بگويد[عده اى در برخورد به پيش آمدها و حوادث،از باب تعجب فرياد مى زنند:سبحان اللّه،كه از ظاهر روايت \r\nاستفاده مى شود ثوابى كه ذكر شده براى اينگونه تسبيح گفتن نيست]حق تعالى هزار گناه او را محو مى كند،و هزار حسنه برايش ثبت مى نمايد،و هزار شفاعت \r\nبراى وى مى نويسد،و هزار درجه براى او بلند گرداند،و براى او از اين كلمه مرغ سپيدى بيافريند،كه تا روز قيامت مشغول به اين  تسبيح باشد،و ثوابش براى او نوشته شود.يازدهم:قطب راوندى از حضرت امير مومنان عليه السّلام روايت كرده:حضرت رسول صلى اللّه عليه و آله فرموده:هركه صبح كند،و چهار نعمت خدا را ياد نكند،مى ترسم نعمت خدا از دست او برود:",
            "7": " دوازدهم:در كتاب«بلد الأمين»از سلمان فارسى روايت كرده:هر بنده اى كه صبح كند سه مرتبه بگويد:",
            "8": " حق تعالى هفتاد نوع بلا\r\nرا از او برگيرد كه كمترين آنها اندوه باشد.سيزدهم:شيخ كلينى به سند معتبر از حضرت باقر عليه السّلام روايت كرده:چون  صبح كنى بگو:",
            "9": " چهاردهم:شيخ كلينى به سند معتبر از امام باقر عليه السّلام براى خواند اين دعا بعد از صبح،پيش از طلوع آفتاب، فضيلت بسيار نقل كرده:",
            "10": " پانزدهم:در كتاب بلد الأمين از حضرت صادق عليه السّلام روايت كرده:هركه در صبح اين دعا را سه مرتبه بخواند،تا شام بلايى به او نرسد،و اگر در شام بخواند،تا صبح بلايى او را در نگيرد:",
            "11": " شانزدهم:كلينى و ابن بابويه و ديگران به سندهاى موثّق و معتبر از حضرت باقر عليه السّلام روايت كرده اند:حق تعالى حضرت نوح را بنده بسيار شاكر ناميد،براى اينكه هر صبح و شام اين دعا را مى خواند:",
            "12": " و در بعضى روايات آمده است ده مرتبه مى خواند:",
            "13": " و هر دو بيان خوب است."
        }
    }
}