{
    "390": {
        "number": 390,
        "bab": 5,
        "title": "دعا برای ایمنی از شر درندگان، گزندگان، شیطان، غولان و دزدان",
        "arabic": {
            "1": "\r\nبِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ\r\nاَلْحَمْدُلِلّهِ الَّذى لَمْ يَتّخِذْ وَلَداً وَ لَمْ يَكُنْ لَهُ شَريكٌ فِى الْمُلْكِ وَالْحَمْدُلِلَّهِ\r\nالَّذى يَصِفُ وَلا يُوصَفُ وَ يَعْلَمُ وَلايُعْلَمُ يَعْلَمُ خآئِنَةَ الاَْعْيُنِ وَ ما تُخْفِى\r\nالصُّدُورُ وَ اَعُوذُ بِوَجْهِ اللَّهِ الْكَريمِ وَ بِاسْمِأللَّهِ الْعَظيمِ مِنْ شَرِّ ما ذَرَءَ وَ بَرَءَ وَ\r\nمِنْ شَرِّ ما تَحْتَ الثَّرى وَ مِنْ شَرِّ ما ظَهَرَ وَ ما بَطَنَ وَ مِنْ شَرِّ ما كانَ فِى اللَّيْلِ\r\nوَالنَّهارِ وَ مِنْ شَرِّ اَبى مُرّة وَ ما وَلَدَ وَ مِن شَرِّ الرَّسيسِ وَ مِنْ شَرِّ ما وَصَفْتُ\r\nوَ ما لَمْ اَصِفْ وَالْحَمْدُلِلَّهِ رَبِّ الْعالَمينَ\r\n",
            "2": "\r\nاَللّهُمَّ اِنّى اَصْبَحْتُ فى ذِمَّتِكَ وَ جِوارِكَ اَللّهُمَّ اِنّى اَسْتَوْدِعُكَ دينى وَ نَفْسى وَ دُنْياىَ وَ\r\nآخِرَتى وَ اَهْلى وَ مالى وَ اَعُوذُبِكَ يا عَظيمُ مِنْ شَرِّ خَلْقِكَ جَميعاً وَ اَعُوذُبِكَ\r\nمِنْ شَرِّ ما يُبْلِسُ بِهِ اِبْليسُ وَ جُنُودُهُ\r\n",
            "3": "\r\nاَلْحَمْدُلِلَّهِ الَّذى يَفْعَلُ ما يَشآءُ\r\nوَلايَفْعَلُ ما يَشآءُ غَيْرُهُ اَلْحَمْدُلِلَّهِ كَما يُحِبُّ اللّهُ اَنْ يُحْمَدَ اَلْحَمْدُ لِلَّهِ كَما هُوَ\r\nاَهْلُهُ اَللّهُمَّ اَدْخِلْنى فى كُلِّ خَيْرٍ اَدْخَلْتَ فيهِ مُحَمَّداً وَ آلَ مُحَمَّدٍ وَ اَخْرِجْنى مِنْ\r\nكُلِّ سُوَّءٍ اَخْرَجْتَ مِنْهُ مُحَمَّداً وَ آلَ مُحَمَّدٍ صَلَّى اللّهُ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ\r\n",
            "4": "\r\nفَاللّهُ خَيْرٌ حافِظاً وَ هُوَ اَرْحَمُ\r\nالرّاحِمينَ اِنَّ وَلِيِّىَ اللَّهُ الَّذى نَزَّلَ الْكِتابَ وَ هُوَ يَتَوَلَّى الصّالِحينَ\r\n",
            "5": "\r\n فَاِنْ تَوَلَّوْا\r\nفَقُلْ حَسْبِىَ اللَّهُ لا اِلهَ اِلاّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظيمِ\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،ستايش خداى را،كه فرزندى برنگرفته،و در فرمانروايى شريكى براى او نيست، و ستايش خداى را كه وصف مى كند و وصف نمى شود،و مى داند،و دانسته نمى شود،خيانت چشم ها و آنچه را\r\nسينه ها پنهان مى كنند مى داند،پناه مى برم به جلوه خداى كريم،و به نام خداى بزرگ،از شرّ آنچه آفريد\r\nو پديد آورد،و از شرّ آنچه در زمين است،و از شرّ آنچه پيدا و پنهان است،و از شرّ آنچه در شب و\r\nروز است،و از شرّ ابليس و آنچه زاد،و از شرّ بيمارى پايدار و از شرّ آنچه  وصف كردم و وصف نكردم،و ستايش خداى را پروردگار جهانيان.",
            "2": " خدايا صبح كردم در حفظ و پناه تو،خدايا به تو مى سپارم دين \r\nو خود و دنيا و آخرت و خاندان و دارايى ام را،و به تو پناه مى آورم اى بزرگ،از شرّ همه  آفريدگانت،و به تو پناه مى آورم از شرّ آنچه كه ابليس و لشکريانش به وسيله آن باعث نااميدى از رحمت خدا مى گردند.",
            "3": " ستايش خداى را كه هرچه بخواند انجام دهد،و\r\nهرچه غير او بخواهد انجام ندهد،ستايش خداى را،آنگونه كه خدا دوست دارد،ستوده گردد،ستايش خداى را چنانچه  او شايسته آن است،خدايا مرا وارد كن در هر خيرى كه در آن وارد كردى محمّد و خاندان محمّد را،و خارج كن از هر شرّى كه محمّد و خاندان محمّد را خارج نمودى،درود خدا بر محمّد و خاندان محمّد.",
            "4": " خدا بهترين نگهدار است،و او مهربان ترين مى باشد،به راستى سرپرست من خدا است،كه نازل كرد قرآن  را،و او شايستگان را سرپرستى مى كنيد",
            "5": " پس اگر رو برگرداندند،بگو خدا مرا بس است،كه معبودى جز او نيست،\r\nبر او توكّل نمودم و او پروردگار عرش بزرگ است."
        },
        "tozih": {
            "1": " هفدهم:كلينى و برقى به سندهاى معتبر،از حضرت صادق و كاظم عليهم السّلام روايت كرده اند:چون نزديك غروب آفتاب \r\nشود،اين دعا را بخوان،تا از شرّ هر درنده و گزنده و شرّ شيطان لعين و فرزندانش،و شرّ هر صاحب زهرى،و دزدان  و ديوانگى ايمن گردى.",
            "2": "هجدهم:كلينى به سند معتبر از حضرت باقر عليه السّلام روايت كرده:هركه در صبح اين دعا را بخواند،در آن روز چيزى به او گزندى نزند\r\nان شاء اللّه تعالى",
            "3": " نوزدهم:و نيز كلينى به سندى در حدّ سند صحيح روايت كرده:مردى به محضر حضرت صادق عليه السّلام عرضه داشت:به من دعايى تعليم كن  كه هر صبح و شب بخوانم،حضرت فرمود:اين دعا را بخوان:",
            "4": " بيستم:در كتاب بلد الأمين از رسول خدا صلى اللّه عليه و آله روايت كرده:هركه اين دعا را هنگام صبح،هفت مرتبه بخواند،در آن روز از بلاها محفوظ بماند.",
            "5": "پس اگر رو برگرداندند،بگو:"
        }
    }
}