{
    "404": {
        "number": 404,
        "bab": 5,
        "title": "دعای دوازدهمین ساعت روز",
        "arabic": {
            "1": "\r\nيا مَنْ تَوَحَّدَ بِنَفْسِهِ عَنْ \r\nخَلْقِهِ يا مَنْ غَنِىَ عَنْ خَلْقِهِ بِصُنْعِهِ يا مَنْ عَرَّفَ نَفْسَهُ خَلْقَهُ بِلُطْفِهِ يا مَنْ سَلَكَ\r\nبِاَهْلِ طاعَتِهِ مَرْضاتَهُ يا مَنْ اَعانَ اَهْلَ مَحَبَّتِهِ عَلى شُكْرِهِمْ يا مَنْ مَنَّ عَلَيْهِمْ\r\nبِدينِهِ وَ لَطُفَ لَهُمْ بِنآئِلِهِ اَسْئَلُكَ بِحَقِّ الْخَلَفِ الصّالِحِ عَلَيْهِ السَّلامُ عَلَيْكَ وَ\r\nاَتَضَرَّعُ اِلَيْكَ بِهِ وَ اُقَدِّمُهُ بَيْنَ يَدَىْ حَوآئِجى اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ\r\nمُحَمَّدٍ وَ اَنْ تَفْعَلَ بى كَذا وَ كَذا اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ اُولِى\r\nالاَْمْرِ الَّذينَ اَمَرْتَ بِطاعَتِهِمْ وَ اُولِى الاَْرْحامِ الَّذينَ اَمَرْتَ بِصِلَتِهِمْ وَ ذَوِى\r\nالْقُرْبَى الَّذينَ اَمَرْتَ بِمَودَّتِهِمْ وَ الْمَوالىِ الَّذينَ اَمَرْتَ بِعِرْفانِ حَقِّهِمْ وَ اَهْلِ\r\nالْبَيْتِ الَّذينَ اَذْهَبْتَ عَنْهُمُ الرِّجْسَ وَ طَهَّرْتَهُمْ تَطْهيراً اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ\r\nوَ آلِ مُحَمَّدٍ وَ اَنْ تَفْعَلَ بى كَذا وَ كَذا\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " اى كه به حقيقتش از بندگانش يگانه و ممتاز مانده،اى آن كه به كارش،از آفريدگانش بى نياز گشته،اى آن كه \r\nحقيقتش را به لطفش بر بندگان شناسانده،اى آن كه اهل طاعتش را به خشنودى اش كشانده،اى آن كه اهل محبّتش را بر سپاس گزارى \r\nيارى داده،اى آن كه با دينش بر آنان منّت نهاده،و به هديه اش بر اينان لطف نموده،از تو مى خواهم به حق جانشين \r\nشايسته بر تو،و به وسيله او به درگاهت زارى مى نمايم،و او را پيش مى اندازم پيشاپيش خواسته هايم اينكه \r\nبر محمّد و خاندان محمّد درود فرستى و با من چنين و چنان كنى،خدايا بر محمّد و خاندان محمّد درود فرست آن صاحبان \r\nفرمنى،كه فرمان دادى به طاعتشان،و بستگانى كه به پيوند با آنان فرمان راندى،خويشاوندانى كه \r\nامر نمودى به دوستى شان،و سرپرستانى كه به شناسايى حقّشان فرمان دادى،و اهل بيتى كه از آنان پلييد را بردى و پاكشان نمودى پاك كردنى كامل و شايسته،كه بر محمّد و خاندان محمّد درود فرستى و با من چنين \r\nو چنان كنى."
        },
        "tozih": {
            "1": " ساعت دوازدهم:از زرد شدن خورشيد است تا غروب آن،كه به امام عصر عليه السّلام منسوب \r\nاست:"
        }
    }
}