{
    "408": {
        "number": 408,
        "bab": 5,
        "title": "نامه یوشع بن نون",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ سُبْحانَ اللَّهِ كَما\r\nيَنْبَغى لِلَّهِ وَالْحَمْدُ لِلَّهِ كَما يَنْبَغى لِلَّهِ وَ لا اِلهَ اِلا اللَّهُ كَما يَنْبَغى لِلَّهِ وَ لا حَوْلَ\r\nوَلاقُوَّةَ اِلاّ بِاللّهِ وَ صَلَّى اللَّهُ عَلى مُحَمَّدٍ وَ اَهْلِ بَيْتِهِ النَّبِىِّ الاُْمِّىِّ وَ عَلَى\r\nجَميعِ الْمُرْسَلينَ وَالنَّبِيّينَ حَتّى يَرْضَى اللَّهُ .\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،منزّه است خدا چنان كه سزاوار خدا است،و ستايش خداى را چنان كه سزاوار خدا است،و نيست معبودى جز خدا چنان كه سزاوار خدا است،و جنبش و نيرويى نيست جز به خدا،و درود خدا بر محمّد و اهل بيتش پيامبر امّى  و بر تمام رسولان و پيامبران،تا خدا خشنود گردد."
        },
        "tozih": {
            "1": " به سند معتبر از امام رضا عليه السّلام روايت شده:شخصى از اصحاب رسول خدا نامه اى را يافت،آن نامه را خدمت آن حضرت \r\nآورد،حضرت ندا كردند،كه همه اصحاب حاضر شوند،بعد بر منبر آمد و فرمود:اين نامه اى است كه يوشع بن نون وصىّ \r\nموسى عليه السّلام نوشته است،و مضمون نامه اين بود:بسم اللّه الرّحمن الرّحيم به درستى كه پروردگار شما با شما دوست \r\nو مهربان است،به درستى كه بهترين بندگان باتقوا گمنامند،و بدترين خلق كسى است،كه به رياست باطل انگشت نماى  مردم باشد،پس كسى كه مى خواهد به او ثواب كامل داده شود،و شكر نعمتهاى خدا را كرده باشد،هر روز اين دعا را بخواند:",
            "2": " در كتاب«بلد الأمين»از رسول خدا صلى اللّه عليه و آله روايت كرده:هركه هر روز ده مرتبه بگويد:بسم اللّه الرّحمن الرّحيم لا حول \r\nو لا قوّة الاّ باللّه العلى العظيم از گناهان بيرون آيد،مانند روزى كه از مادر متولد شده،و خدا از او هفتاد نوع بلا را\r\nدفع كند،كه از جمله آنها ديوانگى و خوره و پيسى و فلج باشد،و حق تعالى هفتادهزار فرشته بگمارد كه براى او استغفار نمايند.\r\nاز حضرت صادق عليه السّلام روايت شده:هركه هر روز صد بار بگويد:لا حول و لا قوّة الاّ باللّه العلىّ العظيم تنگدستى و فقر او\r\nرا درنيابد،و هركه هر روز صد بار بگويد:سبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر حق تعالى بدنش را بر آتش دوزخ \r\nحرام گرداند."
        }
    }
}