{
    "409": {
        "number": 409,
        "bab": 5,
        "title": "دعای «اعددت لکل هول» و فضیلت آن ",
        "arabic": {
            "1": "\r\nاَعْدَدْتُ لِكُلِّ هَوْلٍ لا اِلهَ اِلا اللَّهُ وَ لِكُلِّ هَمٍّ وَ غَمٍّ ما شاءَاللَّهُ وَ لِكُلِّ نِعْمَةٍ\r\nالْحَمْدُ لِلَّهِ وَ لِكُلِّ رَخآءٍ اَلشُّكْرُ لِلَّهِ وَ لِكُلِّ اُعْجُوبَةٍ سُبْحانَ الِلَّهِ وَ لِكُلِّ ذَنْبٍ\r\nاَسْتَغْفِرُاللَّهَ وَ لِكُلِّ مُصيبَةٍ اِنّا لِلّهِ وَ اِنّا اِلَيْهِ راجِعُونَ وَ لِكُلِّ ضيقٍ حَسْبِىَ اللَّهُ وَ\r\nلِكُلِّ قَضآءٍ وَ قَدَرٍ تَوَكَّلْتُ عَلَى اللَّهِ وَ لِكُلِّ عَدُوٍّ اِعْتَصَمْتُ بِاللَّهِ وَ لِكُلِّ طاعَةٍ\r\nوَ مَعْصِيَةٍ لا حَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ .\r\n",
            "2": "\r\nاَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ لاشَريكَ لَهُ اِلهاً واحِداً اَحَداً صَمَداً لَمْ يَتَّخِذْ\r\nصاحِبَةً وَ لا وَلَداً\r\n",
            "3": "\r\n\r\nلا اِلهَ اِلا اللَّهُ\r\nحَقّاً حَقّاً لا اِلهَ اِلا اللَّهُ ايماناً وَ تَصْديقاً لا اِلهَ اِلا اللَّهُ عُبُودِيَّةً وَرِقّاً \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " مهيا كردم براى هر هراسى«لا اله الا اللّه»را و براى هر اندوه و غمى،«ما شاء اللّه»را،و براى هر نعمتى \r\n«الحمد للّه»،و براى هر راحتى«الشكر للّه»،و براى هر شگفتى«سبحان اللّه»،و براى هر گناهى«استغفر للّه»\r\nو براى هر مصيبت«انا للّه و انا اليه راجعون»را،و براى هر تنگى«حسبى اللّه»و براى هر قضا\r\nو قدر«توكلت على اللّه»را،و براى هر دشمن«اعتصمت باللّه »را و براى هر طاعت و معصيت«لا حول \r\nو لا قوّة الاّ بالله العلى العظيم»را.",
            "2": "گواهى مى دهم كه معبودى جز خدا نيست يگانه و بى شريك است،معبود،يكتا يگانه بى نياز\r\nهمسر و فرزندى نگرفته است",
            "3": " معبودى جز خدا نيست به راست به راتس،معبودى جز خدا نيست مى گويم از روز ايمان و باور معبودى جز خدا نيست،مى گويم از روى بندگى و\r\nمعبوديت"
        },
        "tozih": {
            "1": " در كتاب«بلد الأمين»از حضرت رسول صلى اللّه عليه و آله روايت كرده:هركه هر روز ده بار اين دعا را بخواند،حق تعالى \r\nچهار هزار گناه كبيره او را بيامرزد،و وى را از سكرات مرگ و فشار قبر،و صدهزار هراس قيامت نجات دهد،\r\nو از شرّ شيطان و سپاهيان او محفوظ گردد،و قرضش ادا شود،و اندوه و غمش برطرف گردد،دعا\r\nاين است:",
            "2": " كلينى و ابن بابويه و برقى رحمه اللّه عليهم به سندهاى معتبر از حضرت صادق عليه السّلام روايت كرده اند:هركه هر روز  ده باره اين دعا را\r\nبخواند،حق تعالى چهل وپنج هزار حسنه براى او بنويسد،و چهل وپنج هزار گناه را از او محو كند،و چهل وپنج هزار درجه در بهشت براى \r\nاو بلند نمايد،و براى او حرزى[محافظ و نگهدارنده]باشد از شرّ شيطان و ظالمان،و او را گناه كبيره متصرف نشده و احاطه اش نكند.\r\nو به روايت ديگر:چنان باشد كه قرآن را دوازده بار ختم كرده باشد،و خدا در بهشت خانه اى براى او بنا كند.و در روايت  ابن بابويه«ده بار»ذكر نشده است،دعا اين است:",
            "3": " در كتابهاى«ثواب الاعمال»و«محاسن»و«كافى»از حضرت صادق عليه السّلام روايت كرده اند:\r\nحضرت رسول اللّه عليه و آله فرمود:هركه هر روز پانزده مرتبه بگويد:",
            "4": " حق تعالى روى رحمت خود را از و نگرداند،تا وارد بهشتش كند.در«محاسن»از حضرت رسول اكرم صلى اللّه عليه و آله \r\nروايت كرده:هركه هر روز صد بار«سبحان اللّه»بگويد،از قربانى كردن صد شتر براى كعبه بهتر است،و هركه صد بار الحمد\r\nللّه بگويد،از آزاد كردن صد بنده بهتر است،و هركه صد بار«اللّه اكبر»بگويد از اين كه صد اسب با زين و لگام در را خدا\r\nبفرستد بهتر است،و هركه صد با«لا اله الاّ اللّه»بگويد،كسى عملش از او نيكوتر نباشد،مگر آنكه بيشتر بگويد.قطب راوندى \r\nروايت كرده:در بنى اسرائيل عابدى بود،كه سالها به عبادت حق پرداخته بود،روزى به حضرت حق عرضه داشت:مى خواهم \r\nحال خود را نزد تو بدانم،اگر اعمال مرا پسنديده باشى،از اين اعمال بسيار انجام دهم،وگرنه پيش از مرگ توبه كنم،خدا فرشته اى \r\nبا اين پيام نزد او فرستاد:كه براى تو نزد خدا هيچ عمل خيرى نيست!پرسيد پروردگارا عبادت هاى من چه شد؟فرشته \r\nگفت:هر كار خيرى انجام مى دادى،مردم را خبر مى كردى،كه تو را نيك بدانند،و به نيكى ياد كنند،اكنون ثواب \r\nتو همان است،كه خود بر عمل خود خشنود شدى،اين سخن بر عابد بسيار گران آمد،و اندوهگين و نالان شد،بار ديگر فرشته آمد و گفت:حق تعالى مى فرمايد:اكنون خود را ار من بخر،و پس از اين هر روز به عدد هر رگى \r\nاز رگهاى بدن خود تصدّق بده،گفت:چگونه مى توانم چنين كارى انجام دهم؟پاسخ داد:هر روز سيصدوشصت  مرتبه به عدد رگهاى بدنت بگو:\r\nسُبْحانَ اللَّهِ وَالْحَمْدُلِلَّهِ وَلا اِلهَ اِلا اللَّهُ وَاللَّهُ اَكْبَرُ وَلا حَوْلَ وَلاقُوَّةَ اِلاّ بِاللَّهِ\r\nعرضه داشت:پروردگارا بيشتر بفرما،فرمود:اگر بيشتر بگويى ثواب بيشتر دارد.كلينى به سند معتبر از حضرت صادق عليه السّلام روايت \r\nكرده:رسول خدا صلى اللّه عليه و آله هر روز به عدد رگهاى بدن سيصدوشصت بار مى گفت:\r\nاَلْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ كَثيراً عَلى كُلِّ حالٍ "
        }
    }
}