{
    "410": {
        "number": 410,
        "bab": 5,
        "title": "استغفاری که سبب زیادی علم یا مال می شود",
        "arabic": {
            "1": "\r\nاَسْتَغْفِرُاللَّهَ الَّذى لا اِلهَ اِلاّ هُوَ الْحَىُّ\r\nالْقَيُّومُ الرَّحْمنُ الرَّحيمُ بَديعُ السَّمواتِ وَالاَْرْضِ مِنْ جَميعِ ظُلْمى وَ جُرْمى\r\nوَ اِسْرافى عَلى نَفْسى وَ اَتُوبُ اِلَيْهِ \r\n",
            "2": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِنُورِ وَجْهِكَ الْمُشْرِقِ الْحَىِّ\r\nالْباقىِ الْكَريمِ وَ اَسْئَلُكَ بِنُورِ وَجْهِكَ الْقُدُّوسِ الَّذى اَشْرَقَتْ بِهِ السَّمواتُ\r\nوَانْكَشَفَتْ بِهِ الظُّلُماتُ وَ صَلُحَ عَلَيْهِ اَمْرُ الاَْوَّلينَ وَالاْ خِرينَ اَنْ تُصَلِّىَ عَلى\r\nمُحَمَّدٍ وَ آلِهِ وَ اَنْ تُصْلِحَ لى شَاْنى كُلَّهُ \r\n",
            "3": "\r\nبِسْمِ اللَّهِ حَسْبِىَ اللَّهُ تَوَكَّلْتُ عَلَى اللَّهِ اَللّهُمَّ اِنّى اَسْئَلُكَ خَيْرَ اُمُورى كُلِّها وَ\r\nاَعُوذُبِكَ مِنْ خِزْىِ الدُّنْيا وَ عَذابِ الاْخِرَةِ \r\n",
            "4": "\r\nحَسْبِىَ اللَّهُ رَبِّىَ اللَّهُ لا\r\nاِلهَ اِلاّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظيمِ \r\n",
            "5": "\r\nسُبْحانَ الدّآئِمِ الْقآئِمِ سُبْحانَ الْقآئِمِ الدّآئِمِ سُبْحانَ الْواحِدِ الاَْحَدِ سُبْحانَ\r\nالْفَرْدِ الصَّمَدِ سُبْحانَ الْحَىِّ الْقَيُّومِ سُبْحانَ اللَّهِ وَ بِحَمْدِهِ سُبْحانَ الْحَىِّ الَّذى\r\nلايَمُوتُ سُبْحانَ الْمَلِكِ الْقُدُّوسِ سُبْحانَ رَبِّ الْمَلائِكَةِ وَالرُّوحِ سُبْحانَ\r\nالْعَلِىِّ الاَْعْلى سُبْحانَهُ وَ تَعالى\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " آمرزش مى جويم از خدا كه معبودى جز او نيست،زنده و پاينده،بخشنده \r\nو مهربان،پديدآورنده آسمانها و زمين،از همه ستم و گناه و نافرمانى ام از خدا و به سوى  او باز مى گردم.",
            "2": " خدايا از تو مى خواهم به نور تابناك جلوه زنده پاينده كريمت،و از تو مى خواهم به نور جلوه \r\nبسيار مقدّست كه آسمانها به آن تابان شد،و تاريكى ها به آن برطرف گشت،و اصلاح شد\r\nبه آن امر پيشينيان و پسينيان،اينكه بر محمّد و خاندانش درود فرستى،و همه كارهايم را اصلاح نمايى.",
            "3": " به نام خدا،خدا مرا بس است،توكل كردم بر خدا،خدايا خير همه امورم را از تو\r\nمى خواهم،و به تو پناه مى برم از رسوايى دنيا و عذاب آخرت.",
            "4": " خداوند بس است مرا پروردگارم خداست،معبودى جز خدا نيست \r\nبر او توكّل كردم،و او پروردگار عرش بزرگ است.",
            "5": " منزّه است پاينده پا برجا،منزّه است پا برجاى پاينده،\r\nمنزّه است يگانه يكتا،منزّه است بى همتاى بى نياز،منزّه است زنده به خود پاينده،منزّه است خدا،و به ستايش \r\nمى ستايمش،منزّه است زنده اى كه هرگز نمى ميرد،منزّه است فرمانرواى بسيار مقدّس،منزّه است پروردگار فرشتگان و روح،\r\nمنزّه است والاى برت،منزّه است او و بالاست."
        },
        "tozih": {
            "1": " به روايت ديگر از آن حضرت نقل شده:هركه در دو ماه پياپى،هر روز چهارصد بار اين دعا را بخواند،خدا به او دانش بسيارى يا دارايى  فراوان كرامت فرمايد،و دعا اين است:",
            "2": " شيخ طوسى و ديگران روايت كرده اند كه مستحب است مؤمن هر روز اين دعا را بخواند:",
            "3": " كفعمى از حضرت باقر عليه السّلام روايت كرده:هركه هر روز اين دعا را بخواند حق تعالى امور دنيا و آخرت او را كفايت كند.",
            "4": " و نيز روايت كرده:هركه هر روز اين دعا را هفت بار بخواند،امور دنيا و آخرت او كفايت شود:",
            "5": " و نيز روايت كرده:هركه در طول يك سال،هر روز يك بار اين دعا را بخواند، تا جاى خد را در بهشت نبيند نميرد:"
        }
    }
}