{
    "411": {
        "number": 411,
        "bab": 6,
        "title": "نماز اعرابی",
        "arabic": {
            "1": "\r\nيا حَىُّ يا قَيّوُمُ يا ذَاالْجَلالِ وَالاِْكْرامِ\r\nيا اِلهَ الاَْوَّلينَ وَ الاْ خِرينَ يا اَرْحَمَ الرّاحِمينَ يا رَحْمنَ الدُّنْيا وَ الاْ خِرَةِ وَ\r\nرَحيمَهُما يا رَبِّ يا رَبِّ يا رَبِّ يا رَبِّ يا رَبِّ يا رَبِّ يا رَبِّ يا اَللَّهُ يا اَللَّهُ يا\r\nاَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَاغْفِرْلى\r\n",
            "2": "\r\nلاحَوْلَ وَلاقُوَّةَ اِلاّ بِاللّهِ الْعَلِىِّ الْعَظيمِ\r\nوَسُبْحانَ اللَّهِ رَبِّ الْعَرْشِ الْكَريمِ \r\n",
            "3": "\r\nسُبْحانَ اللَّهِ رَبِّ الْعَرْشِ الْكَريمِ وَلا حَوْلَ\r\nوَ لا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ\r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى زنده،اى پاينده،اى صاحب شكوه و بزرگى،اى معبود پيشينيان و پسينيان،اى مهربان‏ترين مهربانان،اى‏\r\nبخشنده دنيا و آخرت و مهربان هر دو جهان،اى پروردگار،اى پروردگار،اى پروردگار،اى پروردگار اى پروردگار\r\nاى پروردگار،اى خدا،اى خدا، اى خدا،اى خدا،اى خدا،اى خدا،اى خدا،بر محمّد و خاندانش درود فرست،و مرا بيارمز. \r\nسپس حاجت خود را ذكر كن، \r\nو منزّه است خدا پروردگار عرش بزرگ.",
            "2": " و جنبش و نيرويى نيست جز به خداى والاى بزرگ،\r\nو منزّه است خدا پروردگار عرش بزرگ.",
            "3": " منزه است خداوند،پروردگار عرش كريم،و جنبش و نيرويى نيست جز به خداى والاى بزرگ‏"
        },
        "tozih": {
            "1": " سيّد ابن طاووس در كتاب جمال الأسبوع از شيخ تلعكبرى نقل كرده:او به سند خود از زيد بن ثابت روايت كرده:مردى از\r\nباديه‏نشينان خدمت رسول خدا صلى اللّه عليه و آله ايستاد و گفت:پدر و مادرم فدايت اى رسول خدا،ما در باديه هستيم،و از مدينه بسيار دوريم،و نمى‏توانيم هر جمعه به‏\r\nنماز جمعه حاضر شويم،مرا به عملى دلالت كن،كه چون بجا آورم،فضيلت نماز جمعه را دريابم،و پس از بازگشت به اهل و قبيله خود به ايشان بياموزم‏\r\nحضرت فرمود:چون روز برآيد،دو ركعت نماز بخوان،در ركعت اول پس از سوره»حمد«هفت مرتبه سوره«فلق»،و در ركعت دوم‏\r\nبعد از سوره حمد هفت مرتبه سوره ناس،پس از سلام هفت مرتبه اية الكرسىّ بخوان،سپس برخيز،و هشت ركعت ديگر\r\nبه دو سلام بخوان،به اين طريق كه پس از هر دو ركعت بنشين و تشهد بگو،ولى سلام تشهد را نخوان،كه مى‏شود چهار ركعت، آن‏گاه چهار ركعت ديگر به همين صورت بجا آر،در اين هشت ركعت در هر ركعتى سوره حمد يك مرتبه و سوره‏\r\nاذا جاء نصر اللّه يك مرتبه و سوره{قل هو اللّه احد}بيست‏وپنج مرتبه بخوان و چون از تشهّد و سلام ركعت هشتم فارغ‏ شدى اين دعا را هفت بار بخوان:",
            "2": "سپس حاجت خود را ذكر كن و هفتاد مرتبه بگو:",
            "3": " آنگاه حضرت فرمود:به حق آن خدايى كه مرا به راستى فرستاده سوگند،هر مرد و زن مؤمنى كه اين نماز را در روز جمعه بخواند\r\nمن بهشت را براى او ضمانت مى‏كنم،و از جايش برنخيزد،تا گناهانش و گناهان پدر و مادرش آمرزيده شود،و حق تعالى به‏\r\nاو ثواب هركه را در اين روز در شهرهاى مسلمانان نماز خوانده باشد عطا مى‏فرمايد،و براى او پاداش كسى را كه در اين روز\r\nدر مشرق و مغرب عالم روزه گرفته باشد و نماز خوانده باشد مى‏نويسد.و به او ببخشد آنچه را كه هيچ چشمى نديده،و هيچ گوشى نشينيده. \r\nمؤلّف گويد:شيخ طوسى هم در كتاب«مصباح»اين نماز را نقل كرده،ولى در روايت ايشان دعاى پس از نماز نيامده‏ است،بلكه به جاى آن فرموده است:چون از نماز فارغ شديد،هفتاد مرتبه بگو:"
        }
    }
}