{
    "414": {
        "number": 414,
        "bab": 6,
        "title": "خیرات برای اموات",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " و علاّمه مجلسى در«زاد المعاد»فرموده:بايد\r\nمردگان را فراموش نكنند،زيرا دستشان از اعمال خير كوتاه شده،و به فرزندان و خويشان و برادران مؤمن اميدوارند،و\r\nبه احسان آنان چشم به راهند،به خصوص دعاى در نماز شب،و پس از نمازهاى واجب.و نيز بايد در مشاهد مشرّفه پدر و مادر\r\nرا زيادتر از ديگران دعا كرد،و براى ايشان اعمال خيرى بجاى آورد.در خبر آمده:بسا فرزندى كه در حال حيات پدر و مادر\r\nعاقّ آنان است،و پس از مرگ آنها به سبب اعمال خيرى كه براى ايشان انجام مى دهد نيكوكار به آنها به حساب آيد و\r\nاز عاقىّ رهايى يابد،و بسا فرزندى كه در حيات پدر و مادر نيكوكار به آنها باشد،و بعد از فوت آنان عاقّ گردد و به خاطر\r\nاعمال خيرى كه بايد براى آنان انجام دهد،ولى كم انجام مى دهد،و عمده خيرات براى پدر و مادر و ساير خويشان،اداى \r\nقرضهاى آنان،و آزاد نمودن آنها از حقوق خدا و خلق است،و نيز سعى شود حجّ و عباداتى كه از آنان فوت شده به صورت \r\nگرفتن اجير يا رايگان بجا آورد.در حديث صحيح نقل شده:حضرت صادق عليه السّلام هر شب براى فرزند خود،و هر روز براى \r\nپدر و مادر خود،دو ركعت نماز به جا مى آوردند،در ركعت اول سوره«انّا انزلناه»و در ركعت دوم سوره{انّا اعطناك الكوثر}\r\nقرائت مى كردند.به سند صحيح از حضرت صادق عليه السّلام روايت شده:بسا باشد،كه ميّت در تنگى و سختى است،و حق تعالى \r\nبه او وسعت مى دهد،و تنگى را از او برمى دارد،پس به او مى گويند:اين گشايش كه براى تو حاصل شد،به سبب نمازى \r\nاست كه فلان برادر مؤمن براى تو خواند.راوى پرسيد:مى توانم دو ميّت را در دو ركعت نماز شريك كنم؟فرمود:\r\nآرى ميّت شاد مى شود،و گشايش مى يابد به دعا و استغفارى كه براى او انجام مى دهند،چنان كه زنده به خاطر هديه اى \r\nكه براى او مى برند شاد مى شود،و نيز فرمود:نماز و روزه و حجّ و تصدّق و ساير اعمال خير و دعا،بر ميّت در قبرش وارد مى شود،و ثواب آن اعمال براى هر دو يعنى:كسى كه انجام داده،و نيز براى مرده نوشته مى شود.در حديث ديگرى فرمود:هركه از\r\nمسلمانان،براى ميّتى عمل صالح انجام دهد،خدا ثواب آن را دوچندان نمايد،و ميّت به آن عمل بهره مند گردد.\r\nدر روايتى وارد شده:هرگاه شخصى به نيّت ميّتى صدقه اى بدهد حق تعالى به جبرئيل امر مى كند تا با هفتاد هزار فرشته نزد قبر او\r\nبروند هر يك با طبقى از نعمتهاى الهى در دست و يك به يك به او مى گويند:سلام بر تو اى دوست خدا،اين هديه فلان \r\nمؤمن براى توست،پس قبر او روشن مى شود،و حق تعالى هزار شهر در بهشت،به او كرامت مى كند،و هزار حورى با او\r\nتزويج مى نمايد،و هزار لباس فاخر به او مى پوشاند،و هزار خواسته او را روا مى كند."
        }
    }
}