{
    "418": {
        "number": 418,
        "bab": 6,
        "title": "ذکرهای دفع حدیث نفس و وسوسه",
        "arabic": {
            "1": "\r\nلا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ\r\n",
            "2": "\r\nتَوَكَّلْتُ عَلَى الْحَىِّ الَّذى لايَمُوتُ وَ الْحَمْدُلِلّهِ الَّذى لَمْ يَتَّخِذْ وَلَداً وَ لَمْ يَكُنْ\r\nلَهُ شَريكَ فِى الْمُلْكِ وَلَمْ يَكُنْ لَهُ وَلِىُّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبيراً \r\n",
            "3": "\r\nهُوَ الاَْوَّلُ وَالاْ خِرُ وَالظّاهِرُ \r\nوَالْباطِنُ وَ هُوَ بِكُلِّ شَىْءٍ عَليمٌ \r\n",
            "4": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ مُحَمَّدٌ رَسُولُ\r\nاللَّهِ وَلاحَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ اَللّهُمَّ امْسَحْ عَنّى ما اَحْذَرُ\r\n",
            "5": "\r\n\r\nاَعُوذُ بِاللَّهِ الْقَوِىِّ مِنَ الشَّيْطانِ الْغَوِىِّ وَ اَعُوذُ بِمُحَمَّدٍ الرَّضِىِ مِنْ شَرِّ ما قُدِّرَ وَ\r\nقُضِىَ وَ اَعُوذُ بِاِلهِ النّاسِ مِنْ شَرِّ الْجِنَّةِ وَ النّاسِ اَجْمَعينَ\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": "جنبش و نيرويى نيست مگر به خداى والاى بزرگ آدم ",
            "2": " توكّل كردم بر زنده اى كه نمى ميرد،و ستايش خداى را كه فرزندى نگرفته،و در فرمانروايى شركى برايش \r\nنبوده است،و براى او سرپرستى نيست از روى خوارى،و او را بزرگ شمار بزرگ شمردنى شايسته.",
            "3": "اوست آغاز و انجام و پيدا و پنهان،و به هرچيز داناست",
            "4": "بنام خدا،و به خدا،\r\nمحمّد(ص)رسول خداست،و جنبش و نيرويى نيست جز به خداى والاى بزرگ،خدايا آنچه را از آن ميترسم از من پاك گردان",
            "5": " پناه مى‏برم به خداى نيرومند،از شيطان گمراه، و پناه مى‏بروم به محمّد پسنديده از شرّ آنچه مقدّر شده،و قضا بر آن رفته،و پناه مى‏برم به معبود آدميان از شرّ همه‏ جن و انس."
        },
        "tozih": {
            "1": "و نيز از آن حضرت روايت شده:حضرت آدم به خدا،از حديث نفس شكايت كرد،جبرئيل نازل شد و گفت بگو:",
            "2": "اين ذكر را گفت و حديث نفس از او برطرف شد،آنگاه حضرت فرمود، اين است اصل {لا حول و لا قوّة الاّ باللّه}. از حضرت باقر عليه السّلام روايت شده:مردى به محضر رسول خدا صلى اللّه عليه و آله آمد،و به آن حضرت از وسوسه و حديث نفس و قرضى كه بر او گران آمده بود،و نيز از تهيدستى شكايت كرد،حضرت به او فرمود بگو:",
            "3": " سپس فرمود:اين دعا را به كرّات بگو،چندى \r\nنگذشت كه آن مرد خدمت حضرت آمد و گفت:يا رسول اللّه خدا وسوسه مرا از بين برد،و قرضم را ادا كرد،و از تهيدستى به توانگرى رساند.و همچنين روايت شده:هنگامى كه در سينه ات شكّى پيدا شد،براى دفع وسوسه شيطان بگو:",
            "4": "و نيز از حضرت صادق عليه السّلام‏\r\nبراى دفع وسوسه شيطان روايت شده:بر سينه خود دست بكش و بگو:",
            "5": " پس بر شكم خود دست مى‏كشى،و سه مرتبه مى‏گويى،كه ان شاء  اللّه برطرف خواهد شد.و همچنين براى دفع وسوسه‏\r\nاين امور سودمند است:شستن سر با سدر،و مسواك كردن،و انار خوردن،و آب نيسان آشاميدن،و پنجشنبه اول و آخر\r\nو چهارشنبه ميان هر ماه روزه گرفتن،و نيز گفتن:"
        }
    }
}