{
    "43": {
        "number": 43,
        "bab": 1,
        "title": "دعای سمات",
        "arabic": {
            "1": "\r\nاللهُمَّ اِني اَسْئَلُكَ بِاسْمِكَ الْعَظيمِ الاَعْظَمِ، الاَعَزِّ الاَجَلِّ الاَكْرَمِ، اَلَّذي اِذا دُعيتَ بِهِ عَلى مَغالِقِ أبْوابِ السَماءِ لِلْفَتْحِ بِالرَّحْمَةِ انْفَتَحَتْ، وَاِذا دُعيتَ بِهِ عَلى مَضَايقِ أبْوابِ الاَرضِ لِلِفَرَجِ انْفَرَجَتْ، وَ إِذَا دُعِيتَ بِهِ عَلَى الْعُسْرِ لِلْيُسْرِ تَيَسَّرَتْ، وَ إِذَا دُعِيتَ بِهِ عَلَى الْأَمْوَاتِ لِلنُّشُورِ انْتَشَرَتْ، وَ إِذَا دُعِيتَ بِهِ عَلَى كَشْفِ الْبَأْسَاءِ وَ الضَّرَّاءِ انْكَشَفَتْ،\r\n",
            "2": "\r\n  وَ بِجَلالِ وَجْهِكَ الْكَرِيمِ، أَكْرَمِ الْوُجُوهِ، وَ أَعَزِّ الْوُجُوهِ، الَّذِي عَنَتْ لَهُ الْوُجُوهُ، وَ خَضَعَتْ لَهُ الرِّقَابُ، وَ خَشَعَتْ لَهُ الْأَصْوَاتُ، وَ وَجِلَتْ لَهُ الْقُلُوبُ مِنْ مَخَافَتِكَ، وَ بِقُوَّتِكَ الَّتِي بِهَا تُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلّا بِإِذْنِكَ، وَ تُمْسِكُ السَّمَاوَاتِ وَ الْأَرْضَ أَنْ تَزُولا، وَ بِمَشِيَّتِكَ الَّتِي دَانَ [كَانَ‏] لَهَا الْعَالَمُونَ،\r\n",
            "3": "\r\n وَ بِكَلِمَتِكَ الَّتِي خَلَقْتَ بِهَا السَّمَاوَاتِ وَ الْأَرْضَ، وَ بِحِكْمَتِكَ الَّتِي صَنَعْتَ بِهَا الْعَجَائِبَ، وَ خَلَقْتَ بِهَا الظُّلْمَةَ وَ جَعَلْتَهَا لَيْلاً، وَ جَعَلْتَ اللَّيْلَ سَكَناً [مَسْكَنا]، وَ خَلَقْتَ بِهَا النُّورَ وَ جَعَلْتَهُ نَهَاراً، وَ جَعَلْتَ النَّهَارَ نُشُوراً مُبْصِراً، وَ خَلَقْتَ بِهَا الشَّمْسَ وَ جَعَلْتَ الشَّمْسَ ضِيَاءً، وَ خَلَقْتَ بِهَا الْقَمَرَ وَ جَعَلْتَ الْقَمَرَ نُوراً،\r\n",
            "4": "\r\n  وَ خَلَقْتَ بِهَا الْكَوَاكِبَ وَ جَعَلْتَهَا نُجُوماً وَ بُرُوجاً، وَ مَصَابِيحَ وَ زِينَةً وَ رُجُوماً، وَ جَعَلْتَ لَهَا مَشَارِقَ وَ مَغَارِبَ، وَ جَعَلْتَ لَهَا مَطَالِعَ وَ مَجَارِيَ، وَ جَعَلْتَ لَهَا فَلَكا وَ مَسَابِحَ، وَ قَدَّرْتَهَا فِي السَّمَاءِ مَنَازِلَ فَأَحْسَنْتَ تَقْدِيرَهَا، وَ صَوَّرْتَهَا فَأَحْسَنْتَ تَصْوِيرَهَا، وَ أَحْصَيْتَهَا بِأَسْمَائِكَ إِحْصَاءً، وَ دَبَّرْتَهَا بِحِكْمَتِكَ تَدْبِيراً، وَ أَحْسَنْتَ [فَأَحْسَنْتَ‏] تَدْبِيرَهَا، وَ سَخَّرْتَهَا بِسُلْطَانِ اللَّيْلِ وَ سُلْطَانِ النَّهَارِ وَ السَّاعَاتِ وَ عَدَدِ [وَ عَرَّفْتَ بِهَا عَدَدَ] السِّنِينَ وَ الْحِسَابِ، وَ جَعَلْتَ رُؤْيَتَهَا لِجَمِيعِ النَّاسِ مَرْئً وَاحِداً،\r\n",
            "5": "\r\n وَ أَسْأَلُكَ اللَّهُمَّ بِمَجْدِكَ الَّذِي كَلَّمْتَ بِهِ عَبْدَكَ وَ رَسُولَكَ مُوسَى بْنَ عِمْرَانَ عَلَيْهِ السَّلامُ فِي الْمُقَدَّسِينَ، فَوْقَ إِحْسَاسِ [أَحْسَاسِ‏] الْكَرُوبِينَ [الْكَرُوبِيِّينَ‏]، فَوْقَ غَمَائِمِ النُّورِ، فَوْقَ تَابُوتِ الشَّهَادَةِ، فِي عَمُودِ النَّارِ، وَ فِي طُورِ سَيْنَاءَ، وَ فِي [إِلَی] جَبَلِ حُورِيثَ، فِي الْوَادِ الْمُقَدَّسِ، فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ مِنَ الشَّجَرَةِ، وَ فِي أَرْضِ مِصْرَ بِتِسْعِ آيَاتٍ بَيِّنَاتٍ، وَ يَوْمَ فَرَقْتَ لِبَنِي إِسْرَائِيلَ الْبَحْرَ، وَ فِي الْمُنْبَجِسَاتِ الَّتِي صَنَعْتَ بِهَا الْعَجَائِبَ فِي بَحْرِ سُوفٍ ،\r\n",
            "6": "\r\nوَ عَقَدْتَ مَاءَ الْبَحْرِ فِي قَلْبِ الْغَمْرِ كَالْحِجَارَةِ، وَ جَاوَزْتَ بِبَنِي إِسْرَائِيلَ الْبَحْرَ، وَ تَمَّتْ كَلِمَتُكَ الْحُسْنَى عَلَيْهِمْ بِمَا صَبَرُوا، وَ أَوْرَثْتَهُمْ مَشَارِقَ الْأَرْضِ وَ مَغَارِبَهَا الَّتِي بَارَكْتَ فِيهَا لِلْعَالَمِينَ، وَ أَغْرَقْتَ فِرْعَوْنَ وَ جُنُودَهُ وَ مَرَاكِبَهُ فِي الْيَمِّ، وَ بِاسْمِكَ الْعَظِيمِ الْأَعْظَمِ [الْأَعْظَمِ‏] الْأَعَزِّ الْأَجَلِّ الْأَكْرَمِ، وَ بِمَجْدِكَ الَّذِي تَجَلَّيْتَ بِهِ لِمُوسَى كَلِيمِكَ عَلَيْهِ السَّلامُ فِي طُورِ سَيْنَاءَ، وَ لِإِبْرَاهِيمَ عَلَيْهِ السَّلامُ خَلِيلِكَ مِنْ قَبْلُ فِي مَسْجِدِ الْخَيْفِ، وَ لِإِسْحَاقَ صَفِيِّكَ عَلَيْهِ السَّلامُ فِي بِئْرِ شِيَعٍ [سَبْعٍ‏]، وَ لِيَعْقُوبَ نَبِيِّكَ عَلَيْهِ السَّلامُ فِي بَيْتِ إِيلٍ،\r\n",
            "7": "\r\n  وَ أَوْفَيْتَ لِإِبْرَاهِيمَ عَلَيْهِ السَّلامُ بِمِيثَاقِكَ، وَ لِإِسْحَاقَ بِحَلْفِكَ، وَ لِيَعْقُوبَ بِشَهَادَتِكَ، وَ لِلْمُؤْمِنِينَ بِوَعْدِكَ، وَ لِلدَّاعِينَ بِأَسْمَائِكَ فَأَجَبْتَ، وَ بِمَجْدِكَ الَّذِي ظَهَرَ لِمُوسَى بْنِ عِمْرَانَ عَلَيْهِ السَّلامُ عَلَى قُبَّةِ الرُّمَّانِ [الزَّمَانِ‏] [الْهَرْمَانِ‏]، وَ بِآيَاتِكَ الَّتِي وَقَعَتْ عَلَى أَرْضِ مِصْرَ بِمَجْدِ الْعِزَّةِ وَ الْغَلَبَةِ، بِآيَاتٍ عَزِيزَةٍ، وَ بِسُلْطَانِ الْقُوَّةِ، وَ بِعِزَّةِ الْقُدْرَةِ، وَ بِشَأْنِ الْكَلِمَةِ التَّامَّةِ،\r\n",
            "8": "\r\n وَ بِكَلِمَاتِكَ الَّتِي تَفَضَّلْتَ بِهَا عَلَى أَهْلِ السَّمَاوَاتِ وَ الْأَرْضِ وَ أَهْلِ الدُّنْيَا وَ أَهْلِ الْآخِرَةِ، وَ بِرَحْمَتِكَ الَّتِي مَنَنْتَ بِهَا عَلَى جَمِيعِ خَلْقِكَ، وَ بِاسْتِطَاعَتِكَ الَّتِي أَقَمْتَ بِهَا عَلَى الْعَالَمِينَ، وَ بِنُورِكَ الَّذِي قَدْ خَرَّ مِنْ فَزَعِهِ طُورُ سَيْنَاءَ، وَ بِعِلْمِكَ وَ جَلالِكَ وَ كِبْرِيَائِكَ وَ عِزَّتِكَ وَ جَبَرُوتِكَ الَّتِي لَمْ تَسْتَقِلَّهَا الْأَرْضُ، وَ انْخَفَضَتْ لَهَا السَّمَاوَاتُ، وَ انْزَجَرَ لَهَا الْعُمْقُ الْأَكْبَرُ، وَ رَكَدَتْ لَهَا الْبِحَارُ وَ الْأَنْهَارُ، وَ خَضَعَتْ لَهَا الْجِبَالُ، وَ سَكَنَتْ لَهَا الْأَرْضُ بِمَنَاكِبِهَا ،\r\n",
            "9": "\r\n وَ اسْتَسْلَمَتْ لَهَا الْخَلائِقُ كُلُّهَا، وَ خَفَقَتْ لَهَا الرِّيَاحُ فِي جَرَيَانِهَا، وَ خَمَدَتْ لَهَا النِّيرَانُ فِي أَوْطَانِهَا، وَ بِسُلْطَانِكَ الَّذِي عُرِفَتْ لَكَ بِهِ الْغَلَبَةُ دَهْرَ الدُّهُورِ، وَ حُمِدْتَ بِهِ فِي السَّمَاوَاتِ وَ الْأَرَضِينَ، وَ بِكَلِمَتِكَ كَلِمَةِ الصِّدْقِ الَّتِي سَبَقَتْ لِأَبِينَا آدَمَ عَلَيْهِ السَّلامُ وَ ذُرِّيَّتِهِ بِالرَّحْمَةِ، وَ أَسْأَلُكَ بِكَلِمَتِكَ الَّتِي غَلَبَتْ كُلَّ شَيْ‏ءٍ، وَ بِنُورِ وَجْهِكَ الَّذِي تَجَلَّيْتَ بِهِ لِلْجَبَلِ، فَجَعَلْتَهُ دَكّا، وَ خَرَّ مُوسَى صَعِقاً،\r\n",
            "10": "\r\n وَ بِمَجْدِكَ الَّذِي ظَهَرَ عَلَى طُورِ سَيْنَاءَ، فَكَلَّمْتَ بِهِ عَبْدَكَ وَ رَسُولَكَ مُوسَى بْنَ عِمْرَانَ، وَ بِطَلْعَتِكَ فِي سَاعِيرَ، وَ ظُهُورِكَ فِي جَبَلِ فَارَانَ، بِرَبَوَاتِ الْمُقَدَّسِينَ، وَ جُنُودِ الْمَلائِكَةِ الصَّافِّينَ، وَ خُشُوعِ الْمَلائِكَةِ الْمُسَبِّحِينَ، وَ بِبَرَكَاتِكَ الَّتِي بَارَكْتَ فِيهَا عَلَى إِبْرَاهِيمَ خَلِيلِكَ عَلَيْهِ السَّلامُ فِي أُمَّةِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، وَ بَارَكْتَ لِإِسْحَاقَ صَفِيِّكَ فِي أُمَّةِ عِيسَى عَلَيْهِمَا السَّلامُ، وَ بَارَكْتَ لِيَعْقُوبَ إِسْرَائِيلِكَ فِي أُمَّةِ مُوسَى عَلَيْهِمَا السَّلامُ،  وَ بَارَكْتَ لِحَبِيبِكَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فِي عِتْرَتِهِ وَ ذُرِّيَّتِهِ وَ [فِي‏] أُمَّتِهِ.\r\n",
            "11": "\r\n اللَّهُمَّ وَ كَمَا غِبْنَا عَنْ ذَلِكَ وَ لَمْ نَشْهَدْهُ وَ آمَنَّا بِهِ وَ لَمْ نَرَهُ صِدْقاً وَ عَدْلاً، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَنْ تُبَارِكَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ تَرَحَّمَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، كَأَفْضَلِ مَا صَلَّيْتَ وَ بَارَكْتَ وَ تَرَحَّمْتَ عَلَى إِبْرَاهِيمَ وَ آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، فَعَّالٌ لِمَا تُرِيدُ، وَ أَنْتَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ [شَهِيدٌ]\r\n",
            "12": "\r\nاللَّهُمَّ بِحَقِّ هَذَا الدُّعَاءِ، وَ بِحَقِّ هَذِهِ الْأَسْمَاءِ الَّتِي لا يَعْلَمُ تَفْسِيرَهَا وَ لا يَعْلَمُ بَاطِنَهَا غَيْرُكَ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ، وَ لا تَفْعَلْ بِي مَا أَنَا أَهْلُهُ، وَ اغْفِرْ لِي مِنْ ذُنُوبِي مَا تَقَدَّمَ مِنْهَا وَ مَا تَأَخَّرَ، وَ وَسِّعْ عَلَيَّ مِنْ حَلالِ رِزْقِكَ، وَ اكْفِنِي مَئُونَةَ إِنْسَانِ سَوْءٍ، وَ جَارِ سَوْءٍ، وَ قَرِينِ سَوْءٍ، وَ سُلْطَانِ سَوْءٍ، إِنَّكَ عَلَى مَا تَشَاءُ قَدِيرٌ، وَ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ، آمِينَ رَبَّ الْعَالَمِينَ. \r\n",
            "13": "\r\n وَ أَنْتَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ\r\n",
            "14": "يَا اللَّهُ، يَا حَنَّانُ، يَا مَنَّانُ، يَا بَدِيعَ السَّمَاوَاتِ وَ الْأَرْضِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ، يَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ بِحَقِّ هَذَا الدُّعَاءِ...\r\n",
            "15": " \r\nاللَّهُمَّ بِحَقِّ هَذَا الدُّعَاءِ، وَ بِحَقِّ هَذِهِ الْأَسْمَاءِ الَّتِي لا يَعْلَمُ تَفْسِيرَهَا وَ لا تَأْوِيلَهَا وَ لا بَاطِنَهَا وَ لا ظَاهِرَهَا غَيْرُكَ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ أَنْ تَرْزُقَنِي خَيْرَ الدُّنْيَا وَ الْآخِرَةِ .\r\n",
            "16": "\r\nوَ افْعَلْ بِي مَا أَنْتَ أَهْلُهُ، وَ لا تَفْعَلْ بِي مَا أَنَا أَهْلُهُ، وَ انْتَقِمْ لِي مِنْ فُلانِ بْنِ فُلانٍ\r\n",
            "17": " \r\nوَ اغْفِرْ لِي مِنْ ذُنُوبِي مَا تَقَدَّمَ مِنْهَا وَ مَا تَأَخَّرَ، وَ لِوَالِدَيَّ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ، وَ وَسِّعْ عَلَيَّ مِنْ حَلالِ رِزْقِكَ، وَ اكْفِنِي مَئُونَةَ إِنْسَانِ سَوْءٍ، وَ جَارِ سَوْءٍ، وَ سُلْطَانِ سَوْءٍ، وَ قَرِينِ سَوْءٍ، وَ يَوْمِ سَوْءٍ، وَ سَاعَةِ سَوْءٍ، وَ انْتَقِمْ لِي مِمَّنْ يَكِيدُنِي، وَ مِمَّنْ يَبْغِي عَلَيَّ، وَ يُرِيدُ بِي وَ بِأَهْلِي وَ أَوْلادِي وَ إِخْوَانِي وَ جِيرَانِي وَ قَرَابَاتِي مِنَ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ ظُلْماً، إِنَّكَ عَلَى مَا تَشَاءُ قَدِيرٌ، وَ بِكُلِّ شَيْ‏ءٍ عَلِيمٌ، آمِينَ رَبَّ الْعَالَمِينَ .\r\n",
            "18": "\r\nاللَّهُمَّ بِحَقِّ هَذَا الدُّعَاءِ تَفَضَّلْ عَلَى فُقَرَاءِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ بِالْغِنَى وَ الثَّرْوَةِ، وَ عَلَى مَرْضَى الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ بِالشِّفَاءِ وَ الصِّحَّةِ، وَ عَلَى أَحْيَاءِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ بِاللُّطْفِ وَ الْكَرَامَةِ، وَ عَلَى أَمْوَاتِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ بِالْمَغْفِرَةِ وَ الرَّحْمَةِ، وَ عَلَى مُسَافِرِي الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ بِالرَّدِّ إِلَى أَوْطَانِهِمْ سَالِمِينَ غَانِمِينَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَ صَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ، وَ عِتْرَتِهِ الطَّاهِرِينَ، وَ سَلَّمَ تَسْلِيما كَثِيراً.\r\n",
            "19": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِحُرْمَةِ هَذَا الدُّعَاءِ، وَ بِمَا فَاتَ مِنْهُ مِنَ الْأَسْمَاءِ، وَ بِمَا يَشْتَمِلُ عَلَيْهِ مِنَ التَّفْسِيرِ وَ التَّدْبِيرِ، الَّذِي لا يُحِيطُ بِهِ إِلّا أَنْتَ، أَنْ تَفْعَلَ بِي كَذَا وَ كَذَا \r\n",
            "20": "\r\n"
        },
        "farsi": {
            "1": " خدایا! از تو خواستارم به نام بزرگت، آن نام بزرگ‌تر عزیزتر باشکوه‌تر گرامی‌تر، که چون بر درهای بسته آسمان با آن نام خوانده شوی که به رحمت گشوده شوند باز می‌شوند، و چون با آن بر درهای ناگشوده زمین خوانده شوی برای فرج گشوده شود، و چون با آن برای آسان شدن سختی خوانده شوی آسان گردند، و چون با آن بر مردگان برای زنده شدن خوانده شوی زنده شوند، و چون با آن برای رفع سختی و زیان خوانده شوی برطرف گردد، ",
            "2": " و می‌خوانمت به شکوه جلوه گرامی‌ات، گرامی‌ترین جلوه‌ها، و عزیزترین آنان‌که چهره‌ها در برابرش خوار گشته، و گردن‌ها خاضع شده، و صداها آهسته گشته، و دل‌ها در برابر آن هراسناک شده‌اند از ترس تو، و تو را می‌خوانم به نیرویت که با آن آسمان‌ها را نگاه داشتی از اینکه بر زمین افتد مگر به اجازه تو، و با آن آسمان‌ها و زمین را از اینکه ویران شوند نگاه داشتی، و می‌خوانمت به اراده‌ات که جهانیان در برابرش مطیع‌اند،",
            "3": " و به کلمه‌ات که با آن آسمان‌ها و زمین را آفریدی، و به حکمتت که با آن شگفتی‌ها را ساختی، و تاریکی را با آن پدیدآوردی و آن را شب قرار دادی، و شب را برای آرامش مقرّر داشتی، و هم با آن حکمت نور را آفریدی و آن را روز قرار دادی، و روز را مایه جنبش و بینایی سنجش ساختی، و نیز با آن خورشید را آفریدی، و خورشید را مایه تابش نمودی، و با آن ماه را پدید آوردی و ماه را نورانی ساختی،",
            "4": " و با آن ستارگان را خلق کردی و آن‌ها را اخترانی تابناک و برج‌ها و چراغ‌ها و زینت و عامل راندن شیاطین قرار دادی، برای ستارگان مشرق‌ها و مغرب‌ها و نیز طلوع‌گاهها و گردشگاه‌ها مقرّر ساختی، و برای آن‌ها مدارهایی که در آن‌ها شناورند قرار دادی، و برای آن‌ها در آسمان منزلگاه‌هایی مقدّر فرمودی پس چه نیکو تقدیر نمودی، و صورتگری کردی و چه نیکو صورتشان دادی، و با نام‌هایت آن‌ها را بر شمردی شمردنی درخور، و به حکمتت تدبیر نمودی تدبیری شایسته، و چه نیکو تدبیر کردی، و با تسلّط بخشیدن شب و روز و ساعات بر آن‌ها شمارش سال‌ها و ثبت حساب را شناساندی، و دیدن آن‌ها را برای همه مردم یکسان نمودی،",
            "5": "و خدایا! از تو می‌خواهم به عظمتت که با آن، سخن گفتی با بنده و فرستاده‌ات موسی بن عمران (درود بر او) در میان قدسیان، برتر از احساس کرّوبیان، فراتر از سحاب‌های نور، بر فراز تابوت شهادت، در عمودی از آتش، و در طور سینا، و در کوه حوریث، در وادی مقدّس، در بقعه با برکت از جانب راست کوه طور، از دل درخت و در زمین مصر، با نه معجزه آشکار، و روزی که دریا را برای بنی اسرائیل شکافتی، و در چشمه‌های جوشنده که با آن شگفتی‌هایی در دریای سوف برساختی،",
            "6": "و آب دریا را در دل گرداب همانند سنگ سخت بستی، و بنی اسرائیل را از دریا به خشکی رساندی، و وعده نیکویت بر آنان کامل گشت به خاطر آنکه شکیبائی ورزیدند، و آنان را وارث مشارق و مغارب زمینی که در آن جهانیان را برکت دادی نمودی، و فرعون و سپاهیان و مرکب‌هایش را در دریا غرق کردی، و به نام بزرگت، آن نام بزرگ‌تر، با شکوه‌تر، گرامی‌تر، و به بزرگی‌ات که با آن بر موسی کلیمت (درود بر او) در طور سینا جلوه کردی، و نیز برای ابراهیم (درود بر او) خلیلت پیش از آن در مسجد خیف، و برای اسحاق برگزیده‌ات (درود بر او) در چاه شیع، و برای یعقوب (درود بر او) پیامبرت در بیت ایل، ",
            "7": "و وفا کردی به پیمانت برای ابراهیم (درود بر او)، و به سوگندت برای اسحاق، و به شهادتت برای یعقوب، و به وعده‌ات برای اهل ایمان، و برای دعاخوانان به نام‌هایت که اجابتشان کردی، و به بزرگی‌ات که برای موسی بن عمران (درود بر او) در قبّه رمّان نمایان شد، و به نشانه‌هایت که در زمین مصر، به بزرگواری عزّت و غلبه‌ات واقع شد، با نشانه‌های تحسین‌برانگیز، و حاکمیت نیرومند، و در سایه قدرت پرشکوهت، به مقام کلمه تامّه،",
            "8": "و کلماتی که با آن بر اهل آسمان‌ها و زمین و اهل دنیا و آخرت عطا و بخشش نمودی، و به رحمتت که با آن بر همه آفریدگانت بخشش کردی، و به توانایی‌ات که با آن جهانیان را برپا داشتی، و به نورت که از هراسش طور سینا بر خاک افتاد، و به دانش و شکوه و بزرگی و عزّت و جبروتت که زمین تاب آن را نیاورد، و آسمان‌ها در برابرش زانو زدند، و در برابرش عمق فروردین زمین فروتر گشت، و دریاها و نهرها در آستانش از حرکت ایستاد، و کوه‌ها فروتن شد و زمین با شانه‌هایش آرام گشت،",
            "9": "و تسلیم شدند همه آفریدگان در برابر آن، و بادها در وزیدن خود در برابرش پریشان گشتند، و آتش‌ها به درگاهش در جایگاه خویش خاموش شدند، و به فرمانروایی‌ات که با آن همواره به پیروزی شناخته شدی، و با آن در آسمان‌ها و زمین ستوده گشتی، و به کلمه‌ات کلمه‌صدقی که به رحمت و بخشش برای پدرمان آدم (درود بر او) و نسلش پیشی گرفت، و از تو خواستارم به کلمه‌ات که بر هر چیز چیره گشت، و به نور جلوه‌ات که با آن بر کوه تجلّی نمودی، و آن را فرو پاشیدی، و موسی مدهوش در افتاد،",
            "10": " و به بلندای جاهت که بر طور سینا نمایان شد، پس با آن، سخن گفتی با بنده و رسولت موسی بن عمران، و به پرتو فروزانت در ساعیر [کوهی در حجاز]، و ظهور پر فروغت در فاران [کوهی نزدیک مکه و محل مناجات پیامبر]، در جایگاه بلند قدسیان، و با سپاهیان صف کشیده از فرشتگان، و خشوع فرشتگان تسبیح کننده، و به برکاتت که بدان‌ها بر ابراهیم خلیلت (درود بر او) در امّت محمّد (درود خدا بر او و خاندانش)، و بر اسحاق برگزیده‌ات در امّت عیسی (درود بر آن دو)، و بر یعقوب اسرائیلت در امت موسی (درود بر آن دو)، و بر محبوب خویش محمّد (درود خدا بر او و خاندانش) در عترت و فرزندانش و امّتش برکت نهادی.",
            "11": "خدایا! و چنان که از آن رخدادها بدور بودیم و آن وقایع را شاهد نبودیم و به آن‌ها درحالی‌که ندیدیم ایمان آوردیم، ایمان از روی راستی و درستی، از تو خواستارم بر محمّد و خاندان محمّد درود فرستی، و بر محمّد و خاندان محمّد برکت دهی، و بر محمّد و خاندان محمّد بسیار مهر ورزی، همچون بهترین درود و برکت و رحمتی که بر ابراهیم و خاندان ابراهیم فرستادی، تو ستوده و والایی، هرچه را بخواهی انجام می‌دهی، و تو بر هر چیز توانایی.",
            "12": " پس حاجت خود را ذكر می كنى و مى ‏گويى:خدایا! به حق این دعا و به حق این نام‌هایی که تفسیر و باطن آن‌ها را جز تو کسی نمی‌داند، بر محمّد و خاندان محمّد درود فرست و با من چنان کن که شایسته توست، نه آنچه را من سزاوارم، و از گناهانم آنچه را گذشته و آنچه را خواهد آید بیامرز، و بر من وسعت بخش از روزی حلالت، و مرا از رنج انسان بد و همسایه بد و همنشین بد و پادشاه بد کفایت کن، همانا تو بر هرچه بخواهی توانایی و به همه‌چیز دانایی، دعایم را اجابت کن ای پروردگار جهانیان.",
            "13": " تو بر هر چیز توانایی ",
            "14": " اى خدا، اى بسيار مهربان، اى بخشايشگر، اى پديد آورنده آسمانها و زمين، اى دارنده هيبت و شكوه، اى مهربان‏ترين مهربانان، خدايا! به حق اين دعا...",
            "15": " خدايا! به حق اين دعا، و به حق اين نام هايى كه نه تفسير و تأويلش و نه باطن‏\r\nو ظاهرش را كسى جز تو نمیداند، از تو خواستارم كه بر محمّد و خاندان محمّد درود فرستى و خير دنيا و آخرت را روزى ‏ام گردانى.",
            "16": " با من آنچه شايسته تو است انجام ده، نه آنچه سزاوار من است، و انتقام مرا از فلان فرزند فلان بگير\r\n",
            "17": "گناهانم را آنچه بوده و آنچه خواهد بود بیامرز، و پدر و مادرم و همه مردان و زنان باایمان را مشمول آمرزشت قرار داده، و بر من از روزی حلالت وسعت عنایت کن، و مرا از شرّ انسان بد و همسایه بد و پادشاه بد و همنشین بد و روز بد و ساعت بد کفایت فرما، و از کسی‌که بر من حیله می‌ورزد و بر من ستم می‌کند انتقام بگیر، و هم انتقام بگیر از آن‌که بخواهد بر من و خانواده‌ام و فرزندانم و برادرانم و همسایگانم و نزدیکانم از مردان و زنان باایمان ستم روا کند، همانا تو بر آنچه بخواهی توانایی و به هر چیز دانایی، دعایم را اجابت کن ای پروردگار جهانیان، ",
            "18": " خدایا! به حق این دعا بر تهیدستان از مردان و زنان با ایمان توانگری و ثروت عطا فرما، و بر بیماران اهل ایمان از مردان و زنان بهبودی و تندرستی ببخش، و بر مؤمنین و مؤمنات در قید حیات با لطف و کرامت، و بر مؤمنین و مؤمنات از دنیا رفته با آمرزش و رحمت، و بر مؤمنین و مؤمنات سفر کرده با برگشت به وطن‌های خویش در لباس سلامت و بهره‌مندی عنایت فرما، به رحمتت ای مهربان‌ترین مهربانان و درود خدا بر سرور ما محمّد، پایان بخش پیامبران و بر خاندان پاکش و هم سلام بسیار خدا بر ایشان، ",
            "19": " خدایا! از تو درخواست می‌کنم به احترام این دعا و به آنچه از نام‌هایت که در آن نیامده و به آنچه در بردارد از تفسیر و تدبیری که جز تو کسی بر آن احاطه ندارد، که با من چنین و چنان کنی."
        },
        "tozih": {
            "1": " اين دعا معروف به دعاى شُبوّر [دعاى عطا و بخشش] است، كه خواندن آن در ساعت آخر روز جمعه مستحب است و پوشيده نماند كه اين‏ دعا از دعاهاى مشهور است و بيشتر علماى گذشته بر خواندن اين دعا مواظبت مى ‏نمودند. در (مصباح) شيخ طوسى و (جمال الاسبوع) سيّد ابن طاووس و كتب كفعمى به سندهاى معتبر از جناب محمّد بن عثمان عمروى رضوان الله عليه كه از نوّاب حضرت صاحب الامر بود از حضرت باقر عليه السّلام و امام صادق عليه السّلام روايت شده. علاّمه مجلسى رحمه اللّه اين دعا را همراه با شرح در كتاب (بحار) ذكر نموده است. اين‏ دعا چنان‏كه در كتاب (مصباح) شيخ آمده چنين است: \r\n",
            "12": " پس حاجت خود را ذكر می كنى و می گويى :",
            "13": "مؤلف گويد كه در بعضی نسخه ها پس از:",
            "14": "آمده: هر حاجت که دارى ذكر كن و بگو ",
            "15": " تا آخر آنچه گذشت. و علاّمه مجلسى از كتاب «مصباح»\r\nسيّد ابن باقى نقل كرده كه بعد از دعاى سمات اين دعا را بخواند:",
            "16": " پس‏\r\nحاجات خود را بخواهد و بگويد",
            "17": " و نام دشمن را بگويد، سپس بگويد:",
            "18": "بعد بگوید: ",
            "19": " ابن فهد حلّى فرموده است: پس از دعاى سمات مستحب‏\r\nاست بگويى:",
            "20": " و به جاى(كذا و كذا)حاجت خود را بخواهد."
        }
    }
}