{
    "437": {
        "number": 437,
        "bab": 6,
        "title": "آداب دعا و خواستن حاجت",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "مؤلّف گويد:سيد ابن طاووس در كتاب«جمال الأسبوع»سخنى فرموده كه حاصلش اين است:هرگاه از خداى \r\nتعالى حاجتى خواستى،دست كم حالتت مانند آن باشد كه حاجت مهمى از يكى از پادشاهان دنيا بطلبى،چه اين كه هرگاه \r\nحاجتى به ايشان داشته باشى،خشنودى آنان را به هر صورت كه ممكن است مى جويى،پس هنگام حاجت خواستنى از خدا در به دست آوردن خشنودى حضرتش سخت بكوش،و مبادا روى آوردنت به خدا،كمتر از روى آوردنت به پادشاهان \r\nدنيا باشد،كه اگر حال تو چنين باشد،از مسخره كنندگان هلاك شده خواهى بود،و چگونه قابل قبول است كه اهتمام تو،به خشنودى \r\nخدا كمتر از اهتمام تو به خشنودى بندگان باشد؟پس هرگاه منزلت خدا نزد تو،كمتر از منزلت پادشاهان دنيا باشد،پادشاهانى \r\nكه بندگان خداى تواند،بنابراين تو خدا را استهزاء كرده و كوچك دانسته اى،و عظمت و شكوه او را ناديده گرفته اى،و از\r\nحضرتش اعراض نموده اى،و بعيد است كه با چنين حالى به سبب نماز يا روزه ات به حاجت خود دست يابى،و بايد\r\nنماز و روزه اى كه براى حاجت به جا مى آورى،براى تحصيل تجربه نباشد،چه آن كه انسان نمى آزمايد مگر كسى را كه در حق او\r\nبد گمان است،و حق تعالى آنهايى را كه در حق او گمان بد بروند به گفتارش مذمّت نموده است:يظنّون باللّه ظنّ \r\nالسّوء عليهم دائرة السوء بلكه بايد به رحمت خدا و به وعده هاى او،در كمال اطمينان و اعتماد باشى،و اميدت به خدا،در طلب حاجتت \r\nبيش از آن باشد،كه حاتم[بخشنده معروف كه بخشايشش ضرب المثل شده است]را براى طلب يك قيراط قصد كنى.چه اينكه اگر\r\nحاتم را براى يك قيراط قصد كنى،يقين دارى به هر شكل كه باشد،به تو عطا خواهد كرد،پس آگاه باش كه حاجت تو نزد حق تعالى \r\nهرچه باشد،كمتر از يك قيراط نزد حاتم است،بنابراين مبادا اعتمادت به حق تعالى كمتر از رو آوردن به درگاه خانه امثال \r\nحاتم باشد.و شايسته است،هرگاه به خاطر حاجتى،روزه يا نماز بجا آورى،عمل خود را براى كارهاى مهمتر از حاجات دينى \r\nخود نيّت كنى،و بدان كه مهمترين آنها حوايج آن كسى است كه تو در پناه هدايت،و حمايت اويى،و آن امام زمان تو صلوات اللّه عليه \r\nاست،پس بايد نماز و روزه ات نخست براى قضاى حاجات آن حضرت باشد،و بعد براى حوايج دينى خود،و سپس \r\nبراى آن حاجتى كه برايت پيش آمده،و قصد آن را داشته اى،مثلا هرگاه ستمگرى در صدد كشتن تو باشد،و تو براى خلاصى \r\nاز گزند او روزه حاجت گرفتى،بايد توجه داشته باشى كه مهمتر از آن حاجت دينى توست،كه آن حاجت گذشت و رضاى \r\nحق از تو مى باشد،و اينكه بر تو اقبال كند،و عملت را بپذيرد،زيرا در كشته شدنت،دنيايت فاسد مى شود چنانچه دينت \r\nسالم باشد،به علاوه اگر كشته نشوى،به ناچار يك روز خواهى مرد،ولى اگر عفو و رضاى خدا برايت حاصل نشود،در\r\nدنيا و آخرت هلاك خواهى شد،و هراسها و شدايدى كه به خيالت نمى رسد برايت پيش خواهد آمد،و اينكه گفتيم حاجت امام زمان را بر حوايج خود پيش اندازى،براى اين است،كه بقاى دنيا و اهل آن به واسطه وجود آن حضرت است،\r\nبنابر اين هرگاه وجود تو،محفوظ به وجود شخص ديگرى باشد،چگونه قابل قبول است كه حوايج و خواسته هاى خود را بر حوايج او\r\nمقدّم بدارى؟و بر تو معلوم باد كه آن حضرت،در حاجات خود،از نماز و روزه تو بى نياز است،و نيازى به تو ندارد،\r\nولى مقتضاى بندگى و وظيفه تو آن است،كه به آن صورت عمل كنى،چنان كه دعاهاى خود را با صلوات بر ايشان صلوات اللّه عليهم اجمعين \r\nآغاز مى كنى."
        }
    }
}