{
    "44": {
        "number": 44,
        "bab": 1,
        "title": "دعای مشلول",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ، يَا حَيُّ يَا قَيُّومُ، يَا حَيُّ لا إِلَهَ إِلّا أَنْتَ، يَا هُوَ، يَا مَنْ لا يَعْلَمُ مَا هُوَ، وَ لا كَيْفَ هُوَ، وَ لا أَيْنَ هُوَ، وَ لا حَيْثُ هُوَ إِلّا هُوَ، يَا ذَا الْمُلْكِ وَ الْمَلَكُوتِ، يَا ذَا الْعِزَّةِ وَ الْجَبَرُوتِ، يَا مَلِكُ يَا قُدُّوسُ، يَا سَلامُ يَا مُؤْمِنُ يَا مُهَيْمِنُ، يَا عَزِيزُ يَا جَبَّارُ، يَا مُتَكَبِّرُ يَا خَالِقُ يَا بَارِئُ، يَا مُصَوِّرُ يَا مُفِيدُ، يَا مُدَبِّرُ يَا شَدِيدُ، يَا مُبْدِئُ يَا مُعِيدُ، يَا مُبِيدُ يَا وَدُودُ، يَا مَحْمُودُ يَا مَعْبُودُ،\r\n",
            "2": "\r\nيَا بَعِيدُ يَا قَرِيبُ، يَا مُجِيبُ يَا رَقِيبُ يَا حَسِيبُ، يَا بَدِيعُ يَا رَفِيعُ، يَا مَنِيعُ يَا سَمِيعُ، يَا عَلِيمُ يَا حَلِيمُ يَا كَرِيمُ، يَا حَكِيمُ يَا قَديِمُ، يَا عَلِيُّ يَا عَظِيمُ، يَا حَنَّانُ يَا مَنَّانُ، يَا دَيَّانُ يَا مُسْتَعَانُ، يَا جَلِيلُ يَا جَمِيلُ، يَا وَكِيلُ يَا كَفِيلُ، يَا مُقِيلُ يَا مُنِيلُ، يَا نَبِيلُ يَا دَلِيلُ، يَا هَادِي يَا بَادِي، يَا أَوَّلُ يَا آخِرُ، يَا ظَاهِرُ يَا بَاطِنُ، يَا قَائِمُ يَا دَائِمُ، يَا عَالِمُ يَا حَاكِمُ، يَا قَاضِي يَا عَادِلُ، يَا فَاصِلُ يَا وَاصِلُ، يَا طَاهِرُ يَا مُطَهِّرُ، يَا قَادِرُ يَا مُقْتَدِرُ، يَا كَبِيرُ يَا مُتَكَبِّرُ، يَا وَاحِدُ يَا أَحَدُ، يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ، وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، وَ لَمْ يَكُنْ لَهُ صَاحِبَةٌ وَ لا كَانَ مَعَهُ وَزِيرٌ ،\r\n",
            "3": "\r\nوَ لا اتَّخَذَ مَعَهُ مُشِيراً، وَ لا احْتَاجَ إِلَى ظَهِيرٍ، وَ لا كَانَ مَعَهُ مِنْ إِلَهٍ غَيْرُهُ، لا إِلَهَ إِلّا أَنْتَ، فَتَعَالَيْتَ عَمَّا يَقُولُ الظَّالِمُونَ عُلُوّاً كَبِيراً، يَا عَلِيُّ يَا شَامِخُ، يَا بَاذِخُ يَا فَتَّاحُ، يَا نَفَّاحُ يَا مُرْتَاحُ، يَا مُفَرِّجُ يَا نَاصِرُ يَا مُنْتَصِرُ، يَا مُدْرِكُ يَا مُهْلِكُ يَا مُنْتَقِمُ، يَا بَاعِثُ يَا وَارِثُ، يَا طَالِبُ يَا غَالِبُ، يَا مَنْ لا يَفُوتُهُ هَارِبٌ، يَا تَوَّابُ يَا أَوَّابُ، يَا وَهَّابُ، يَا مُسَبِّبَ الْأَسْبَابِ، يَا مُفَتِّحَ الْأَبْوَابِ، يَا مَنْ حَيْثُمَا دُعِيَ أَجَابَ، يَا طَهُورُ يَا شَكُورُ، يَا عَفَوُّ يَا غَفُورُ، يَا نُورَ النُّورِ، يَا مُدَبِّرَ الْأُمُورِ،\r\n",
            "4": "\r\n يَا لَطِيفُ يَا خَبِيرُ، يَا مُجِيرُ يَا مُنِيرُ، يَا بَصِيرُ يَا ظَهِيرُ يَا كَبِيرُ، يَا وِتْرُ يَا فَرْدُ يَا أَبَدُ، يَا سَنَدُ يَا صَمَدُ، يَا كَافِي يَا شَافِي، يَا وَافِي يَا مُعَافِي، يَا مُحْسِنُ يَا مُجْمِلُ، يَا مُنْعِمُ يَا مُفْضِلُ، يَا مُتَكَرِّمُ يَا مُتَفَرِّدُ، يَا مَنْ عَلا فَقَهَرَ، يَا مَنْ مَلَكَ فَقَدَرَ، يَا مَنْ بَطَنَ فَخَبَرَ، يَا مَنْ عُبِدَ فَشَكَرَ، يَا مَنْ عُصِيَ فَغَفَرَ، يَا مَنْ لا تَحْوِيهِ [يَحْوِيهِ‏] الْفِكَرُ، وَ لا يُدْرِكُهُ بَصَرٌ، وَ لا يَخْفَى عَلَيْهِ أَثَرٌ، يَا رَازِقَ الْبَشَرِ، يَا مُقَدِّرَ كُلِّ قَدَرٍ،\r\n",
            "5": "\r\n يَا عَالِيَ الْمَكَانِ، يَا شَدِيدَ الْأَرْكَانِ، يَا مُبَدِّلَ الزَّمَانِ، يَا قَابِلَ الْقُرْبَانِ، يَا ذَا الْمَنِّ وَ الْإِحْسَانِ، يَا ذَا الْعِزَّةِ وَ السُّلْطَانِ، يَا رَحِيمُ يَا رَحْمَانُ، يَا مَنْ هُوَ كَلَّ يَوْمٍ فِي شَأْنٍ، يَا مَنْ لا يَشْغَلُهُ شَأْنٌ عَنْ شَأْنٍ، يَا عَظِيمَ الشَّأْنِ، يَا مَنْ هُوَ بِكُلِّ مَكَانٍ، يَا سَامِعَ الْأَصْوَاتِ، يَا مُجِيبَ الدَّعَوَاتِ، يَا مُنْجِحَ الطَّلِبَاتِ، يَا قَاضِيَ الْحَاجَاتِ، يَا مُنْزِلَ الْبَرَكَاتِ، يَا رَاحِمَ الْعَبَرَاتِ، يَا مُقِيلَ الْعَثَرَاتِ، يَا كَاشِفَ الْكُرُبَاتِ، يَا وَلِيَّ الْحَسَنَاتِ، يَا رَافِعَ الدَّرَجَاتِ،\r\n",
            "6": "\r\n يَا مُؤْتِيَ السُّؤْلاتِ، يَا مُحْيِيَ الْأَمْوَاتِ، يَا جَامِعَ الشَّتَاتِ، يَا مُطَّلِعا عَلَى النِّيَّاتِ، يَا رَادَّ مَا قَدْ فَاتَ، يَا مَنْ لا تَشْتَبِهُ عَلَيْهِ الْأَصْوَاتُ، يَا مَنْ لا تُضْجِرُهُ الْمَسْأَلاتُ، وَ لا تَغْشَاهُ الظُّلُمَاتُ، يَا نُورَ الْأَرْضِ وَ السَّمَاوَاتِ، يَا سَابِغَ النِّعَمِ، يَا دَافِعَ النِّقَمِ، يَا بَارِئَ النَّسَمِ، يَا جَامِعَ الْأُمَمِ، يَا شَافِيَ السَّقَمِ، يَا خَالِقَ النُّورِ وَ الظُّلَمِ، يَا ذَا الْجُودِ وَ الْكَرَمِ، يَا مَنْ لا يَطَأُ عَرْشَهُ قَدَمٌ، يَا أَجْوَدَ الْأَجْوَدِينَ، يَا أَكْرَمَ الْأَكْرَمِينَ، يَا أَسْمَعَ السَّامِعِينَ، يَا أَبْصَرَ النَّاظِرِينَ، يَا جَارَ الْمُسْتَجِيرِينَ ،\r\n",
            "7": "\r\nيَا أَمَانَ الْخَائِفِينَ، يَا ظَهْرَ اللاجِينَ، يَا وَلِيَّ الْمُؤْمِنِينَ، يَا غِيَاثَ الْمُسْتَغِيثِينَ، يَا غَايَةَ الطَّالِبِينَ، يَا صَاحِبَ كُلِّ غَرِيبٍ، يَا مُونِسَ كُلِّ وَحِيدٍ، يَا مَلْجَأَ كُلِّ طَرِيدٍ، يَا مَأْوَى كُلِّ شَرِيدٍ، يَا حَافِظَ كُلِّ ضَالَّةٍ، يَا رَاحِمَ الشَّيْخِ الْكَبِيرِ، يَا رَازِقَ الطِّفْلِ الصَّغِيرِ، يَا جَابِرَ الْعَظْمِ الْكَسِيرِ، يَا فَاكَّ كُلِّ أَسِيرٍ، يَا مُغْنِيَ الْبَائِسِ الْفَقِيرِ، يَا عِصْمَةَ الْخَائِفِ الْمُسْتَجِيرِ، يَا مَنْ لَهُ التَّدْبِيرُ وَ التَّقْدِيرُ، يَا مَنِ الْعَسِيرُ عَلَيْهِ سَهْلٌ يَسِيرٌ، يَا مَنْ لا يَحْتَاجُ إِلَى تَفْسِيرٍ ،\r\n",
            "8": "\r\nيَا مَنْ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ، يَا مَنْ هُوَ بِكُلِّ شَيْ‏ءٍ خَبِيرٌ، يَا مَنْ هُوَ بِكُلِّ شَيْ‏ءٍ بَصِيرٌ، يَا مُرْسِلَ الرِّيَاحِ، يَا فَالِقَ الْإِصْبَاحِ، يَا بَاعِثَ الْأَرْوَاحِ، يَا ذَا الْجُودِ وَ السَّمَاحِ، يَا مَنْ بِيَدِهِ كُلُّ مِفْتَاحٍ، يَا سَامِعَ كُلِّ صَوْتٍ، يَا سَابِقَ كُلِّ فَوْتٍ، يَا مُحْيِيَ كُلِّ نَفْسٍ بَعْدَ الْمَوْتِ، يَا عُدَّتِي فِي شِدَّتِي، يَا حَافِظِي فِي غُرْبَتِي، يَا مُونِسِي فِي وَحْدَتِي، يَا وَلِيِّي فِي نِعْمَتِي، يَا كَهْفِي حِينَ تُعْيِينِي الْمَذَاهِبُ، وَ تُسَلِّمُنِي الْأَقَارِبُ، وَ يَخْذُلُنِي كُلُّ صَاحِبٍ، يَا عِمَادَ مَنْ لا عِمَادَ لَهُ،\r\n",
            "9": "\r\n يَا سَنَدَ مَنْ لا سَنَدَ لَهُ، يَا ذُخْرَ مَنْ لا ذُخْرَ لَهُ، يَا حِرْزَ مَنْ لا حِرْزَ لَهُ، يَا كَهْفَ مَنْ لا كَهْفَ لَهُ، يَا كَنْزَ مَنْ لا كَنْزَ لَهُ، يَا رُكْنَ مَنْ لا رُكْنَ لَهُ، يَا غِيَاثَ مَنْ لا غِيَاثَ لَهُ، يَا جَارَ مَنْ لا جَارَ لَهُ، يَا جَارِيَ اللَّصِيقَ، يَا رُكْنِيَ الْوَثِيقَ، يَا إِلَهِي بِالتَّحْقِيقِ، يَا رَبَّ الْبَيْتِ الْعَتِيقِ، يَا شَفِيقُ يَا رَفِيقُ، فُكَّنِي مِنْ حَلَقِ الْمَضِيقِ، وَ اصْرِفْ عَنِّي كُلَّ هَمٍّ وَ غَمٍّ وَ ضِيقٍ، وَ اكْفِنِي شَرَّ مَا لا أُطِيقُ، وَ أَعِنِّي عَلَى مَا أُطِيقُ، يَا رَادَّ يُوسُفَ عَلَى يَعْقُوبَ، يَا كَاشِفَ ضُرِّ أَيُّوبَ، يَا غَافِرَ ذَنْبِ دَاوُدَ، يَا رَافِعَ عِيسَى ابْنِ مَرْيَمَ وَ مُنْجِيَهُ مِنْ أَيْدِي الْيَهُودِ، يَا مُجِيبَ نِدَاءِ يُونُسَ فِي الظُّلُمَاتِ، يَا مُصْطَفِيَ مُوسَى بِالْكَلِمَاتِ،\r\n",
            "10": "\r\n يَا مَنْ غَفَرَ لِآدَمَ خَطِيئَتَهُ، وَ رَفَعَ إِدْرِيسَ مَكَاناً عَلِيّاً بِرَحْمَتِهِ، يَا مَنْ نَجَّى نُوحاً مِنَ الْغَرَقِ، يَا مَنْ أَهْلَكَ عَاداً الْأُولَى، وَ ثَمُودَ فَمَا أَبْقَى، وَ قَوْمَ نُوحٍ مِنْ قَبْلُ، إِنَّهُمْ كَانُوا هُمْ أَظْلَمَ وَ أَطْغَى، وَ الْمُؤْتَفِكَةَ أَهْوَى، يَا مَنْ دَمَّرَ عَلَى قَوْمِ لُوطٍ، وَ دَمْدَمَ عَلَى قَوْمِ شُعَيْبٍ، يَا مَنِ اتَّخَذَ إِبْرَاهِيمَ خَلِيلاً، يَا مَنِ اتَّخَذَ مُوسَى كَلِيماً، وَ اتَّخَذَ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ عَلَيْهِمْ أَجْمَعِينَ حَبِيباً، يَا مُؤْتِيَ لُقْمَانَ الْحِكْمَةَ، وَ الْوَاهِبَ لِسُلَيْمَانَ مُلْكاً لا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِهِ، يَا مَنْ نَصَرَ ذَا الْقَرْنَيْنِ عَلَى الْمُلُوكِ الْجَبَابِرَةِ، يَا مَنْ أَعْطَى الْخِضْرَ الْحَيَاةَ، وَ رَدَّ لِيُوشَعَ بْنِ نُونٍ الشَّمْسَ بَعْدَ غُرُوبِهَا،\r\n",
            "11": "\r\n يَا مَنْ رَبَطَ عَلَى قَلْبِ أُمِّ مُوسَى، وَ أَحْصَنَ فَرْجَ مَرْيَمَ ابْنَتِ عِمْرَانَ، يَا مَنْ حَصَّنَ يَحْيَى بْنَ زَكَرِيَّا مِنَ الذَّنْبِ، وَ سَكَّنَ عَنْ مُوسَى الْغَضَبَ، يَا مَنْ بَشَّرَ زَكَرِيَّا بِيَحْيَى، يَا مَنْ فَدَى إِسْمَاعِيلَ مِنَ الذَّبْحِ بِذِبْحٍ عَظِيمٍ، يَا مَنْ قَبِلَ قُرْبَانَ هَابِيلَ وَ جَعَلَ اللَّعْنَةَ عَلَى قَابِيلَ، يَا هَازِمَ الْأَحْزَابِ لِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ عَلَى جَمِيعِ الْمُرْسَلِينَ وَ مَلائِكَتِكَ الْمُقَرَّبِينَ، وَ أَهْلِ طَاعَتِكَ أَجْمَعِينَ، وَ أَسْأَلُكَ بِكُلِّ مَسْأَلَةٍ سَأَلَكَ بِهَا أَحَدٌ مِمَّنْ رَضِيتَ عَنْهُ، فَحَتَمْتَ لَهُ عَلَى الْإِجَابَةِ، يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ، يَا رَحْمَانُ يَا رَحْمَانُ يَا رَحْمَانُ، يَا رَحِيمُ يَا رَحِيمُ يَا رَحِيمُ ،\r\n",
            "12": "\r\nيَا ذَا الْجَلالِ وَ الْإِكْرَامِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ، بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ بِهِ أَسْأَلُكَ بِكُلِّ اسْمٍ سَمَّيْتَ بِهِ نَفْسَكَ، أَوْ أَنْزَلْتَهُ فِي شَيْ‏ءٍ مِنْ كُتُبِكَ، أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ، وَ بِمَعَاقِدِ الْعِزِّ مِنْ عَرْشِكَ، وَ بِمُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ، وَ بِمَا لَوْ أَنَّ مَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلامٌ وَ الْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ، وَ أَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى الَّتِي نَعَتَّهَا فِي كِتَابِكَ فَقُلْتَ:\r\n",
            "13": "\r\n وَ لِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا، وَ قُلْتَ ادْعُونِي أَسْتَجِبْ لَكُمْ، وَ قُلْتَ وَ إِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ، وَ قُلْتَ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ، وَ أَنَا أَسْأَلُكَ يَا إِلَهِي وَ أَدْعُوكَ يَا رَبِّ وَ أَرْجُوكَ يَا سَيِّدِي وَ أَطْمَعُ فِي إِجَابَتِي يَا مَوْلايَ كَمَا وَعَدْتَنِي، وَ قَدْ دَعَوْتُكَ كَمَا أَمَرْتَنِي، فَافْعَلْ بِي مَا أَنْتَ أَهْلُهُ يَا كَرِيمُ، وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ أَجْمَعِينَ.\r\n",
            "14": "\r\n"
        },
        "farsi": {
            "1": " خدایا! از تو خواستارم به نامت، به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، ای دارای بزرگی و بزرگواری، ای زنده‌ای همیشه پاینده، ای زنده، معبودی جز تو نیست، ای او، ای آن‌که کسی نمی‌داند او چیست، و نمی‌داند او چگونه است، و نمی‌داند کجاست، و نمی‌داند در کدام سو است، ای دارای فرمانروایی و ملکوت، ای صاحب عزّت و جبروت، ای فرمانروا، ای منزّه از هر عیب، ای سلام، ای ایمنی‌بخش، ای پرشکوه، ای عزّتمند، ای دارنده قهر، ای بزرگمنش، ای آفریننده، ای پدیدآورنده، ای صورتگر، ای سودبخش، ای تدبیر کننده، ای محکم‌کار، ای آغازگر، ای برگشت‌دهنده، ای نابود کننده ستمگران، ای دوست نیکان، ای ستوده، ای پرستیده،",
            "2": " ای دور از هر چیز، ای نزدیک به هرچیز، ای اجابت کننده، ای دیدبان، ای حسابرس، ای نوآفرین، ای بلندمرتبه، ای ارجمند، ای شنوا، ای دانا، ای بردبار، ای بزرگوار، ای فرزانه، ای دیرینه، ای والا، ای بزرگ، ای پرمهر، ای عطابخش، ای جزادهنده، ای یاری کننده، ای با جلالت، ای زیبا، ای کارگزار، ای کفایت کننده، ای بخشنده لغزش، ای رساننده نعمت، ای شریف، ای رهنما، ای هدایت‌گر، ای آغازگر، ای اوّل، ای آخر، ای آشکار، ای پنهان، ای استوار، ای پایدار، ای آگاه، ای حکمران، ای داور، ای دادگر، ای جدا کننده، ای پیونددهنده، ای پاک، ای پاک کننده، ای توانا، ای نیرومند، ای بزرگ، ای بزرگمنش، ای یگانه، ای یکتا، ای مقصود دل نیازمندان، ای آن‌که نزاده و زاده نشده، و همتایی ندارد و همسری برایش نباشد و وزیری با او نبوده",
            "3": " و برای خود مشاوری نگرفته، و به پشتیبانی نیازمند نگشته، و با او جز او معبودی نبوده است، نیست معبودی جز تو، تو برتر از آنی که ستمکاران گویند بسیار برتری، ای والا، ای بلندمرتبه، ای عطابخش، ای گشایشگر، ای بخشایشگر، ای فرح‌بخش دلها، ای غم‌زدا، ای یاری رسان، ای یاری ستان، ای دریابنده، ای نابود کننده، ای انتقام گیرنده، ای برانگیزنده، ای وارث، ای خواهان، ای چیره، ای که گریزنده‌ای از دستش نگریزد، ای بسیار توبه‌پذیر، ای بسیار پذیرای بندگان، ای بسیار بخشنده، ای فراهم آورنده سببها، ای گشاینده درها، ای آن‌که هرگاه و هرجا خوانده شود اجابت نماید، ای پاک کننده، ای قدردان صالحان، ای با گذشت، ای آمرزنده، ای روشنایی نور، ای مدبّر امور،",
            "4": " ای مهربان، ای آگاه، ای پناه‌دهنده، ای روشنی‌بخش، ای بینا، ای مددرسان، ای بزرگ، ای یکتا، ای یگانه، ای پاینده، ای تکیه‌گاه، ای بی‌نیاز، ای کفایت کننده، ای شفابخش، ای وفا کننده، ای عافیت‌بخش، ای نیکوکار، ای زیبایی‌بخش، ای نعمت افزا، ای فزون‌بخش، ای گرامی، ای بی‌همتا، ای آن‌که بلندی گرفت و چیره گشت، ای آن‌که در فرمانروایی‌اش توانا شد، ای آن‌که پنهان شد و آگاه گشت، ای آن‌که پرستیده شد و پذیرفت، ای آن‌که نافرمانی شد و آمرزید، ای آن‌که اندیشه نگنجایدش، و دیده‌ای او را در نیابد، و اثری بر او پوشیده نماند، ای روزی‌دهنده بشر، ای اندازه‌گیر هر اندازه،",
            "5": " ای والا جاه، ای استوار پایه، ای گرداننده روزگار، ای پذیرنده قربانی، ای منتّگذار نیکوکار، ای دارای شکوه و سلطنت، ای مهربان، ای بخشنده، ای کسی‌که هر روز در کاری است، ای آن‌که کاری از کار دیگر بازش ندارد، ای بلندمرتبه، ای آن‌که در هر جا هست، ای شنونده نجواها، ای اجابت کننده دعاها، ای برآورنده خواسته‌ها و نیازها، ای فرو فرستنده برکات، ای رحم کننده بر اشکها، ای درگذرنده از لغزشها، ای برطرف کننده ناراحتیها، ای سرچشمه خوبیها، ای بالابرنده درجات،",
            "6": " ای دهنده خواسته‌ها، ای زنده کننده مردگان، ای گرد آورنده پراکنده‌ها، ای آگاه از نیتّها، ای برگرداننده آنچه از دست رفته، ای کسی‌که نجواها بر او مشتبه نشود، ای کسی‌که درخواست‌ها او را به ستوه نیاورد، و تاریکیها او را فرا نگیرد، ای روشنی زمین و آسمانها، ای فروریز نعمتها، ای دفع کننده بدفرجامیها، ای آفریننده آدمیان، ای گرد آورنده امّتها، ای شفابخش دردها، ای پدیدآورنده روشنی و تاریکیها، ای صاحب جود و کرم، ای آن‌که به عرشش قدمی پای ننهد، ای بخشنده‌ترین بخشندگان، ای کریم‌ترین کریمان، ای شنواترین شنوایان، ای بیناترین بینایان، ای پناه پناه‌جویان،",
            "7": " ای امان هراسناکان، ای تکیه‌گاه پناهندگان، ای سرپرست مؤمنان، ای فریادرس فریادکنندگان، ای مقصود دل نیازمندان، ای کس هر بی‌کس، ای همدم هر تنها، ای پناه هر رانده، ای مأوای هر آواره، ای نگهدار هر گمشده، ای مهرورز سالخوردگان، ای روزی‌دهنده کودکان خردسال، ای ترمیم کننده استخوان شکسته، ای رهاننده هر اسیر، ای بی‌نیاز کننده هر بینوای تهیدست، ای پناه هر ترسان پناه‌جو، ای آن‌که تدبیر و تقدیر از آن اوست، ای آن‌که دشواریها برای او سهل و آسان است، ای آن‌که نیازمند به دلیل و تفسیر نیست،",
            "8": " ای آن‌که بر هر کاری تواناست، ای آن‌که به هر چیزی داناست، ای آن که به همه‌چیز بیناست، ای فرستنده بادها، ای شکافنده روشنی صبح، ای برانگیزنده ارواح، ای صاحب جود و بخشش، ای آن‌که هر کلیدی به دست اوست، ای شنونده هر نجوا، ای پیشتر از هر آنچه گذشته، ای حیات‌بخش هر جان پس از مرگ، ای توشه‌ام در سختی، ای نگهدارم در غربت، ای همدمم در تنهایی، ای سرپرستم در نعمت، ای پناهم آنگاه که روشهای ناهنجار درمانده‌ام سازد و نزدیکان رهایم کنند و هر همدمی دست از یاری‌ام بردارد، ای تکیه‌گاه آن‌که تکیه‌گاهی ندارد،",
            "9": " ای پشتوانه کسی‌که پشت‌وپناهی ندارد، ای اندوخته هر بی‌اندوخته، ای نگهدار آن‌که نگهداری ندارد، ای پناه بی‌پناهان، ای گنجینه کسی‌که برایش گنج نیست، ای تکیه‌گاه هر بی‌کس، ای فریادرس آن‌که برایش فریادرسی نیست، ای همسایه بی‌همسایگان، ای همسایه همراه من، ای تکیه‌گاه محکم، ای خدای من به حقیقت، ای پروردگار خانه کعبه، ای مهربان، ای دوست، رهایم کن از بندهای تنگناها، و هر غم و اندوه و تنگی را از من برگردان، و شرّ آنچه را تاب نیاورم از من دور ساز و بر آنچه می‌توانم یاری‌ام ده، ای بازگرداننده یوسف نزد یعقوب، ای برطرف کننده رنج ایوب، ای آمرزنده خطای داود، ای بالا برنده عیسی بن مریم و رهایی‌بخش او از دست یهود، ای پاسخ‌دهنده به ندای یونس در دل تاریکیها، ای برگزیننده موسی برای سخن‌گویی،",
            "10": " ای آن‌که خطای آدم را بخشید، و ادریس را به رحمت خویش به جایگاه بلندی برکشید، ای آن‌که نوح را از غرق شدن نجات بخشید، ای آن‌که هلاک ساخت قوم عاد نخستین، و قوم ثمود را و هیچکس از آنان را باقی نگذاشت، و پیش از آنها قوم نوح را هلاک نمود زیرا آنها ستمکارتر و سرکش‌تر بودند، و نابود ساخت افترازنندگان را که در زمین فرو رفتند، ای آن‌که بر قوم لوط واژگون نمود، و بر قوم شعیب عذابی دردناک فرستاد، ای آن‌که ابراهیم را دوست خویش ساخت، ای آن‌که موسی را همسخن خود ساخت، و محمد (درود خدا بر او و همه خاندانش) را محبوب خویش برگرفت، ای بخشنده حکمت به لقمان، و بخشنده فرمانروایی به سلیمان، چنان فرمانروایی که برای احدی پس او سزاوار نیست، ای آن‌که ذو القرنین را بر فرمانروایان سرکش پیروز نمود، ای آن‌که به خضر زندگی جاودان عطا فرمود، و خورشید را پس از غروبش برای یوشع بن نون برگرداند،",
            "11": " ای آن‌که آرامش بخشید به قلب مادر موسی، و عفت و پاکی مریم دختر عمران را حفظ نمود، ای آن‌که یحیی پسر زکریا را از گناه پاک داشت، و خشم را از موسی باز نشاند، ای آن‌که زکریا را به تولّد یحیی مژده داد، ای آن‌که با فرستادن ذبح عظیم، اسماعیل را از ذبح شدن نجات داد، ای آن‌که قربانی هابیل را پذیرفت، و لعنت را بر قابیل قرار داد، ای گریزدهنده گروه‌های دشمن محمّد (درود خدا بر او و خاندانش)، بر محمّد و خاندان محمّد و بر همه فرستادگان و فرشتگان بارگاهت و بر اهل طاعتت همگان درود فرست، و از تو خواستارم هر خواهشی را که بندگان مورد خشنودیت از تو خواسته‌اند، و اجابت خواهش آنها حتم فرمودی، ای خدا، ای خدا، ای خدا، ای بخشنده، ای بخشنده، ای بخشنده، ای مهربان، ای مهربان، ای مهربان،",
            "12": "ای دارای شکوه و کرامت، ای دارای شکوه و کرامت، ای دارای شکوه و کرامت، به او به او به او به او به او به او به او، از تو خواستارم به هر نامی که خود را به آن نامیدی، یا آن را در کتابی از کتابهایت فرو فرستادی، یا آن را در علم غیبت نزد خود نگاه داشتی، و به بندگاههای بلند عرشت، و به مُنتهای رحمت از کتاب سرنوشت خویش، و به آنچه در این آیه است: «اگر همه درختان روی زمین قلم باشند و دریا هم مرکب شود که از پس آن هفت دریای دیگر مددش کنند کلمات خدا تمام نمی‌شود، همانا خدا عزیز حکیم است»، و تو را می‌خوانم به نامهای نیکویت که آنها را در کتابت وصف کرده و گفتی:",
            "13": "«و برای خدا نامهای نیکوست، پس خدا را به آنها بخوانید»، و نیز گفتی: «مرا بخوانید تا شما را اجابت کنم»، و گفتی: «هرگاه بندگانم از تو درباره من بپرسند پس به یقین من به آنان نزدیکم، دعای دعا کننده را هرگاه دعا کند پاسخ می‌دهم»، و گفتی: «ای بندگانم که بر خود اسراف کردید از رحمت خدا ناامید نباشید، همانا خدا همه گناهان را می‌آمرزد، به یقین او آمرزنده مهربان است» و من از تو درخواست می‌کنم ای خدای من و تو را می‌خوانم ای پروردگارم، و به تو امیدوارم ای آقایم و در اجابت دعایم به تو طمع دارم ای مولایم، آنطور که به من وعده اجابت دادی، تو را خواندم، و آنگونه که به من امر فرمودی، پس با من چنان رفتار کن که سزاوار تو است ای کریم، و سپاس خدای را پروردگار جهانیان و درود خدا بر محمّد و خاندانش همگان."
        },
        "tozih": {
            "1": "  دعای مشلول، موسوم به دعاى «الشاب المأخوذ بذنبه» [يعنى: جوانى كه به سبب گناهش گرفتار عذاب حق شده]\r\nاين دعا از كتابهاى كفعمى و «مهج الدعوات» نقل شده، و دعايى است كه آن را امير المؤمنين عليه السّلام به جوانى كه به خاطر گناه و ستم‏ در حقّ پدرش شل شده بود آموزش داد، جوان اين دعا را خواند و حضرت رسول صلى اللّه عليه و آله را در خواب ديد كه دست مباركش را بر اندام‏ او كشيد و فرمود: بر اسم اعظم خدا محافظت كن كه كار تو به خير خواهد بود، پس بيدار شد درحالی كه سالم شده بود و آن دعا اين است: ",
            "14": " پس خاجت خود را ذكر كن كه ان شاء الله تعالی\r\nبرآورده خواهد شد و در روايت «مهج الدعوات» است كه اين دعا را هرگز بدون طهارت نخوان."
        }
    }
}