{
    "454": {
        "number": 454,
        "bab": 7,
        "title": "دعای مادر برای مرض و درد فرزند",
        "arabic": {
            "1": "\r\nاَللّهُمَّ رَبِّ اَنْتَ اَعْطَيْتَنيهِ وَ اَنْتَ وَهَبْتَهُ لى اَللّهُمَّ فَاجْعَلْ هِبَتَكَ الْيَوْمَ جَديدَةً اِنَّكَ قادِرٌ\r\nمُقْتَدِرٌ\r\n",
            "2": " \r\nاَللّهُمَّ اَزِلْ عَنْهُ الْعِلَلَ وَالدّآءَ وَ اَعِدْهُ اِلَى الصِّحَّةِ وَالشِّفآءِ وَ اَمِدَّهُ بِحُسْنِ\r\nالْوِقايَةِ وَ رُدَّهُ اِلى حُسْنِ الْعافِيَةِ وَاجْعَلْ ما نالَهُ فى مَرَضِهِ هذا\r\nمادَّةً لِحَيوتِهِ وَ كَفّارَةً لِسَيّئِاتِهِ اَللّهُمَّ وَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ\r\n",
            "3": "\r\nوَ نُنَزِّلُ مِنَ الْقُرْآنِ ما هُوَ شِفآءٌ وَ رَحْمَةٌ لِلْمُؤْمِنينَ\r\n",
            "4": "\r\nيا مُنْزِلَ الشِّفآءِ وَ مُذْهِبَ الدّآءِ صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ اَنْزِلْ عَلى\r\nوَجَعى الشِّفآءَ \r\n",
            "5": "\r\nاِلهى كُلَّما اَنْعَمْتَ عَلَىَّ نِعْمَةً قَلَّ لَكَ عِنْدَها شُكْرى وَ كُلَّمَا ابْتَلَيْتَنى بِبَلِيَّةٍ قَلَّ\r\nلَكَ عِنْدَها صَبْرى فيامَنْ قَلَّ شُكْرى عِنْدَ نِعَمِهِ فَلَمْ يَحْرِمْنى وَ يا مَنْ قَلَّ\r\nصَبْرى عِنْدَ بَلائِهِ فَلَمْ يَخْذُلنى وَ يا مَنْ رَانى عَلَى الْمَعاصى فَلَمْ يَفْضَحْنى وَ\r\nيا مَنْ رَانى عَلَى الْخَطايا فَلَمْ يُعاقِبْنى عَلَيْها صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ\r\nوَاغْفِرْ لى ذَنْبى وَ اشْفِنى مِنْ مَرَضى اِنَّكَ عَلى كُلِّ شَيْئٍ قَديرٌ\r\n",
            "6": "\r\nبِسْمِ اللَّه \r\nالْمَلِكِ الْحَقِّ الْمُبينِ شَهِدَاللَّهُ اَنَّهُ لا اِلهَ اِلا هُوَ الْمَلائِكَةُ وَ اوُلُوا الْعِلْمِ قآئِماً\r\nبِالْقِسْطِ لا اِلهَ اِلاّ هُوَ الْعَزيزُ الْحَكيمُ اِنَّ الدينَ عِنْدَاللَّهِ الاِْسْلامُ لِلَّهِ نُورٌ\r\nوَحِكْمَةٌ وَ حَوْلٌ وَ قُوَّةٌ وَ قُدْرَةٌ وَ سُلْطانٌ وَ بُرْهانٌ لا اِلهَ اِلا اللَّهُ آدَمُ صَفِىُّ\r\nاللَّهِ لا اِلهَ اِلا اللَّهُ اِبْراهيمُ خَليلُ اللَّهِ لا اِلهَ اِلا اللَّهُ مُوسى كَليمُ اللَّهِ لا اِلهَ اِلا اللَّهُ\r\nمُحَمَّدٌ الْعَرَبِىُّ رَسُولُ اللَّهِ وَ حَبيبُهُ وَ خِيَرَتُهُ مِنْ خَلْقِهِ اُسْكُنْ يا جَميعَ\r\nالاَْوْجاعِ وَ الاَْسْقامِ وَ الاَْمْراضِ وَ جَميعَ الْعِلَلِ وَ جميعَ الْحُمَّياتِ سَكَّنْتُكَ\r\nبِالَّذى سَكَنَ لَهُ ما فِى اللَّيْلِ وَالنَّهارِ وَ هُوَ السَّميعُ الْعَليمُ وَ صَلَّى اللَّهُ عَلى\r\nخَيْرِ خَلْقِهِ مُحَمَّدٍ وَ آلِهِ اَجْمَعينَ\r\n",
            "7": "\r\n\r\n\r\nبِسْم اللَّهِ الرَّحْمنِ الرَّحيمِ لا اِلهَ اِلا اللَّهُ الْمَلِكُ الْحَقُّ الْمُبينُ شَهِدَاللَّهُ...\r\nلِلَّهِ نُورٌ وَ حِكْمَةٌ وَ عِزُّ وَ قُوَّةٌ وَ بُرْهانٌ وَ قُدْرَةٌ وَ سُلْطانٌ وَ رَحْمَةٌ يا مَنْ لا\r\nيَنامُ لا اِلهَ اِلاّ اللَّهُ اَبْراهيمُ خَليلُ اللَّهِ لا اِلهَ اِلا اللَّهُ مُوسى كَليمُ اللَّهِ لا اِلهَ اِلا اللَّهُ\r\nعيسى رُوحُ اللَّهِ وَ كَلِمَتُهُ لا اِلهَ اِلا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ وَ صَفِيُّهُ وَ صِفْوَتُهُ\r\nصَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ اُسْكُنْ سَكَّنْتُكَ بِمَنْ يَسْكُنُ لَهُ ما فِى السَّمواتِ\r\nوَالاَْرْضِ وَ بِمَنْ سَكَنَ لَهُ ما فِى الَّيْلِ وَالنَّهارِ وَ هُوَ السَّميعُ الْعَليمُ فَسَخَّرْنا لَهُ\r\nالرّيحَ تَجْرى بِاَمْرِهِ رَخآءً حَيْثُ اَصابَ وَ الشَّياطينَ كُلَّ بَنّآءٍ وَ غَوّاصٍ اَلا\r\nاِلَى اللَّهِ تَصيرُ الاُمُورُ \r\n",
            "8": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا،پروردگارا تو او را به من عطا كردى،و بخشيدى،خدايا بخششت را\r\nامروز تازه كن،به درستى كه تو توانا و نيرومندى.",
            "2": " خدايا بيماريها و درد را از او برطرف كن،و به سلامت و شفا بازگردانش،و به نگهدارى نيكو يارى اش ده،\r\nو به خوبى عافيت بازش گردان،و آنچه را در اين بيمارى به او رسيده،مايه اى براى زندگى اش،و كفّاره گناهانش \r\nقرار ده،خدايا،بر محمّد و خاندان محمّد درود فرست.",
            "3": "و نازل كرديم از قرآن،چيزى كه شفا و رحمت براى اهل ايمان است",
            "4": " اى فرو فرستنده شفا،و از ميان برنده درد،بر محمّد و خاندانش درود فرست،و بر دردم شفا نازل فرما.",
            "5": " اى معبود من،هر زمان به من نعمت دادى سپاس گزارى ام براى تو در كنار آن نعمت اندك بود،و هر زمان مبتلاى به بلايم نمودى،صبرم براى تو\r\nنزد آن اندك بود،اى كه شكرم كنار نعمت هايش كم بود،ولى از نعمت محرومم نكرد،و اى كه صبرم نزد بلايش اندك بود،\r\nولى مرا وا نگذاشت،و اى كه مرا بر گناهان ديد،ولى رسوايم نساخت و اى كه مرا بر خطاها ديد،\r\nولى بر آنها عذابم نكرد،بر محمّد و خاندان محمّد درود فرست،و گناهم را بيامرز،و از بيمارى ام شفا ده،\r\nبه درستى كه تو بر هرچيز توانايى.",
            "6": " به نام خدا فرمانرواى حقّ آشكار،خدا گواهى داد،كه معبودى جز او نيست،و فرشتگان و صاحبان دانش نيز\r\nگواهى دادند،درحالى كه قائم به عدالت است،معبودى جز او كه عزيز و حكيم است نيست.همانا دين نزد خدا اسلام است،نور و حكمت،\r\nجنبش و نيرو،و قدرت و سلطنت و برهان از آن خدا است،معبودى جز خدا نيست،آدم برگزيده خدا است،\r\nابراهيم دوست خداست،معبودى جز خدا نيست،موسى همسخن خدا است،معبودى جز خدا نيست،محمّد عربى \r\nرسول خدا،و حبيب و برگزيده از ميان خلق اوست،آرام گيريد اى همه دردها،و بيماريها و\r\nامراض و همه علّتها و همه تبها،آرامت نمودم به كسى كه آنچه در شب و روز است برايش \r\nآرام شد،و او شنوا و داناست،و درود خدا بر بهترين بندگان او محمّد و همه خاندانش.",
            "7": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،معبودى جز خدا نيست،فرمانرواى حق آشكار،گواهى داد خدا...براى خدا نور و\r\nحكمت و عزّت قوّت و برهان و قدرت و سلطنت و رحمت است،اى كه نمى خوابد،معبودى جز خدا نيست \r\nابراهيم دوست خداست،معبودى جز خدا نيست،موسى همسخن خداست،معبودى جز خدا نيست،عيسى روح خدا و\r\nكلمه اوست،معبودى جز خدا نيست،محمّد رسول خدا و برگزيده و صفوت اوست،درود و سلام خدا بر او و خاندانش باد،آرام شو،آرامت كردم به كسى كه آنچه در آسمانها و زمين است براى او آرام مى شود،و به كسى كه آنچه در شب و روز است براى او آرام شد،و او شنوا و داناست،پس مسخرّ كرديم براى او باد را كه به امر او با نرمى روان است هرجا\r\nبرسد،و مسخر كرديم شياطين را از هر بنّا و غوّاصى.آگاه باش،همه امور به خدا باز مى گردند."
        },
        "tozih": {
            "1": " روايت شده:هرگاه طفل بيمار شد،مادرش بالاى بام برود،و مقنعه از سر برگيرد،به گونه اى كه مويش آشكار گردد،\r\nآنگاه به سجده رود و بگويد:",
            "2": " سر بر ندارد تا فرزند او خوب شود.\r\nشيخ شهيد نقل كرده:هر كه درد شديدى دارد،بر قدح آبى،چهل مرتبه سوره حمد بخواند،و آن را بر خود بريزد،و زنبيلى كه در آن \r\nگندم باشد نزد خود بگذارد،سپس از آن گندم با دست خود به سائل دهد،و از او بخواهد وى را دعا كند تا شفا يابد ان شاء اللّه \r\nتعالى.به سندهاى معتبر وارد شده:بيماران خود را با دادن صدقه مداوا كنيد.شيخ شهيد براى رفع بيمارى نقل كرده:بر بازوى راست بيمار دست بگذارد،و هفت مرتبه سوره حمد بخواند،و اين دعا را قرائت كند:",
            "3": " اگر در عافيت او اثر نكرد،سوره حمد را هفتاد مرتبه تكرار كند،ان شاء اللّه \r\nتعالى اثر خواهد كرد.از حضرت باقر عليه السّلام روايت شده:هركس را سوره هاى حمد و قل هو اللّه احد خوب نكند،چيز ديگرى او را خوب نخواهد كرد،و هر بيمارى را اين دو سوره شفا مى دهد،از امام صادق عليه السّلام نقل شده:هر مؤمنى كه بيمارى يا\r\nمرضى داشته باشد،از روى اخلاص بگويد:",
            "4": " و موضع علّت را مسح كند،حق تعالى او را شفا دهد.از حضرت رضا عليه السّلام روايت شده:براى رفع تمامى امراض بر آنها بخوان:",
            "5": " سيّد ابن طاووس در كتاب«مهج»،از ابن عباس روايت كرده:نزد امير مؤمنان نشسته بودم،شخصى رنگ پريده آمد،\r\nو گفت:اى امير مؤمنان،من هميشه بيمارم،و دردهاى بسيارى دارم،به من دعايى بياموز،كه با آن بر بيماري هايم يارى جويم، فرمود:به تو دعايى مى آموزم،كه جبرئيل وقتى حسن و حسين بيمار بودند به پيامبر صلّى اللّه عليه و آله آموخت،و آن دعا اين است:",
            "6": " ابن عبّاس گفت:پس از يك سال آن مرد را ديدم،درحالى كه رنگش نيكو و سرخ شده بود؟\r\nو گفت:اين دعا را بر هيچ دردى نخواندم مگر آن كه شفا يافتم،و بر سلطانى كه از او مى ترسيدم وارد نشدم،مگر آن كه خداى عزّ و جلّ \r\nشرش را از من بازگرداند.نقل شده:به نجاشى از پدرانش كلاهى چهارصدساله به ارث رسيده بود،كه به روى هر دردى نهاده مى شد تسكين مى يافت،كلاه را شكافتند،كه ملاحظه كنند چه چيزى در آن است:اين دعا را ديدند:",
            "7": " در كتاب مكارم الأخلاق آمده:نجاشى پادشاه،دچار درد سر بود،بيمارى خود را براى پيامبر صلّى اللّه عليه و آله نوشت حضرت \r\nاين حرز را براى او فرستاد،او در كلاهش گذاشت،دردش آرام گرفت و آن حرز اين است:"
        }
    }
}