{
    "455": {
        "number": 455,
        "bab": 7,
        "title": "دعای سردرد و گوش درد",
        "arabic": {
            "1": "\r\nاَعُوذُ بِاللَّهِ\r\nالَّذى سَكَنَ لَهُ ما فِى الْبَرِّ وَالْبَحْرِ وَ ما فِى السَّمواتِ وَالاَْرْضِ وَ هُوَ السَّميعُ الْعَليمُ \r\n",
            "2": "\r\nاَوَلَمْ يَرَ الَّذينَ كَفَرُوا اَنَّ السَّمواتِ وَالاَْرْضَ كانَتا رَتْقاً \r\nفَفَتَقْناهُما وَ جَعَلْنا مِنَ الْمآءِ كُلَّ شَيْیٍ حَي اَفَلا يُؤْمِنُونَ\r\n",
            "3": "\r\nاِنَّ اللَّهَ يُمْسِكُ السَّمواتِ وَ\r\nالاَْرْضَ اَنْ تَزُولا وَ لَئِنْ زالَتا اِنْ اَمْسَكَهُما مِنْ اَحَدٍ مِنْ بَعْدِهِ اِنَّهُ كانَ حَليماً\r\nغَفُوراً \r\n",
            "4": "\r\n\r\nبِسْمِ اللَّهِ الرَّحْمنِ\r\nالرَّحيمِ كَمْ مِنْ نِعْمَةٍ لِلَّهِ فى عِرْقٍ ساكِنٍ حَم عَسَقَ لا يُصَدَّعُونَ عَنْها وَلا\r\nيُنْزِفُونَ مِنْ كَلامِ الرَّحْمنِ خَمَدَتِ النيّرانُ وَ لا حَوْلَ وَلا قُوَّةَ اِلاّ بِاللَّهِ وَ جالَ\r\nنَفْعُ الدَّوآءِ فيكَ كَما يَجُولُ مآءُ الرَّبيعِ فِى الْغُصْنِ\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " پناه مى برم به خدايى كه،آنچه در بيابان و دريا و آسمانها و زمين است براى او آرام گرفت،و او شنوا و\r\nداناست.",
            "2": " آيا آنان كه كافر شدند نديدند،كه آسمانها و زمين به هم پيوسته بودند،پس آنها را از هم گشوديم،و از هرچيز زنده را از\r\nآب قرار داديم آيا ايمان نمى آورند؟!",
            "3": " خدايا آسمانها و زمين را از اين كه تباه شوند نگاه مى دارد،و اگر تباه شوند،احدى بعد از خدا نگهدار آنها نيست،\r\nبه راستى خدا بردبار،و آمرزشگر است.",
            "4": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،چه بسيار نعمتى براى خدا است كه در رگى ساكن است حم عسق،دردسر نكشند از\r\nآن،و بيهوش نكردند از كلام خدا،خاموش شد آتش،و جنبش و نيرويى نيست جز به خدا،روان شد\r\nسود دارد و در تو،چنان كه روان مى شود باران بهارى در شاخه درخت."
        },
        "tozih": {
            "1": " از حضرت امام باقر عليه السّلام روايت شده است كه براى آرام شدن درد سر، سر را مسح كند،و هفت مرتبه بگويد:",
            "2": " و نيز اين دعا براى آرام شدن درد گوش،با هفت مرتبه خواندن از حضرت صادق عليه السّلام نقل شده،و همچنين از آن \r\nحضرت رسيده:مقدارى پنير بسيار كهنه را بگير و نرم بكوب و با شير مخلوط كن،و روى آتش حرارت بده،و چند قطره در گوشى  كه درد مى كند بريز.نيز براى سردرد:بر قدح آبى بخواند:",
            "3": " سپس آن را بياشامد.روايت شده:هرگاه كسالت،يا درد سر عارض رسول خدا صلّى اللّه عليه و آله \r\nمى شد،دستها را مى گشودند،و فاتحه و معوّذتين[دو سوره{قل اعوذ بربّ الفلق و قل اعوذ برب النّاس}]مى خواندند،و به صورت خويش مى كشيدند، پس درد از آن حضرت برطرف مى شد.و نيز براى رفع سردرد بر سر دست بكشد و بگويد:",
            "4": " از«ربيع الابرار»نقل شده:مأمون را در منطقه طرطوس دردسرى عارض شد،كه راه علاج \r\nبراى آن نيافتند،قيصر روم كلاهى برايش فرستاد و به همراه آن نوشت:خبر سردرد تو را شنيدم،اين كلاه را فرستادم، بر سر گذارى تا دردت آرام گيرد،مأمون ترسيد،زهرى در آن تعبيه كرده باشد،دستور داد بر سر آورنده اش نهادند،ديد ضررى متوجه او نشد،امر كرد بر سر كسى كه دچار دردسر بود گذاشتند،دردش آرام گرفت،آنگاه بر سر خود گذاشت،\r\nو از درد رهايى يافت،شگفت زده شد،كلاه را شكافت،ديد در آن نوشته شده:"
        }
    }
}