{
    "459": {
        "number": 459,
        "bab": 7,
        "title": "دعای درد دندان",
        "arabic": {
            "1": "\r\nوَ تَرىَ الْجِبالَ تَحْسَبُها جامِدَةً وَ هِىَ تَمُرُّ مَرَّ السَّحابِ صُنْعَ اللَّهِ\r\nالَّذى اَتْقَنَ كُلَّ شَيْئٍ اِنَّهُ خَبيرٌ بِما تَفْعَلُونَ\r\n",
            "2": "\r\nبِسْمِ اللَّهِ وَالشّافى\r\nاَللَّهُ وَ لا حَوْلَ وَلا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِّ الْعَظيمِ \r\n",
            "3": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ وَ لَهُ ما سَكَنَ فِى\r\nاللَّيْلِ وَالنَّهارِ وَ هُوَ السَّميعُ الْعَليمُ قُلْنا يا نارُ كُونى بَرْدَاً وَ سَلاماً عَلى اِبْرهيمَ\r\nوَ اَرادُوا بِهِ كَيْداً فَجَعَلْناهُمْ الاَْخْسَرينَ نُودِىَ اَنْ بُورِكَ مَنْ فِى النّارِ وَ مَنْ\r\nحَوْلَها وَ سُبْحانَ اللَّهِ رَبِّ الْعالَمينَ \r\n",
            "4": "\r\nاَللّهُمَّ يا كافِياً مِنْ كُلِّ شَيْئٍ وَ\r\nلا يَكْفى مِنْكَ شَيْئٌ اِكْفِ عَبْدَكَ وَابْنَ اَمَتِكَ مِنْ شَرِّ ما يَُخافُ وَ يَُحْذَرُ وَ مِنْ\r\nشَرِّ الْوَجَعِ الَّذى يَشْكُوهُ اِلَيْكَ \r\n",
            "5": "\r\n\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ مُحَمَّدٌ رَسُولُ اللَّهِ وَ اِبْرهيمُ خَليلُ اللَّهِ اُسْكُنْ بِالَّذى سَكَنَ لَهُ\r\nما فِى اللَّيْلِ وَ النَّهارِ بِإِذْنِهِ وَ هُوَ عَلى كُلِّ شَيْئٍ قَديرٌ \r\n",
            "6": "\r\n \r\nبِسْمِ اللَّهِ\r\nالرَّحْمنِ الرَّحيمِ اَلْعَجَبُ كُلُّ الْعَجَبِ دُودَةٌ تَكُونُ فِى الْفَمِ تَاْكُلُ الْعَظْمَ وَ تُنْزِلُ\r\nالدَّمَ اَنَا الرّاقى وَ اللَّهُ الشّافى وَ الْكافى لا اِلهَ اِلاّ اللَّهُ وَالْحَمْدُلِلَّهِ رَبِّ\r\nالْعالَمينَ وَ اِذْ قَتَلْتُمْ نَفْسَاً فَادّارَ أْتُمْ \r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " و مى بينى كوهها را درحالى كه آنها را بى حركت مى پندارى،و حال آنكه مى گذرند همانند گذر ابرها،كار خداست،كه هرچيزى را استوار نموده،به درستى كه او به  آنچه انجام مى دهيد آگاه است.",
            "2": " به نام خدا،و شفادهنده خداست،و جنبش و نيرويى نيست جز به \r\nخداى والاى بزرگ.",
            "3": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،و براى اوست آنچه در شب و روز ساكن شده،و او شنوا و داناست،گفتيم:\r\nاى آتش بر ابراهيم سرد و سلامت باش،و به سوى او از روى نيرنگ قصد كرده بودند پس آنان را زيان كارترين قرار داديم،\r\nندا شد خجسته باد كسى كه در آتش و كسى كه در آتش و كسى كه پيرامون آن است،و منزّه است خدا،پروردگار جهانيان.",
            "4": " خدايا اى كفايت كننده از هرچيز،و از تو چيزى كفايت نمى كند،بنده ات و فرزند كنيزت را كفايت كن،از شرّ\r\nآنچه مى هراسد،و پرهيز مى كند،و از شرّ دردى كه از آن به تو شكايت مى كند.",
            "5": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،به نام خدا،و به خدا،محمّد فرستاده خدا،و ابراهيم دوست خداست  آرام شو،و به حق آن كه آنچه در شب وروز است براى او آرام مى گيرد به اجازه اش،و او بر هرچيزى تواناست.",
            "6": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،شگفتا،كرمى[منظور ميكرب خاص دندان است كه در بين مردم به كرم دندان مشهور شده،و دندان پوسيده و\r\nسياه شده را مى گويند كرم خورده]در دهان مى باشد،استخوان آن را مى خورد،و خون فرو مى ريزد،من افسون كننده ام،خدا شفادهنده و كفايت كننده است،\r\nمعبودى جز خدا نيست،و ستايش خدا را پروردگار جهانيان."
        },
        "tozih": {
            "1": "دعای درد دندان:از حضرت صادق عليه السّلام روايت شده:پس از گذاشتن دست بر جاى درد سوره هاى حمد و توحيد و قدر و اين آيه مباركه را بر آن بخواند:",
            "2": " و نيز از امير مؤمنان عليه السّلام روايت شده:به موضع سجده خود دست بكش،سپس دندان درد گرفته را مسح كن و بگو:",
            "3": " دعاى تجربه شده اى براى درد دندان:سورهاى[حمد]و[فلق]و[ناس]و[توحيد]را قرائت \r\nمى كنى،و با هر سوره {بسم اللّه الرّحمن الرّحيم}را مى خوانى،و پس از سوره[توحيد]مى گويى:",
            "4": "سپس مى گوئى : ",
            "5": " و نيز روايت شده:كاردى يا برگ خرمايى بگيرد و به آن جانب كه درد مى كند بمالد،و هفت مرتبه بگويد:",
            "6": " و نيز وارد شده:چوبى يا آهنى بر دندانى كه درد دارد بگذارد و از جانب آن هفت مرتبه افسونش كند:",
            "7": " تا لعلّكم تعقلون بخواند.همان طور كه ابتداى دعا گفته شد اين \r\nدعا را هفت مرتبه بخواند."
        }
    }
}