{
    "467": {
        "number": 467,
        "bab": 7,
        "title": "تعویذ و دعای درمان تب",
        "arabic": {
            "1": "\r\nاَللّهُمَّ ارْحَمْ جِلْدِىَ الرَّقيقَ وَ عَظْمِىَ الدَّقيقَ وَ اَعُوذُ بِكَ مِنْ فَوْرَةِ الْحَريقِ يا\r\nاُمَّ مِلْدَمٍ اِنْ كُنْتِ آمَنْتِ بِاللَّهِ فَلا تَاْكُلىِ اللَّحْمَ وَلاتَشْرَبىِ الدَّمَ وَلاتَفُورى مِنَ\r\nالْفَمِ وَانْتَقِلى اِلى مَنْ يَزعَمُ اَنَّ مَعَ اللَّهِ اِلهاً آخَرَ فَاِنّى أَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ\r\nوَحْدَهُ لاشَريكَ لَهُ وَاَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ \r\n",
            "2": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ لاتَخَفْ اِنَّكَ اَنْتَ الْاَعْلى \r\n",
            "3": "\r\nبِسْمِ اللَّهِ\r\nالرَّحْمنِ الرَّحيمِ لاتَخَفْ نَجْوَتَ مِنَ الْقَوْمِ الظّالِمينَ \r\n",
            "4": "\r\n بِسْمِ اللَّهِ\r\nالرَّحْمنِ الرَّحيمِ اَلا لَهُ الْخَلْقُ وَ الاَْمْرُ تَبارَكَ اللَّهُ رَبُّ الْعالَمينَ\r\n",
            "5": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِعِزَّتِكَ وَ قُدْرَتِكَ وَ سُلْطانِكَ وَ ما اَحاطَ بِهِ عِلْمُكَ اَنْ\r\nتُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَنْ لا تُسَلِّطَ عَلى فُلانِ بْنِ فُلانٍ شَيْئاً مِمّا\r\nخَلَقْتَ بِسُوءٍ وَارْحَمْ جِلْدَهُ الرَّقيقَ وَ عَظْمَهُ الدَّقيقَ مِنْ فَوْرَةِ الْحَريقِ\r\nاُخْرُجى يا اُمَّ مِلْدَمٍ يا آكِلَةَ اللَّحْمِ وَ شارِبَةَ الدَّمِ حَرُّها و بَرْدُها مِنْ جَهَنَّمَ اِنْ\r\nكُنْتِ آمَنْتِ بِاللَّهِ الْاَعْظَمِ اَنْ لاتَاْكُلى لِفُلانِ بنِ فُلانة لَحْماً وَ لاتُمَصّى لَهُ دَماً\r\nوَلاتَنْهَكى لَهُ عَظْماً وَلاتُثَوِّرى عَلَيْهِ غَمّاً وَ لاتُهَيِّجى عَلَيْهِ صُداعاً وَانْتَقِلى\r\nعَنْ شَعْرِهِ وَ بَشَرِهِ وَ لَحْمِهِ وَ دَمِهِ اِلى مَنْ زَعَمَ اَنَّ مَعَ اللَّهِ اِلهاً آخَرَ لا اِلهَ اِلاّ\r\nهُوَ سُبْحانَهُ وَ تَعالى عَمّا يُشْرِكُونَ\r\n",
            "6": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَلْحَمْدُلِلَّهِ رَبِّ الْعالَمينَ \r\n",
            "7": "\r\nبِسْمِ الِلَّهِ وَ بِالِلَّهِ اَعُوذُ بِكَلِماتِ اللَّهِ التّآمّاتِ كُلِّهَا الَّتى لايُجاوِزُهُنَّ بَرُّ وَلا فاجِرٌ مِنْ شَرِّ ما\r\nخَلَقَ وَ ذَرَءَ وَ بَرَءَ وَ مِنْ شَرِّ الْهآمَّةِ وَ السّآمَّةِ وَالْعآمَّةِ وَاللامَّةِ وَ مِنْ شَرِّ\r\nطَوارِقِ اللَّيْلِ وَ النَّهارِ وَ مِنْ شَرِّ فُسّاقِ الْعَرَبِ وَالْعَجَمِ وَ مِنْ شَرِّ فَسَقَةِ الْجِنِّ\r\nوَالْاِنْسِ وَ مِنْ شَرِّ الشَّيْطانِ وَ شَرَكِهِ وَ مِنْ شَرِّ كُلّ ذى شَرِّ وَ مِنْ شَرٍّ كُلِّ دآبَّةٍ\r\nهُوَ آخِذٌ بِناصِيَتِها اِنَّ رَبّى عَلى صِراطٍ مُسْتَقيمٍ رَبَّنا عَلَيْكَ تَوَكَّلْنا وَ اِلَيْكَ\r\nاَنَبْنا وَ اِلَيْكَ الْمَصيرُ يا نارُ كُونى بَرْداً وَ سَلاماً عَلى اِبْراهيمَ وَ اَرادُوا بِهِ كَيْداً\r\nفَجَعَلْناهُمْ الاَْخْسَرينَ بَرْداً وَ سَلاماً عَلى فُلانِ بْنِ فُلانةَ رَبَّنا لاتُؤاخِذْنا اِنْ\r\nنَسينا اَوْ اَخْطَاْنا\r\n",
            "8": "\r\n\r\nحَسْبِىَ اللَّهُ لا اِلهَ اِلاّ هُوَ فَاتَّخِذْهُ وَكيلاً وَ تَوَكَّلْ\r\nعَلَى الْحَىِّ الَّذى لايَمُوتُ وَ سَبِّحْ بِحَمْدِهِ وَ كَفى بِهِ بِذُنُوبِ عِبادِهِ خَبيراً\r\nبَصيراً لا اِلهَ اِلاّ اللَّهُ وَحْدَهُ لا شَريكَ لَهُ صَدَقَ وَعْدَهُ وَ نَصَرَ عَبْدَهُ وَ هَزَمَ\r\nالْاَحْزابَ وَحْدَهُ ماشآءَ اللَّهُ لاقُوَّةَ اِلّا بِاللَّهِ كَتَبَ اللَّهُ لَاَغْلِبَنَّ اَنَا وَ رُسُلى اِنَّ اللَّهَ\r\nقَوِىُّ عَزيزٌ اِنَّ حِزْبَ اللَّهِ هُمُ الْغالِبُونَ وَ مَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِىَ اِلى\r\nصِراطٍ مُسْتَقيمٍ وَ صَلَّى اللَّهُ عَلى مُحَمَّدٍ وَ آلِهِ الطَّيِّبينَ الطّاهِرينَ\r\n ",
            "9": "\r\nعَقَدْتُ بِاِذْنِ اللَّهِ \r\n",
            "10": "\r\nشَدَدْتُ بِاِذْنِ اللَّهِ\r\n",
            "11": "\r\n سَكَنْتُ بِاِذْنِ اللَّهِ\r\n",
            "12": "\r\nاَللّهُمَّ ما كانَ مِنْ خَيْرٍ فَمِنْكَ لاحَمْدَلى فيهِ وَ ما عَمِلْتُ مِنْ سُوءٍ فَقَدْ حَذَّرْتَنيهِ\r\nلاعُذْرَ لى فيهِ اَللّهُمَّ اِنّى اَعُوذُبِكَ اَنْ اَتَّكِلَ عَلى مالا حَمْدَلى فيهِ اَوْ آمَنَ مِمّا\r\nلا عُذْرَ لى فيهِ\r\n",
            "13": "\r\nيا اَللَّهُ يا رَحْمنُ يا رَحيمُ يا سَميعَ الدَّعَواتِ يا مُعْطِىَ\r\nالْخَيْراتِ اَعْطِنى خَيْرَ الدُّنْيا وَ خَيْرَ الاْخِرَةِ وَ قِنى شَرَّ الدُّنْيا وَ شَرَّ الاْخِرَةِ وَ\r\nاَذْهِبْ عَنّى ما اَجِدُ فَقَدْ غاضَنىِ الْاَمْرُ وَاَحْزَنَنى \r\n",
            "14": "\r\nيا عَلَىُّ يا عَظيمُ يا\r\nرَحْمنُ يا رَحيمُ يا سامِعَ الدَّعَواتِ يا مُعْطِىَ الْخَيْراتِ صَلِّ عَلى مُحَمَّدٍ وَ آلِ\r\nمُحَمَّدٍ وَاَعْطِنى مِنْ خَيْرِ الدُّنْيا وَالاْخِرَةِ ما اَنْتَ اَهْلُهُ وَاصْرِفْ عَنّى مِنْ شَرِّ\r\nالدُّنْيا وَالاْخِرَةِ ما اَنْتَ اَهْلُهُ وَاَذْهِبْ عَنّى هذَا الْوَجَعَ فَاِنَّهُ قَدْ غاظَنى\r\nوَاَحْزَنَنى\r\n",
            "15": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا بر پوست نازكم،و استخون باريكم رحم كن،و از فوران آتش به تو پناه مى برم.اى ام ملدم اگر ايمان به خدا آورده اى پس گوشت را مخور،و خون را منوش،و از دهان مجوش،\r\nو به كسى كه گمان مى برد با خدا معبود ديگرى هست منتقل شو،به درستى كه من گواهى مى دهم اينكه معبودى جز خدا نيست،يگانه  است و شريكى ندارد و گواهى مى دهم كه محمّد بنده و فرستاده اوست.",
            "2": "به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،نترس،به رساتى كه تويى برتر",
            "3": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،نترس،از قوم ستمكار رهايى يافتى.",
            "4": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،آگاه باشيد براى اوست آفرينش و فرمان منزّه است خدا پروردگار جهانيان.",
            "5": "خدايا از تو مى خواهم به \r\nعزّتت و قدرتت و سلطنتت و آنچه دانشت به آن احاطه كرده،اينكه بر محمّد و خاندان محمّد درود فرستى،\r\nو بر فلان پسر فلان،چيزى را از آنچه به بدى چيره نكنى،و بر پوست نازكش،و\r\nاستخوان باريكش،از فوران آتش رحم كن،بيرون رو اى ام ملدم،اى خورنده گوشت و نوشنده خون كه حرارت و سردى ات از دوزخ است،اگر به خداى اعظم ايمان آورده باشى،از فلان پسر فلان گوشت مخور،و خون ممك،و استخوان لاغر مكن،و بر او غمى مشوران،و بر او سردردى به هيجان \r\nنياور،و از مويش و پوستش،و گوشتش و خونش به كسى كه گمان كرده با خدا معبود ديگرى هست منتقل شو،\r\nمعبودى جز او نيست،منزّه و برتر است از آنچه شريكش سازند",
            "6": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است \r\nستايش خدا را پروردگار جهانيان...",
            "7": " به نام خدا و به خدا،پناه مى برم به همه كلمات كامل خدا،\r\nكه از آنها نمى گذرد نيكوكار و بدكار از شرّ آنچه آفريد و پديد آورد،و خلق كرد،و از شرّ خزنده و گزنده \r\nو هر بدانديش و چشم زخم،و از شرّ پيش آمدهاى شب و روز،و از شرّ بدكاران عرب و عجم،\r\nو از شرّ بدكاران جنّ و انس،و از شرّ شيطان و دامش،و از شرّ هر صاحب شترى،\r\nو از شرّ هر جنبنده اى،كه مهار اختيارش به دست اوست،به درستى كه پروردگارم بر راه استوار است،پروردگارا بر تو توكّل نموديم،\r\nو به سوى تو باز آمديم،و بازگشت به سوى توست،اى آتش بر ابراهيم سرد و سلام باش،او را به نيرنگ قصد كردند،\r\nپس ايشان را از زيان كارترين قرار داديم،بر فلان فرزند فلان سرد و بى گزند شو،پروردگارا اگر فراموش كرديم،يا خطا نموديم از ما\r\nبازخواست مكن...",
            "8": " تا آخر سوره بقره خدا مرا بس است،معبودى جز او نيست،پس او را وكيل گير،و بر زنده اى كه نمى ميرد توكّل نما، و تسبيح كن او را با ستايشش،و او به گناهان در آگاه بودن و بينا بودن بس است،معبودى جز خدا نيست يگانه و بى شريك  است،وعده اش راست بود،بنده اش را يارى كرد،و به تنهايى گروه هاى كفر را فرارى داد،آنچه خدا خواست شد،نيرويى جز به \r\nخدا نيست،خدا نوشت كه هرآينه پيروز خواهم شد من و رسولانم،به درستى كه خدا نيرومند و عزيز است،همانا حزب خدا پيروزند،\r\nآن كه به خدا چنگ زند به راه استوار هدايت شده،و درود خدا بر محمّد و خاندان پاك و پاكيزه اش.",
            "9": " بستم به اذن خدا",
            "10": " محكم كردم به اذن خدا",
            "11": "آرام كردم به اذان خدا",
            "12": " خدايا آنچه خير بود از سوى  توست،براى من در آن ستايشى نيست،و آنچه بد كردم،تو مرا از آن برحذر داشتى،مرا در آن عذرى نيست،خدايا به تو پناه مى آورم از اين كه بر آنچه مرا در آن ستايشى نيست تكيه كنم،يا از آنچه در آن عذرى برايم نيست ايمن گردم.",
            "13": " اى خدا،اى بخشنده،اى مهربان،اى شنواى دعاها،اى عطابخش خيرات،خير دنيا و آخرت را به من \r\nعطا كن،و مرا از شرّ دنيا وآخرت نگاه دار،و آنچه از ناراحتى بيابم از من دور كن،همانا اين بيمارى مرا به خشم آورده و غمگين ساخته است.",
            "14": " اى والا،اى بزرگ،اى بخشنده،اى مهربان،اى شنواى دعاها،\r\nاى بخشنده خيرات،درود فرست بر محمّد و خاندان محمّد،و خير دنيا و آخرت را به من عطا كن آنچنان كه تو\r\nشايسته آنى،و شرّ دنيا و آخرت را از من بگردان آنچنان كه تو اهل آنى،و اين درد را از من برطرف كن،\r\nكه مرا به خشم آورده،و اندوهگين نموده است."
        },
        "tozih": {
            "1": " دعاى درمان تب:1-اين دعا را كه رسول خدا صلى اللّه عليه و آله به امير مؤمنان عليه السّلام تعليم فرمود،بخواند:",
            "2": "2-در صبح و شب،به خواندن دعاى نور،كه سلمان از\r\nحضرت فاطمه عليها السّلام نقل كرده مواظبت كند،اين دعا در«مفاتيح»آمده.3-روايت شده:ائمه عليهم السّلام تب را به آب سرد معالجه \r\nمى كردند،پيوسته جامه اى را رطوبت مى دادند،و بر بدن مى گذاشتند.4-به خطّ مبارك حضرت رضا عليه السّلام ديده شده براى تب به اين  ترتيب بر سه قطعه كاغذ نوشته شود:قطعه اول:",
            "3": " و بر دوّم : ",
            "4": " و بر سوّم :",
            "5": " آنگاه بر هر قطع سه مرتبه توحيد بخواند،و آن را در سه روز،روزى يكى ببلعد كه خوب خواهد شد،ان شاء اللّه تعالى.5-دگمه هاى پيراهن خويش \r\nرا بگشايد و سر را در پيراهن كند،و اذان و قامه بگويد،و هفت مرتبه سوره حمد بخواند،ان شاء اللّه خوب خواهد شد.6-از ائمه عليهم السّلام  روايت شده:اين دعا را بر پوستى بنویسد و بر تب دار بياويزد:",
            "6": " و بعد از عمّا يشركون اسم يك نفر از اهل كتاب،يا يكى از\r\nدشمنان خدا را بنويسد.7-براى تب بنويسد،و به بازوى راست تب دار ببندد.",
            "7": "تا آخر سوره ،",
            "8": "تاآخر سوره بقره",
            "9": "8-بر سه دانه شكر بنويسد،و هر قطعه را تا سه روز صبح ناشتا بخورد،بر دانه اول:",
            "10": "و بر دوم:",
            "11": "و بر سوم:",
            "12": " دعاى زحير :روايت شده:شخصى به موسى بن جعفر عليهما السّلام شكايت كرد و گفت:مرا زحيرى است كه آرام نمى گيرد،\r\nحضرت فرمود:هرگاه از نماز شب فارغ شدى بگو:",
            "13": " دعاى قرقر شكم:و نيز روايت شده:شخصى به آن حضرت شكايت كرد،كه شكم من پيوسته صدا مى كند،و من حيا مى كنم با مردم \r\nسخن بگويم،زيرا از شكمم صدا بيرون مى آيد و مردم صداى شكم مرا مى شنوند،براى شفاى من دعا كنيد،حضرت فرمود:\r\nهرگاه از نماز شب فارغ شدى بگو:اللّهمّ ما عملت من خير فهو منك لا حمد\r\nلى فيه.تا آخر آنچه در سطور قبل گذشت.و نيز از حضرت صادق عليه السّلام روايت شده:براى صداهاى شكم سياه دانه با عسل بخورند.\r\nدعاى برص:و آن پيسى اندام است،از يونس روايت شده:مابين ديدگان من سپيدى عارض شده بود،آن  را به حضرت صادق عليه السّلام شكايت كردم،فرمود:وضو بگير،و دو ركعت نماز بخوان و بگو:\r\n",
            "14": " يونس گفت:آنچه حضرت فرموده بود انجام دادم،حق تعالى آن پيسى را از من زايل كرد و له الحمد. \r\nدر روايات عدّة الدّاعى آمده:حضرت به وى فرمود:چون ثلث آخر شب شود،در اول آن برخيز و وضو بگير و مشغول نماز شب شو،و در سجده آخر ركعت اول بگو:",
            "15": " و در دعا اصرار و مبالغه كن.يونس گفت:آنچه فرموده بود بجا آوردم،هنوز به كوفه \r\nنرسيده بودم كه خوب شدم.و نيز براى برطرف شدن برص،نوشتن سوره يس با عسل در جامى و شستن و خوردن آن وارد است،\r\nچنان كه براى معالجه بواسير هم وارد شده است.و نيز تربت حضرت امام حسين عليه السّلام با آب باران براى درمان پيسى وارد شده،\r\nو نيز حنا را با نوره مخلوط كردن و روى آن ماليدن روايت شده."
        }
    }
}