{
    "485": {
        "number": 485,
        "bab": 8,
        "title": "دعاهای رزق و روزی",
        "arabic": {
            "1": "\r\nاَللّهُمَّ ارْزُقْنى مِنْ فَضْلِكَ الْواسِعِ الْحَلالِ الطَّيِّبِ رِزْقاً واسِعاً حَلالاً طَيِّباً\r\nبَلاغاً لِلدُّنْيا وَالاْخِرَةِ صَبّاً صَبّاً هَنيئاً مَريئاً مِنْ غَيْرِ كَدٍّ وَلا مَنٍّ مِنْ اَحَدٍ مِنْ\r\nخَلْقِكَ اِلا سَعَةً مِنْ فَضْلِكَ الْواسِعِ فَاِنَّكَ قُلْتَ وَاسْئَلُوا اللَّهَ مِنْ فَضْلِهِ فَمِنْ\r\nفَضْلِكَ اَسْئَلُ وَ مِنْ عَطِيَّتِكَ اَسْئَلُ وَ مِنْ يَدِكَ الْمَلاْ اَسْئَلُ \r\n",
            "2": "\r\nيا خَيْرَ الْمَسْئُولينَ وَ يا خَيْرَ الْمُعْطينَ اُرْزُقْنى وَارْزُقْ عِيالى مِنْ\r\nفَضْلِكَ فَاِنَّكَ ذُوالْفَضْلِ الْعَظيمِ\r\n",
            "3": "\r\nيا خَيْرَ مَدْعُوٍّ وَ يا خَيْرَ مَسْئُولٍ وَ يا\r\nاَوْسَعَ مَنْ اَعْطى وَ يا خَيْرَ مُرْتَجىً اُرْزُقْنى وَ اَوسِعْ عَلَىَّ مِنْ رِزْقِكَ وَ\r\nسَبِّبْ لى رِزْقاً مِنْ قِبَلِكَ اِنَّكَ عَلى كُلِّ شَيْءٍ قَديرٌ\r\n",
            "4": "\r\n يا رازِقَ الْمُقِلّينَ وَ يا راحِمَ الْمَساكينَ وَ يا وَلِىَّ الْمُؤْمِنينَ وَ يا ذَا الْقُوَّةِ\r\nالْمَتينَ صَلِّ عَلى مُحَمَّدٍ وَ اَهْلِ بَيْتِهِ وَارْزُقْنى وَ عافِنى وَ اكْفِنى ما اَهَمَّنى\r\n",
            "5": "\r\n\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ حُسْنَ الْمَعيشَةِ مَعيشَةً اَتَقَوّى بِها عَلى جَميعِ حَوآئِجى وَ\r\nاَتَوَصَّلُ بِها فِى الْحَيوةِ اِلى آخِرَتى مِنْ غَيْرِ اَنْ تُتْرِفَنى فيها فَاَطْغى اَوْ تُقَتِّرَ\r\nبِها عَلَىَّ فَاَشْقى اَوْسِعْ عَلَىَّ مِنْ حَلالِ رِزْقِكَ وَ اَفْضِلْ عَلَىَّ مِنْ سَيْبِ فَضْلِكَ\r\nنِعْمَةً مِنْكَ سابِغَةً وَ عَطآءً غَيْرَ مَمْنُونٍ ثُمَّ لاتَشْغَلْنى عَنْ شُكْرِ نِعْمَتِكَ بِاِكْثارٍ\r\nمِنْها تُلْهينى بَهْجَتُهُ وَ تَفْتِنُنى زَهَراتُ زَهْوَتِهِ وَلا بِاِقْلالٍ عَلَىَّ مِنْها يَقْصُرُ\r\nبِعَمَلى كَدُّهُ وَ يَمْلَأُ صَدْرى هَمُّهُ اَعْطِنى مِنْ ذلِكَ يا اِلهى غِنىً عَنْ شِرارِ\r\nخَلْقِكَ وَ بَلاغاً اَنالُ بِهِ رِضْوانَكَ وَ اَعُوذُ بِكَ يا اِلهى مِنْ شَرِّ الدُّنْيا وَ شَرِّ ما\r\nفيها وَ لاتَجْعَلْ عَلَىَّ الدُّنْيا سِجْناً وَلافِراقَها عَلَىَّ حُزْناً اَخْرِجْنى مِنْ فِتْنَتِها\r\nمَرْضِيّاً عَنّى مَقْبُولاً فيها عَمَلى اِلى دارِ الْحَيَوانِ وَ مَساكِنِ الْأَخْيارِ،\r\n",
            "6": "\r\n وَ اَبْدِلْنى\r\nبِالدُّنْيَا الْفانِيَةِ نَعيمَ الدّارِ الْباقِيَةِ اَللهُمَّ اِنّى اَعُوذُ بِكَ مِنْ اَزْلِها وَ زِلْزالِها وَ\r\nمِنْ سَطَواتِ شَياطينِها وَ سَلاطينِها وَ نَكالِها وَ مِنْ بَغْىِ مَنْ بَغى عَلَىَّ فيها\r\nاَللهُمَّ مَنْ كادَنى فَكِدْهُ وَ مَنْ اَرادَنى فَاَرِدْهُ وَ فُلَّ عَنّى حَدَّ مَنْ نَصَبَ لى حَدَّهُ\r\nوَاَطْفِیءْ عَنّى نارَ مَنْ شَبَّ لى وَ قُودَهُ وَاكْفِنى مَكْرَ الْمَكَرَةِ وَ افْقَأْعَنّى عُيُونَ\r\nالْكَفَرَةِ وَاكْفِنى هَمَّ مَنْ اَدْخَلَ عَلَىَّ هَمَّهُ وَادْفَعْ عَنّى شَرَّ الْحَسَدَةِ وَاعْصِمْنى\r\nمِنْ ذلِكَ بِالسَّكينَةِ وَاَلْبِسْنى دِرْعَكَ الْحَصينَةَ وَاَحْيِنى فى سِتْرِكَ الْواقى وَ\r\nاَصْلِحْ لى حالى وَ صَدِّقْ قَوْلى بِفِعالى وَ بارِكْ لى فى اَهْلى وَ مالى \r\n",
            "7": "\r\n"
        },
        "farsi": {
            "1": " خداى نصيبم كن از فضل گسترده ات،حلال پاكيزه روزى فراخ حلال پاك رساى براى \r\nدنيا و آخرت،ريزان ريزان گوارا لذيذ بدون زحمت و بدون منّت از احدى از بندگانت،جز\r\nوسعتى از فضل واسعت،زيرا تو فرمودى:«از فضل خدا بخواهيد»پس از فضل تو مى خواهم،و از عطاى تو درخواست مى نمايم،و از دست پر تو مى طلبم.",
            "2": "اى بهترين درخواست شده، و اى بهترين عطا كننده،مرا و عيالم را از فضلت روزى بخش،به درستى كه تو صاحب فضل بزرگى هستى",
            "3": " اى بهترين خوانده شده،و اى بهترين درخواست شده،و اى وسعت بخش ترين \r\nكسى كه عطا كرد،و اى بهترين اميدشده،روزى ام ده و بر من از روزى ات وسعت ده،و سبب سازى كن برايم روزى را\r\nاز جانب خودت،به درستى كه تو بر هرچيز توانايى.",
            "4": " اى روزى دهنده نيازمندان،و اى رحم كننده بر مسكينان،و اى سرپرست مؤمنان،و اى صاحب نيروى استوار،بر محمّد و اهل بيتش درود فرست،روزى ام ده،و سلامتى كاملم بخش،و مرا از آنچه به انديشه ام برده كفايت كن.",
            "5": " خدايا نيكى معيشت را از تو مى خواهم،معيشتى كه به آن \r\nبر تمام خواسته هايم نيرو گيرم،و به آن در زندگى به آخرتم برسم،بى آنكه در فراوانى نعمتم قرار دهى،تا طغيان كنم،\r\nيا به آن بر من تنگ گيرى تا بدبخت شوم،از روزى حلالت بر من فراخى ده،و بر من از ريزش فضلت،\r\nاز نزد خود نعمت كامل و عطاى بى منّت عنايت كن،و مرا به فراوانى آن،از شكر نعمتت غافل مكن،كه زيبايى اش سرگرمم \r\nسازد،و خوش رنگى هاى شگفت انگيزش دلم را بربايد،و نه با كم دادنش به من،كه از زحمت در به دست آوردنش،عملم براى خدا ضعيف گردد،و اندوهش سينه ام را پر كند،اى معبود من،از معيشت آن اندازه به من عطا كن،كه بى نيازى از بندگان شرّيرت باشد،و رساننده اى كه به \r\nوسيله آن به خشنودى ات برسم،اى معبود من،از شرّ دنيا و آنچه در آن است به تو پناه مى آورم،دنيا را بر من زندان،\r\nو فراقش را بر من اندوه قرار مده،مرا از فتنه هاى آن،درحالى كه از من راضى باشى،و عملم در آن پذيرفته باشد،به جانب  خانه زندگى ابدى و خانه هاى خوبان بيرون آور،",
            "6": " و دنياى فانى را برايم به نعمت خانه باقى تبديل كن،خدايا از\r\nسختى و لرزش هايش و از يورش هاى شياطين و سلاطين و از عذابش و تجاوز هركه در آن بر من تجاوز كند به تو پناه مى آورم.\r\nخدايا هركه عليه من نقشه كشيد،تو عليه او نقش بكش،و هركه نسبت به من قصد بد دارد،تو نسبت به و او قصد بد كن،و تيزى اسلحه كسى كه تيزى اسلحه اش را براى \r\nمن قرار داد كند كن،و آتش كسى كه هيزمش را عليه من افروخته خاموش نما،و فريب فريب كاران را از من كفايت كن،و ديده كافران را از من \r\nكور كن،و اندوه كسى كه اندوهش را بر من دارو نموده كفايت كن،و شرّ حسودان را از من برطرف نما،و مرا\r\nاز اينها با آرامش حفظ كن،و زره محكمت را به من بپوشان،و در پوشش نگهداريت زنده ام بدار،و حالم را اصلاح كن،و گفتارم را به كردارم راست آر،و به من در خاندان و دارايى ام بركت ده."
        },
        "tozih": {
            "1": " و آن پنج دعاست.اوّل:از معاوية بن عمّار نقل شده:از امام صادق عليه السّلام درخواست كردم تا براى رزق دعايى تعليم من فرمايد،\r\nآن حضرت اين دعا را به من آموخت،و من براى زياد شدن رزق،چيزى بهتر از اين نديدم.",
            "2": " دوم:از امام باقر عليه السّلام روايت شده: به زيد شحّام فرمود:براى درخواست روزى،در سجده نماز واجب بگو:",
            "3": " سوم:از ابو بصير نقل شده:از حاجت خود به حضرت امام صادق عليه السّلام شكايت كردم،و از آن جناب خواستم،براى \r\nروزق دعايى تعليم من كن،حضرت اين دعا را به من آموخت از زمانى كه آن را خواندم،ديگر محتاج نشدم،فرمود: در نماز شب در حال سجده بگو:",
            "4": " مؤلف گويد:شيخ طوسى در كتاب«مصباح»اين دعا را در سجده \r\nآخر ركعت،هشتم نافله شب ذكر فرموده.چهارم:روايت شده:رسول خدا صلى اللّه عليه و آله اين دعا را براى طلب  روزى تعليم فرمود:",
            "5": " پنجم:ابو بصير اين دعا را براى طلب روزى از حضرت صادق عليه السّلام روايت كرده:و آن حضرت فرموده:اين دعاى على  بن الحسين عليه السّلام است كه خدا را به آن مى خواند:",
            "7": " مؤلف گويد:در باب دوم،در مقام بيان نمازها،نمازهايى براى زيادشدن روزى ذكر شده كه مى توانيد مراجعه كنيد."
        }
    }
}