{
    "487": {
        "number": 487,
        "bab": 8,
        "title": " دعاهای دفع غم و اندوه و خوف و ترس",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِاَنَّ لَكَ\r\nالْحَمْدَ لا اِلهَ اِلاّ اَنْتَ الْمَنّانُ بَديعُ السَّمواتِ وَالْاَرْضِ ذُوالْجَلالِ وَالاِْكْرامِ\r\nاَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اَنْ تَجْعَلَ لى مِمّا اَنَا فيهِ فَرَجَاً وَ مَخْرَجَاً\r\n",
            "2": "\r\nیا كافِياً مِنْ كُلِّ شَىْءٍ وَلايَكْفى مِنْكَ شَىْءٌ\r\n فِى السَّمواتِ وَالاَْرْضِ اِكْفِنى ما اَهَمَّنى مِنْ اَمْرِ الدُّنْيا وَالاْ خِرَةِ وَ صَلِّ عَلى\r\nمُحَمَّدٍ وَ آلِهِ\r\n",
            "3": " \r\nبِاللَّهِ اَسْتَفْتِحُ وَ بِاللَّهِ اَسْتَنْجِحُ وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ اَتَوَجَّهُ اَللّهُمَّ\r\nذَلِّلْ لى صُعُوبَتَهُ وَ سَهِّلْ لى حُزُونَتَهُ فَاِنَّكَ تَمْحُو ما تَشآءُ وَ تُثْبِتُ وَ عِنْدَكَ اُمُّ\r\nالْكِتابِ \r\n",
            "4": "\r\nحَسْبِىَ اللَّهُ لا اِلهَ اِلاُّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ\r\nالْعَظيمِ وَ اَمْتَنِعُ بِحَوْلِ اللَّهِ وَ قُوَّتِهِ مِنْ حَوْلِهِمْ وَ قُوَّتِهِمْ وَ اَمْتَنِعُ بِرَبِّ الْفَلَقِ مِنْ\r\nشَرِّ ما خَلَقَ وَ لا حَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ \r\n",
            "5": "\r\nاَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَاغْفِرْلى\r\nوَارْحَمْنى وَزَكِّ عَمَلى وَ يَسِّرْ مُنْقَلَبى وَاهْدِ قَلْبى وَ آمِنْ خَوْفى وَ عافِنى فى\r\nعُمْرى كُلِّهِ وَ ثَبِّتْ حُجَّتى وَ اغْفِرْ خَطاياىَ وَ بَيِّضْ وَجْهى وَاعْصِمْنى فى\r\nدينى وَ سَهِّلْ مَطْلَبى وَ وَسِّعْ عَلَىَّ فى رِزْقى فَاِنّى ضَعيفٌ وَ تَجاوَزْ عَنْ\r\nسَيّئِ ما عِنْدى بِحُسْنِ ما عِنْدَكَ وَلاتَفْجَعْنى بِنَفْسى وَلاتَفْجَعْ لى حَميماً\r\nوَهَبْ لى يا اِلهى لَحْظَةً مِنْ لَحَظاتِكَ تَكْشِفُ بِها عَنّى جَميعَ مابِهِ ابْتَلَيْتَنى وَ\r\nتَرُدُّبِها عَلَىَّ ما هُوَ اَحْسَنُ عادَتِكَ عِنْدى فَقَدْ ضَعُفَتْ قُوَّتى وَ قَلَّتْ حيلَتى\r\nوَانْقَطَعَ مِنْ خَلْقِكَ رَجآئى وَ لَمْ يَبْقَ اِلاّ رَجآؤُكَ وَ تَوَكُّلى عَلَيْكَ ،\r\n",
            "6": "\r\nوَ قُدْرَتُكَ عَلَىَّ يا رَبِّ اَنْ تَرْحَمَنى وَ تُعافِيَنى كَقُدْرَتِكَ عَلَىَّ اَنْ تُعَذِّبَنى وَ تَبْتَلِيَنى\r\nاِلهى ذِكْرُ عَوآيِدِكَ يُؤْنِسُنى وَ الرَّجآءُ لاِِنْعامِكَ يُقَوّينى وَ لَمْ اَخْلُ مِنْ نِعَمِكَ\r\nمُنْذُ خَلَقْتَنى فَاَنْتَ رَبّى وَ سَيّدِى وَ مَفْزَعى وَ مَلْجَاى وَ الْحافِظُ لى وَالذّآبُّ\r\nعَنّى وَالرَّحيمُ بى وَ الْمُتَكَفِّلُ بِرِزْقى وَ فى قَضآئِكَ وَ قُدْرَتِكَ كُلُّ ما اَنَا فيهِ\r\nفَلْيَكُنْ يا سَيِّدى وَ مَوْلاىَ فيما قَضَيْتَ وَ قَدَّرْتَ وَ حَتَمْتَ تَعْجيلُ خَلاصى\r\nمِمّا اَنَا فيهِ جَميعِهِ وَالْعافِيَةُ لى فَاِنّى لا اَجِدُ لِدَفْعِ ذلِكَ اَحَداً غَيْرَكَ وَلا اَعْتَمِدُ\r\nفيهِ اِلاّ عَلَيْكَ فَكُنْ ياذَا الْجَلالِ وَالاِْكْرامِ عِنْدَ اَحْسَنِ ظَنّى بِكَ وَ رَجآئى لَكَ\r\nوَارْحَمْ تَضَرُّعى وَاسْتِكانَتى وَ ضَعْفَ رُكْنى وَ امْنُنْ بِذلِكَ عَلَىَّ وَ عَلى كُلِّ\r\nداعٍ دَعاكَ يا اَرْحَمَ الرّاحِمينَ وَ صَلَّى اللَّهُ عَلى مُحَمَّدٍ وَ آلِهِ \r\n ",
            "7": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به اينكه ستايش براى توست،معبودى جز تو نيست،بسيار عطاكننده اى،پديدآورنده آسمانها و زمينى،\r\nصاحب شكوه و بزرگوارى،بر محمّد درود فرستى،و از آنچه در آنم،برايم گشايش و راه خروجى قرار\r\nدهى.",
            "2": "اى كفايت كننده از هرچيز،و چيزى از تو در آسمانها و زمين كفايت نكند،مرا از كار دنيا و آخرت،آنچه به انديشه برده كفايت كن،و بر محمّد و خاندانش درود فرست",
            "3": " به خدا گشايشى مى جويم،و به خدا كاميابى مى طلبم،و به محمّد(درود خدا بر او و خاندانش)\r\nرو مى كنم،خدايا دشوارى اش را برايم رام كن،و ناهموارى اش را برايم هموار فرما،به درستى كه تو محو مى كنى و اثبات مى نمايى آنچه \r\nبخواهى،و امّ الكتاب نزد توست ",
            "4": " خدا مرا بس است،معبودى جز او نيست،بر او توكّل نمودم،و او پروردگار عرش  بزرگ است،به حول و قوّت خدا،خود را از حول و قوّت ايشان باز مى دارم،و به پروردگار سپيده دم از شرّ آنچه آفريد خود را حفظ مى كنم،و جنبش و نيرويى نيست جز به خدا.",
            "5": " خدايا درود فرست بر محمّد و خاندان محمّد،و مرا بيامرز،و به من رحم كن،و عملم را پاك فرما،و مرگم را آسان نما،\r\nو قلبم را هدايت كن،و ترسم را ايمنى بخش،و در تمام عمرم عافيت ده،و حجّتم را پا برجا فرما،و خطاهايم را بيامرز،و رويم \r\nرا سپيد كن،و در دينم پايدارم بدار،و مطلبم را آسان نما،و در روزى ام بر من وسعت بخش،زيرا من \r\nناتوانم،و از بدى آنچه نزد من است،به خوبى آنچه نزد توست درگذر،و مرا به مصيبتى در وجودم دچار\r\nمساز،و اى معبود من توجّهى از توجّهاتت را من ببخش،كه به وسيله آن همه آنچه را كه به آن گرفتارم كرده اى برطرف \r\nكنى،و به سبب آن آنچه كه بهترين شيوه تو به من است به من بازگردانى،به راستى كه نيرويم سست گشته،و چاره ام كم شده،و اميدم از بندگانت بريده،و برايم جز اميد به تو،و توكّل بر تو.",
            "6": " و قدرتت بر من نمانده،اى \r\nپروردگارم اينكه به من رحم كنى،و سلامت كاملم دهى،مانند قدرتت بر من است كه عذابم كنى،گرفتارم نمايى،معبود من،ياد نعمتهايت آرامشش مى دهد،\r\nو اميد به نعمت بخشى ات نيرومندم مى نمايد،از وقتى كه مرا آفريدى،از نعمت هايت فارغ نبودم،تويى پروردگارم و آقايم \r\nو پناهم،و پناهگاهم و نگهدارم،و دفاع كننده ام،و مهربان بر من،و عهده دار روزى ام،و در\r\nقضا و قدرتت هرچه من در آنم،اى آقا و مولايم،در آنچه كردى،و تقدير\r\nنمودى،و حتم فرمودى،بايد شتاب در خلاصى و عافيت من از همه آنچه كه به آن گرفتارم باشد،من براى دفع اينها احدى جز تو را نمى يابم،و در آنها بر كسى غير از تو اعتماد نمى كنم،اى صاحب عظمت و اكرام،نزد بهترين \r\nگمانم و اميدم به تو،و به زارى و بيچارگى و سستى پايه ام رحم كن،و به آن \r\nبر من و هر دعاكننده اى كه تو را مى خواند منّت گذار،اى مهربان ترين مهربانان،و درود خدا بر محمّد و خاندانش "
        },
        "tozih": {
            "1": " و آن مشتمل بر دوازده دعا است.اوّل:از امام باقر عليه السّلام روايت شده:زمانى كه پيش آمدى برايت رخ داد و از آن در هراسى،به قبله رو كن،و دو ركعت نماز بخوان،آنگاه هفتاد مرتبه بگو:\r\nبا ابصر النّاظرين و يا اسمع السّامعين و يا اسرع الحاسبين و يا ارحم الرّاحمين \r\nو در هر مرتبه كه مى گويى حاجت خود را با آن ذكر كن.دوم:از رسول خدا صلى اللّه عليه و آله روايت شده:به هر كه همّى يا غمى يا اندوهى \r\nيا بلايى يا شدّتى برسد،بگويد:اللّه ربّى لا اشرك به شيئا،توكّلت على الحىّ \r\nالّذى لا يموت.سوم:از امام صادق عليه السّلام نقل شده:چون برادران يوسف،او را به چاه افكندند،جبرئيل نزد او آمد و گفت:اى پسر در اينجا چه مى كنى؟يوسف گفت:برادرانم مرا در اين چاه افكندند،پرسيد دوست دارى از آن بيرون آيى؟\r\nپاسخ داد:اين امر بسته به مشيّت خداى عزّ و جلّ است،اگر بخواهد مرا بيرون مى آورد،جبرئيل گفت:حق تعالى مى فرمايد:\r\nمرا به اين دعا بخوان تا تو را از چاه بيرون آورم،گفت آن دعا كدام است،گفت:بگو:",
            "2": " در نتيجه كاروان از راه رسيد،و او را از چاه بيرون آورد،به همان صورتى كه داستانش در قرآن مجيد آمده.\r\nچهارم:از حضرت صادق عليه السّلام نقل شده:هرگاه از امرى ترسيدى بگو:اللّهمّ انّك لا يكفى منك احد،و\r\nانت تكفى من كلّ احد من خلقك فاكفنى كذا و كذا.و در حديث ديگرى فرمود:مى گويى:",
            "3": " و حضرت صادق عليه السّلام فرمود:هركه بر سلطانى كه از او بترسد وارد شود بگويد:",
            "4": "و نيز بگويد:",
            "5": " پنجم:روايت شده:اين دعاى امام باقر عليه السّلام است،در امرى كه  پيش می آید:"
        }
    }
}