{
    "496": {
        "number": 496,
        "bab": 8,
        "title": "دعای سریع الاجابه",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى اَسْئَلُكَ بِاسْمِكَ الْعَظيمِ الْاَعْظَمِ، الاَْجَلِّ الاَْكْرَمِ، الْمَخْزوُنِ الْمَكْنُونِ،\r\nالنُّورِ الْحَقِّ، الْبُرْهانِ الْمُبينَ، الَّذى هُوَ نُورٌ مَعَ نُورٍ، وَ نُورٌ مِنْ نُورٍ، وَ نُورٌ فى\r\nنُورٍ، وَ نُورٌ عَلى كُلِّ نُورٍ، وَ نُورٌ فَوْقَ كُلِّ نُورٍ، وَ نُورٌ تُضيئُ \r\nبِهِ كُلُّ ظُلْمَةٍ، وَ يُكْسَرُ بِهِ كُلُّ شِدَّةٍ، وَ كُلُّ شَيْطانٍ مَريدٍ، وَ كُلُّ جَبارٍ عَنيدٍ،\r\nلا تَقِرُّبِهِ اَرْضٌ، وَلايَقُومُ بِهِ سَمآءٌ، وَ يَاْمَنُ بِهِ كُلُّ خآئِفٍ، وَ يَبْطُلُ بِهِ سِحْرُ كُلِّ\r\nساحِرٍ، وَ بَغْىُ كُلِّ باغٍ، وَ حَسَدُ كُلِّ حاسِدٍ، وَ يَتَصَدَّعُ لِعَظَمَتِهِ الْبَرُّ وَالْبَحْرُ، وَ\r\nيَسْتَقِلُّ بِهِ الْفُلْكُ، حينَ يَتَكَلَّمُ بِهِ الْمَلَكُ، فَلا يَكُونُ لِلْمَوْجِ عَلَيْهِ سَبيلٌ، وَ هُوَ\r\nاسْمُكَ الاَْعْظَمُ الاَعْظَمُ، الاَجَلُّ الاَْجَلُّ، النُّورُ الاَْكْبَرُ، الَّذى سَمَّيْتَ بِهِ نَفْسَكَ،\r\nوَاسْتَوَيْتَ بِهِ عَلى عَرْشِكَ، وَ اَتَوَجَّهُ اِلَيْكَ بِمُحَمَّدٍ وَ اَهْلِ بَيْتِهِ، وَاَسْئَلُكَ بِكَ وَ\r\nبِهِمْ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ اَنْ تَفْعَلَ بى كَذا وَ كَذا.\r\n",
            "2": "\r\nاَللّهُمَّ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْحَليمُ الْكَريمُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْعَزيزُ\r\nالْحَكيمُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْواحِدُ الْقَهّارُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ\r\nالْمَلِكُ الْجَبّارُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الرَّحيمُ الْغَفّارُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ\r\nالشَّديدُ الْمِحالُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْكَبيرُ الْمُتَعالِ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ\r\nاَنْتَ السَّميعُ الْبَصيرُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْمَنيعُ الْقَديرُ، وَ اَنْتَ اللَّهُ لا اِلهَ\r\nاِلاّ اَنْتَ الْغَفُورُ الشَّكُورُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْحَميدُ الْمَجيدُ، وَ اَنْتَ اللَّهُ لا\r\nاِلهَ اِلاّ اَنْتَ الْغَنِىُّ الْحَميدُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْغَفُورُ الْوَدُودُ، وَ اَنْتَ اللَّهُ\r\nلا اِلهَ اِلاّ اَنْتَ الْحَنّانُ الْمَنّانُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْحَليمُ الدَّيّانُ، وَ اَنْتَ\r\nاللَّهُ لا اِلهَ اِلاّ اَنْتَ الْجَوادُ الْماجِدُ،\r\n",
            "3": "\r\n وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْواحِدُ الاَْحَدُ، وَ\r\nاَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الْغائِبُ الشّاهِدُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ الظّاهِرُ\r\nالْباطِنُ، وَ اَنْتَ اللَّهُ لا اِلهَ اِلاّ اَنْتَ بِكُلِّ شَيْئٍ عَليمٌ، تَمَّ نُورُكَ فَهَدَيْتَ، وَ بَسَطْتَ\r\nيَدَكَ فَاَعْطَيْتَ، رَبَّنا وَجْهُكَ اَكْرَمُ الْوُجُوهِ، وَجَهَتُكَ خَيْرُ الْجِهاتِ، وَ عَطِيَّتُكَ\r\nاَفْضَلُ الْعَطايا وَ اَهْنَاُها، تُطاعُ رَبَّنا فَتَشْكُرُ، وَ تُعْصى رَبَّنا فَتَغْفِرُ لِمَنْ شِئْتَ،\r\nتُجيبُ الْمُضْطَرّينَ، وَ تَكْشِفُ السُّوءَ، وَ تَقْبَلُ التَّوْبَةَ، وَ تَعْفُو عَنِ الذُّنُوبِ، لا\r\nتُجازى اَياديكَ، وَلاتُحْصى نِعَمُكَ، وَلايَبْلُغُ مِدْحَتَكَ قَوْلُ قآئلٍ،\r\n",
            "4": "\r\n اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ عَجِّلْ فَرَجَهُمْ وَ رَوْحَهُمْ وَ راحَتَهُمْ وَ سُرُورَهُمْ،\r\nوَ اَذِقْنى طَعْمَ فَرَجِهِمْ، وَ اَهْلِكْ اَعْدآئَهُمْ مِنَ الْجِنِّ وَالاِْنْسِ، وَ آتِنا فِى الدُّنْيا\r\nحَسَنَةً وَ فِى الاْخِرَةِ حَسَنَةً وَ قِنا عَذابَ النّارِ، وَ اجْعَلْنا مِنَ الَّذينَ لاخَوْفٌ\r\nعَلَيْهِمْ وَلاهُمْ يَحْزَنُونَ، وَ اجْعَلْنى مِنَ الَّذينَ صَبَرُوا وَ عَلى رَبِّهِمْ يَتَوَكَّلُونَ، وَ\r\nثَبِّتْنى بِالْقَوْلِ الثّابِتِ فِى الْحَيوةِ الدُّنْيا وَ فِى الاْخِرَةِ، وَ بارِكْ لى فِى الْمَحْيا وَ\r\nالْمَماتِ وَ الْمَوْقِفِ وَ النُّشُورِ وَ الْحِسابِ وَ الميزانِ وَ اَهْوالِ يَوْمِ الْقِيمَةِ، وَ\r\nسَلِّمْنى عَلَى الصِّراطِ وَ اَجِزْنى عَلَيْهِ، وَارْزُقْنى عِلْماً نافِعاً، وَ يَقيناً صادِقاً، وَ\r\nتُقىً وَ بِرّاً وَ وَرَعاً، وَ خَوْفاً مِنْكَ، وَ فَرَقاً يُبَلِّغُنى مِنْكَ زُلْفى، وَ لايُباعِدُنى عَنْكَ،\r\nوَ اَحْبِبْنى وَ لاتُبْغِضْنى، وَ تَوَلَّنى وَ لاتَخْذُلْنى، وَ اَعْطِنى مِنْ جَميعِ خَيْرِ الدُّنْيا\r\nوَ الاْخِرَةِ ما عَلِمْتُ مِنْهُ وَ مالَمْ اَعْلَمْ، وَ اَجِرْنى مِنَ السُّوءِ كُلِّهِ بِحَذافيرِهِ ما\r\nعَلِمْتُ مِنْهُ وَ مالَمْ اَعْلَمْ.\r\n",
            "5": "\r\nيا واحِدُ يا ماجِدُ، يا اَحَدُ يا صَمَدُ، يا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ، وَ لَمْ يَكُنْ لَهُ كُفُواً اَحَدٌ،\r\nيا عَزيزُ يا كَريمُ يا حَنّانُ، يا سامِعَ الدَّعَواتِ، يا اَجْوَدَ مَنْ سُئِلَ، وَ يا خَيْرَ مَنْ\r\nاَعْطى، يا اَللَّهُ يا اَللَّهُ يا اَللَّهُ، قُلْتَ (وَ لَقَدْ نادانا نُوحٌ فَلَنِعْمَ الْمُجيبُونَ)\r\n",
            "6": "\r\n\r\nنَعَمْ لَنِعْمَ الْمُجيبُ اَنْتَ، وَ نِعْمَ الْمَدْعُوُّ، وَ نِعْمَ\r\nالْمَسْؤُلُ، اَسْئَلُكَ بِنُورِ وَجْهِكَ، وَ اَسْئَلُكَ بِعِزَّتِكَ وَ قُدْرَتِكَ وَ جَبَروُتِكَ، وَ\r\nاَسْئَلُكَ بِمَلَكُوتِكَ وَ دِرْعِكَ الْحَصينَةِ وَ بِجَمْعِكَ وَ اَرْكانِكَ كُلِّها، وَ بِحَقِّ مُحَمَّدٍ\r\nوَ بِحَقِّ الاَْوْصِيآءِ بَعْدَ مُحَمَّدٍ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ اَنْ تَفْعَلَ بى\r\nكَذا وَ كَذا\r\n",
            "7": "\r\nيا مَنْ اَرْجُوهُ لِكُلِّ خَيْرٍ، وَ يا مَنْ امَنُ سَخَطَهُ عِنْدَ كُلِّ عُسْرَةٍ، وَ يا مَنْ يُعْطى بِالْقَليلِ\r\nالْكَثيرَ، يا مَنْ اَعْطى مَنْ سَئَلَهُ تَحَنُّناً مِنْهُ وَ رَحْمَةً، يا مَنْ اَعْطى مَنْ لَمْ يَسْئَلْهُ\r\nوَ لَمْ يَعْرِفْهُ، صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ اَعْطِنى بِمَسْئَلَتى مِنْ جَميعِ خَيْرِ\r\nالدُّنْيا وَ جَميعِ خَيْرِ الاْخِرَةِ، فَاِنَّهُ غَيْرُ مَنْقُوصٍ ما اَعْطَيْتَنى، وَ زِدْنى مِنْ سَعَةِ\r\nفَضْلِكَ يا كَريمُ.\r\n",
            "8": "\r\nاَلّلهُمَّ ارْفَعْ ظَنّى صاعِداً، وَلاتُطْمِعْ فِىَّ عَدُوّاً وَ\r\nلاحاسِداً، وَاْحْفَظْنى قآئِماً وَ قاعِداً وَ يَقْظانَ وَ راقِداً، اَللّهُمَّ اغْفِرْلى وَ ارْحَمْنى،\r\nوَ اهْدِنى سَبيلَكَ الْاَقْوَمَ، وَ قِنى حَرَّ جَهَنَّمَ، وَ احْطُطْ عَنِّى الْمَغْرَمَ وَ الْمَاْثَمَ،\r\nوَ اجْعَلْنى مِنْ خِيارِ الْعالَمِ.\r\n",
            "9": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به اسم بزرگ \r\nبزرگتر محفوظ پنهان نور پايدار برهان آشكار آن كه نورى است با نور،و\r\nنورى است از نور،و نورى است در نور،و نورى است بر هر نور،و نورى است بالاى هر نور،و نورى \r\nاست كه روشنى گيرد به آن هر تاريكى،و با آن هر سختى شكسته شود،و هر شيطان گردنكشى،و هر جبّار لجبازى،نورى \r\nكه هيچ زمينى با وجود آن قرار نگيرد،و هيچ آسمانى با وجود آن نايستد،هر هراسنده اى به آن ايمنى يابد،و سحر هر جادوگرى به آن باطل مى شود،و به آن \r\nتجاوز هر متجاوزى،و حسد هر حسدورزى از بين مى رود،و در برابر عظمتش خشكى و دريا مى شكافد،و حمل مى كند آن را\r\nكشتى،زمانى كه فرشته به آن سخن مى گويد،پس براى موج بر كشتى راهى نباشد،و آن نام توست نام بزرگتر\r\nبزرگتر برجسته تر برجسته تر،نور اكبر،كه خود را به آن ناميدى،و با آن بر عرشت \r\nاستوار شدى،و به محمّد و اهل بيتش به تو رو مى كنم و از تو مى خواهم به حق تو و به حق ايشان اينكه  بر محمّد و خاندان محمّد درود فرستى،و با من چنين وچنان كنى.",
            "2": " خدایا تویی خدا، معبودی جز تو نیست، بردبار و بزرگوار، و تویی خدا، معبودی جز تو نیست، عزیز و حکیم، و تویی خدا، معبودی جزتو نیست، یگانه و قهّار، و تویی خدا، معبودی جز تو نیست، فرمانروا و جبّار، و تویی خدا، معبودی جز تو نیست، مهربان و آمرزشگر، و تویی خدا، معبودی جز تو نیست، سخت قدرت، و تویی خدا معبودی جز تو نیست، بزرگ و برتر، و تویی خدا معبودی جز تو نیست، شنوا و بینا، و تویی خدا معبودی جز تو نیست، توانمند و توانا، و تویی خدا، معبودی جز تو نیست، آمرزنده و قدردان، و تویی خدا معبودی جز تو نیست، ستوده و بزرگوار، و تویی خدا معبودی جز تو نیست، بی‌نیاز و ستوده، و تویی خدا معبودی جز تو نیست، آمرزنده و دوستدار، و تویی خدا، معبودی جز تو نیست، پُرمهر و پُر احسان، و تویی خدا، معبودی جز تو نیست، بردبار و جزادهنده، و تویی خدا، معبودی جز تو نیست، بخشنده و شکوهمند،",
            "3": " و تویی خدا، معبودی جز تو نیست، یگانه و یکتا، و تویی خدا، معبودی جز تو نیست، پنهان و پیدا، و تویی خدا، معبودی جز تو نیست، آشکار و نهان، و تویی خدا، معبودی جز تو نیست، دانای به هرچیز، کامل است نورت پس هدایت کردی، و دست لطفت را گشودی پس عطا نمودی، پروردگارِ ما! جلوه تو گرامی‌ترین جلوه‌ها است، و سویه‌ات بهترین سویه‌ها است، و بخششت برترین بخشش‌ها و گواراترین آن‌هاست، پروردگارا اطاعت شوی پس قدردانی کنی، و نافرمانی شوی پس بیامرزی هرکه را که بخواهی، درماندگان را اجابت نمایی، و بدی را برطرف کنی، و توبه را بپذیری، و از گناهان گذشت نمایی، عطاهایت پاداش داده نمی‌شود، و نعمت‌هایت به شماره نیاید، و گفتار گوینده‌ای به ثنایت نرسد،",
            "4": "خدایا بر محمّد و خاندان محمّد درود فرست، و در فَرَجشان و آسودگی و راحتی و شادی‌شان شتاب فرما، و طعم فَرَجشان را به من بچشان، و دشمنانشان را از جنّ و انس نابود کن، و به ما در دنیا و آخرت حسنه عنایت فرما و ازعذاب آتش حفظ کن، و ما را از کسانی‌که خوفی بر آنان نیست و اندوهگین نمی‌شوند قرار ده، و ما را از کسانی بدار که صبر کردند و بر پروردگارشان توکل می‌کنند، و مرا در دنیا و آخرت به گفتار ثابت پابرجا دار، و به من برکت ده در زندگی و مرگ و جایگاه آن جهان و بازگشت دوباره و کنار حساب و میزان و هراس‌های روز قیامت، و بر صراط سالمم بدار و از آن بگذرانم، و نصیب من فرما دانش سودمند، و یقین صادقانه، و تقوا و نیکی و پارسایی، و بیم از خود، و ترسی که مرا به مقام قُرب تو برساند، و از تو دورم نسازد، و دوستم بدار و دشمنم مدار، و سرپرستم باش و مرا وا مگذار، و از همه خیر دنیا و آخرت آنچه که از آن دانستم و ندانستم به من عطا فرما، و از همه بدی‌ها به تمامی‌اش آنچه را از آن دانستم و ندانستم پناهم ده.",
            "5": "ای یگانه، ای بزرگوار، ای یکتا، ای بی‌نیاز، ای که نزاد و زاده نشده، و احدی همتایش نیست، ای عزیز، ای بزرگوار، ای پُرمهر، ای شنوای دعاها، ای بخشنده‌ترین کسی‌که درخواست شد، ای بهترین کسی‌که عطا کرد، ای خدا ای خدا ای خدا، فرمودی: نوح ما را خواند، پس ما چه خوب پاسخگویی بودیم",
            "6": "آری همانا تو خوب پاسخ‌گویی هستی، و خوب خوانده شده‌ای می‌باشی، و خوب درخواست شده‌ای، به نور جلوه‌ات از تو می‌خواهم، به عزّت و قدرت و جبروتت از تو می‌خواهم، به ملکوت و دژ محکم و جمع و همه پایه‌هایت از تو درخواست می‌کنم، و به حق محمّد و به حق جانشینان پس از محمّد اینکه بر محمّد و خاندان محمّد درود فرستی، و با من چنین‌وچنان کنی.",
            "7": "ای که برای هر خیری امیدوار به اویم، ای که نزد هر دشواری از خشمش ایمنم، ای که در برابر اندک، بسیار عطا می‌کند، ای که هرکه از او خواست، از روی مهر و رحمتش بخشید، ای که هر که از او نخواست و او را نشناخت عطا فرمود، بر محمّد و خاندان محمّد درود فرست، و به درخواستم از همه خیر دنیا و همه خیر آخرت به من عطا کن، زیرا کاستنی نیست آنچه را که به من عطا کنی، و از فراخی فضلت به من بیفزا ای کریم.",
            "8": " خدایا گمانم را رفعت ده [تا از مرحله سوء ظن به فضای حسن ظن بالا رود]، و درباره من دشمنی و حسودی را به طمع مینداز، و مرا در حال ایستاده و نشسته و در بیداری و خواب حفظ فرما، خدایا مرا بیامرز، و به من رحم کن، و مرا به راه استوارترت هدایت فرما، و از سوزش دوزخ حفظ کن، و سنگینی بدهی و گناه را از من فرو ریز، و مرا از خوبان جهان قرار ده."
        },
        "tozih": {
            "1": " چهاردهم: روايت شده: مردى از طولانى شدن اجابت دعايش نزد امير مؤمنان عليه السّلام شكايت كرد، حضرت فرمود: چرا دعاى سريع الإجابه را نمى خوانى؟ پرسيد كدام دعاست؟ فرمود: بگو:",
            "2": "بجاى كذا و كذا حاجت بخواهد.\r\nپانزدهم:از عمرو بن ابى المقدام روايت شده:حضرت صادق عليه السّلام اين دعا را بر من املا كرد،و اين دعا جامع دنيا و آخرت است،\r\nپس از حمد و ثناى خداى عزّ و جلّ مى گويى:",
            "5": " شانزدهم: از معاوية بن عمّار نقل شده: به حضرت صادق عليه السّلام عرض كردم: آيا مرا به آموختن دعايى اختصاص نمى دهى؟ فرمود: چرا، بگو:",
            "6": " آنگاه حضرت فرمود: رسول خدا صلّى اللّه عليه و آله مى گفت:",
            "7": " هفدهم: روايت شده: شخصى از مردم كوفه معروف به ابو جعفر، به حضرت صادق عليه السّلام عرض كرد: به من دعايى بياموز، كه آن را بخوانم، فرمود: بگو:",
            "8": " هجدهم: روايت شده: حضرت باقر عليه السّلام اين دعا را به برادرش عبد اللّه بن على تعليم فرمود:"
        }
    }
}