{
    "497": {
        "number": 497,
        "bab": 8,
        "title": "دعای الحاح (پافشارى در طلب)",
        "arabic": {
            "1": "\r\nاَللّهُمَّ رَبَّ السَّمواتِ السَّبْعِ وَ ما بَيْنَهُنَّ وَ رَبَّ الْعَرْشِ الْعَظيمِ وَ رَبَّ جَبْرَئيلَ وَ\r\nميكائيلَ وَ اِسْرافيلَ وَ رَبَّ الْقُرْآنِ الْعَظيمِ وَ رَبَّ مُحَمَّدٍ خاتَمِ النَّبِيّينَ اِنّى\r\nاَسْئَلُكَ بِالَّذى تَقُومُ بِهِ السَّمآءُ وَ بِهِ تَقُومُ الاَْرْضُ وَ بِهِ تُفَرِّقُ بَيْنَ الْجَمْعِ وَ بِهِ\r\nتَجْمَعُ بَيْنَ الْمُتَفَرِّقِ وَ بِهِ تَرْزُقُ الاَْحْيآءَ وَ بِهِ اَحْصَيْتَ عَدَدَ الرِمّالِ وَ وَزْنَ\r\nالْجِبالِ وَكَيْلَ الْبُحُورِ \r\n",
            "2": " \r\nاَللّهُمَّ امْلاَءْ قَلْبى حُبّاً لَكَ وَ خَشْيَةً مِنْكَ وَ تَصْديقاً وَ ايماناً بِكَ وَ فَرَقاً مِنْكَ وَ\r\nشَوْقاً اِلِيْكَ ياذَاالْجَلالِ وَالاِْكْرامِ اَللّهُمَّ حَبِّبْ اِلَىَّ لِقآئَكَ وَاجْعَلْ لى فى لِقآئِكَ\r\nخَيْرَ الرَّحْمَةِ وَالْبَرَكَةِ وَ اَلْحِقْنى بِالصّالِحينَ وَلاتُؤَخِّرْنى مَعَ الاَْشْرارِ وَ\r\nاَلْحِقنى بِصالِحِ مَنْ مَضى وَاجْعَلْنى مَعَ صالِحِ مَنْ بَقِىَ وَ خُذْبى سَبيلَ\r\nالصّالِحينَ وَ اَعِنّى عَلى نَفْسى بِما تُعينُ بِهِ الصّالِحينَ عَلى اَنْفُسِهِمْ\r\nوَلاتَرُدَّنى فى سُوَّءٍ اسْتَنْقَذْتَنى مِنْهُ يا رَبَّ الْعالَمينَ اَسْئَلُكَ ايماناً لا اَجَلَ لَهُ\r\nدُونَ لِقآئِكَ تُحْيينى وَ تُميتُنى عَلَيْهِ وَ تَبْعَثُنى عَلَيْهِ اِذا بَعَثْتَنى وَاَبْرِءْ قَلْبى مِنَ\r\nالرِّيآءِ وَالسُّمْعَةِ وَالشَّكِّ فى دينِكَ،\r\n",
            "3": "\r\n اَللّهُمَّ اَعْطِنى نَصْراً فى دينِكَ وَ قُوَّةً فى\r\nعِبادَتِكَ وَ فَهْماً فى خَلْقِكَ وَ كِفْلَيْنِ مِنْ رَحْمَتِكَ وَ بَيِّضْ وَجْهى بُنُورِكَ\r\nوَاجْعَلْ رَغْبَتى فيما عِنْدَكَ وَ تَوَفَّنى فى سَبيلِكَ عَلى مِلَّتِكَ وَ مِلَّةِ رَسُولِكَ\r\nاَللّهُمَّ اِنّى اَعُوذُبِكَ مِنَ الْكَسَلِ وَ الْهَرَمِ وَ الْجُبْنِ وَالْبُخْلِ وَ الْغَفْلَةِ وَالْقَسْوَةِ\r\nوَالْفَتْرَةِ وَ الْمَسْكَنَةِ وَ اَعُوذُبِكَ يا رَبِّ مِنْ نَفْسٍ لا تَشْبَعُ وَ مِنْ قَلْبٍ لا يَخْشَعُ\r\nوَ مِنْ دُعآءٍ لايُسْمَعُ وَ مِنْ صَلوةٍ لاتَنْفَعُ وَ اُعيذُ بِكَ نَفْسى وَ اَهْلى وَ ذُرِّيَّتى\r\nمِنَ الشَّيْطانِ الرَّجيمِ اَللهُمَّ اِنَّهُ لايُجيرُنى مِنْكَ اَحَدٌ وَلا اَجِدُ مِنْ دُونِكَ\r\nمُلْتَحَداً فَلا تَخْذُلْنى وَلاتَرُدَّنى فى هَلَكَةٍ وَلاتَرُدَّنى بِعَذابٍ اَسْئَلُكَ الثَّباتَ\r\nعَلى دينِكَ وَالتَّصْديقَ بِكِتابِكَ وَ اتِّباعَ رَسُولِكَ اَللّهُمَّ اذْكُرْنى بِرَحْمَتِكَ\r\nوَلاتَذْكُرْنى بِخَطيئَتى وَ تَقَبَّلْ مِنّى وَ زِدْنى مِنْ فَضْلِكَ اِنّى اِلَيْكَ راغِبٌ،\r\n",
            "4": "\r\n اَللّهُمَّ\r\nاجْعَلْ ثَوابَ مَنْطِقى وَ ثَوابَ مَجْلِسى رِضاكَ عَنّى وَاجْعَلْ عَمَلى وَ دُعآئى\r\nخالِصاً لَكَ وَاجْعَلْ ثَوابِىَ الْجَنَّةَ بِرَحْمَتِكَ وَاجْمَعْ لى جَميعَ ما سَئَلْتُكَ وَ\r\nزِذْنى مِنْ فَضْلِكَ اِنّى اِلَيْكَ راغِبٌ اَللّهُمَّ غارَتِ النُّجُومُ وَ نامَتِ الْعُيُونُ وَ\r\nاَنْتَ الْحَىُّ الْقَيُّومُ لا يُوارى مِنْكَ لَيْلٌ ساجٍ وَ لا سَمآءٌ ذاتُ اَبْراجٍ وَ لا اَرْضٌ\r\nذاتُ مِهادٍ وَلابَحْرٌ لُجِّىٌ وَلا ظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ تُدْلِجُ الرَّحْمَةَ عَلى\r\nمَنْ تَشآءُ مِنْ خَلْقِكَ تَعْلَمُ خائِنَةَ الاَْعْيُنِ وَ ما تُخْفِى الصُّدُورُ اَشْهَدُ بِما\r\nشَهِدْتَ بِهِ عَلى نَفْسِكَ وَ شَهِدَتْ مَلاَئِكَتُكَ وَاُولُوا الْعِلْمِ لا اِلهَ اِلاّ اَنْتَ الْعَزيزُ\r\nالْحَكيمُ وَ مَنْ لَمْ يَشْهَدْ عَلى ما شَهِدْتَ عَلى نَفْسِكَ وَ شَهِدَتْ مَلاَئِكَتُكَ وَ\r\nاوُلُواالْعِلْمِ فَاكْتُبْ شَهادَتى مَكانَ شَهادَتِهِ اَللهُمَّ اَنْتَ السَّلامُ وَ مِنْكَ السَّلامُ\r\nاَسْئَلُكَ يا ذَاالْجَلالِ وَالاِْكْرامِ اَنْ تَفُكَّ رَقَبَتى مِنَ النّارِ\r\n",
            "5": " \r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ اَشْهَدُ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ\r\nلاشَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ آمَنْتُ بِاللَّهِ وَ بِجَميعِ رُسُلِهِ وَ\r\nبِجَميعِ ما اُنْزِلَ بِهِ عَلى جَميعِ الرُّسُلِ وَ اَنَّ وَعْدَاللَّهِ حَقٌّ وَ لِقآئَهُ حَقُّ وَ صَدَقَ\r\nاللَّهُ وَ بَلَّغَ الْمُرْسَلُونَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعالَمينَ وَ سُبْحانَ الِلَّهِ كُلَّما سَبَّحَ اللَّهَ\r\nشَيْئٌ وَ كَما يُحِبُّ اللَّهُ اَنْ يُسَبَّحَ وَالْحَمْدُ لِلَّهِ كُلَّما حَمِدَ اللَّهَ شَيْئٌ وَ كَما يُحِبُّ اللَّهُ\r\nاَنْ يُحْمَدَ وَ لا اِلهَ اِلا اللَّهُ كُلَّما هَلَّلَ اللَّهَ شَيْى ءٌ وَ كَما يُحِبُّ اللَّهُ اَنْ يُهَلَّلَ وَاللَّهُ\r\nاَكْبَرُ كُلَّما كَبَّرَاللَّهَ شَيْى ءٌ وَ كَما يُحِبُّ اللَّهُ اَنْ يُكَبَّرَ اَللّهُمَّ اِنّى اَسْئَلُكَ مَفاتيحَ\r\nالْخَيْرِ وَ خَواتيمَهُ وَ سَوابِغَهُ وَ فَوائِدَهُ وَ بَرَكاتِهِ وَ ما بَلَغَ عِلْمَهُ عِلْمى وَ ما\r\nقَصَرَ عَنْ اِحْصائِهِ حِفْظى،\r\n",
            "6": "\r\n اَللّهُمَّ انْهَجْ لى اَسْبابَ مَعْرِفَتِهِ وَافْتَحْ لى اَبْوابَهُ وَ\r\nغَشِّنى بَرَكاتِ رَحْمَتِكَ وَ مُنَّ عَلَىَّ بِعِصْمَةٍ عَنِ الاِْزالَةِ عَنْ دينِكَ وَ طَهِّرْ\r\nقَلْبى مِنَ الشَّكِّ وَلاتَشْغَلْ قَلْبى بِدُنْياىَ وَ عاجِلِ مَعاشى عَنْ اجِلِ ثَوابِ آخِرَتى\r\nوَاشْغَلْ قَلْبى بِحِفْظِ مالا تَقْبَلُ مِنّى جَهْلَهُ وَ ذَلِّلْ لِكُلِّ خَيْرٍ لِسانى وَ طَهِّرْ\r\nقَلْبى مِنَ الرِّياَّءِ وَلاتُجْرِهِ فى مَفاصِلى وَاجْعَلْ عَمَلى خالِصاً لَكَ اَللّهُمَّ اِنّى\r\nاَعُوذُبِكَ مِنَ الشَّرِّ وَ اَنْواعِ الْفَواحِشِ كُلِّها ظاهِرِها وَ باطِنِها وَ غَفَلاتِها وَ\r\nجَميعِ ما يُريدُنى بِهِ الشَّيْطانُ الرَّجيمُ وَ ما يُريدُنى بِهِ السُّلْطانُ الْعَنيدُ مِمّا\r\nاَحَطْتَ بِعِلْمِهِ وَ اَنْتَ الْقادِرُ عَلى صَرفِهِ عَنّى،\r\n",
            "7": "\r\n اَللّهُمَّ اِنّى اَعُوذُ بِكَ مِنْ طَوارِقِ\r\nالْجِنِّ وَالاِْنْسِ وَ زَوابِعِهِمْ وَ بَوائِقِهِمْ وَ مَكايِدِهِمْ وَ مَشاهِدِ الْفَسَقَةِ مِنَ الْجِنِّ\r\nوَالاِْنْسِ وَ اَنْ اُسْتَزَلَّ عَنْ دينى فَتَفْسُدَ عَلَىَّ آخِرَتى وَ اَنْ يَكُونَ ذلِكَ مِنْهُمْ\r\nضَرَراً عَلَىَّ فى مَعاشى اَوْ يَعْرِضَ بَلاءٌ يُصيبُنى مِنْهُمْ لاقُوَّةَ لى بِهِ وَلا صَبْرَ\r\nلى عَلَى احْتِمالِهِ فَلا تَبْتَلِيَنّى يا اِلهى بِمُقاساتِهِ فَيَمْنَعُنى ذلِكَ عَنْ ذِكْرِكَ وَ\r\nيَشْغَلُنى عِنْ عِبادَتِكَ اَنْتَ الْعاصِمُ الْمانِعُ الدّافِعُ الْواقى مِنْ ذلِكَ كُلِّهِ اَسْئَلُكَ\r\nاللّهُمَّ الرَّفاهِيَةَ فى مَعيشَتى ما اَبْقَيْتَنى مَعيشَةً اَقْوى بِها عَلى طاعَتِكَ وَاَبْلُغُ\r\nبِها رِضْوانَكَ وَاَصيرُ بِها اِلى دارِ الْحَيَوانِ غَداً وَ لا تَرْزُقْنى رِزْقاً يُطْغينى وَ\r\nلاتَبْتَلِيَنّى بِفَقْرٍ اَشْقى بِهِ مُضَيَّقاً عَلَىَّ اَعْطِنى حَظّاً وافِراً فى آخِرَتى وَ مَعاشاً\r\nواسِعاً هَنيئاً مَرئياً فى دُنْياىَ وَ لاتَجْعَلِ الدُّنْيا عَلَىَّ سِجْناً وَلاتَجْعَلْ فِراقَها\r\nعَلَىَّ حُزْناً اَجِرْنى مِنْ فِتْنَتِها وَاجْعَلْ عَمَلى فيها مَقْبُولاً وَ سَعْيى فيها\r\nمَشْكُوراً،\r\n",
            "8": "\r\n اَللّهُمَّ وَ مَنْ اَرادَنى بِسُوءٍ فَاَرِدْهُ بِمِثْلِهِ وَ مَنْ كادَنى فيها فَكِدْهُ\r\nوَاصْرِفْ عَنّى هَمَّ مَنْ اَدْخَلَ عَلَىَّ هَمَّهُ وَامْكُرْ بِمَنْ مَكَرَ بى فَاِنَّكَ خَيْرُ\r\nالْماكِرينَ وَافْقَاْعَنِّى عُيُونَ الْكَفَرَةِ الظَّلَمَةِ وَالطُّغاةِ الْحَسَدَةِ اَللّهُمَّ وَ اَنْزِلْ\r\nعَلَىَّ مِنْكَ السَّكينَةَ وَ اَلْبِسْنى دِرْعَكَ الْحَصينَةَ وَاحْفَظْنى بِسِرِّكَ الْواقى وَ\r\nجَلِّلْنى عافِيَتَكَ النّافِِعَةَ وَ صَدِّقْ قَوْلى وَ فِعالى وَ بارِكْ لى فى وَُلِْدى وَ اَهْلى\r\nوَ مالى اَللّهُمَّ ما قَدَّمْتُ وَ ما اَخَّرْتُ وَ ما أَغْفَلْتُ وَما تَعَمَّدْتُ وَ ما تَوانَيْتُ وَ\r\nما أَعْلَنْتُ وَ ما أَسْرَرْتُ فَاغْفِرْهُ لى يا اَرْحَمَ الرّاحِمينَ \r\n",
            "9": "\r\nاَللّهُمَّ اَوْسِعْ عَلَىَّ فى\r\nرِزْقى وَامْدُدْلى فى عُمْرى وَاغْفِرْلى ذَنْبى وَاجْعَلْنى مِمَّنْ تَنْتَصِرُ بِهِ لِدينِكَ\r\nوَلا تَسْتَبْدِلْ بى غَيْرى\r\n",
            "10": "\r\nيا مَنْ يَشْكُرُ الْيَسيرَ وَ يَعْفُو عَنِ الْكَثيرِ وَ هُوَ الْغَفُورُ الرَّحيمُ\r\nاِغْفِرْلِىَ الذّنُوُبَ الَّتى ذَهَبَتْ لَذَّتُها وَ بَقِيَتْ تَبِعَتُها \r\n",
            "11": "\r\nيا نُورُ يا قُدُّوسُ يا اَوَّلَ الاَْوَّلينَ وَ يا آخِرَ\r\nالاْخِرينَ يا رَحْمنُ يا رَحيمُ اِغْفِرْ لِىَ الذُّنُوبَ الَّتى تُغَيِّرُ النِّعَمَ وَاغْفِرْ لِىَ\r\nالذُّنُوبَ الَّتى تُحِلُّ النِّقَمَ وَاغْفِرْ لِىَ الذُّنُوبَ الَّتى تَهْتِكُ الْعِصَمَ وَاغْفِرْ لِىَ\r\nالذُّنُوبَ الَّتى تُنْزِلُ الْبَلاءَ وَاغْفِرْ لِىَ الذُّنُوبَ الَّتى تُديلُ الْاَعْدآءَ وَاغْفِرْ لِىَ\r\nالذُّنُوبَ الَّتى تُعَجِّلُ الْفَنآءَ وَاغْفِرْ لِىَ الذُّنُوبَ الَّتى تَقْطَعُ الرّجآءَ وَاغْفِرْ لِىَ\r\nالذُّنُوبَ الَّتى تُظْلِمُ الْهَوآءَ وَاغْفِرْ لِىَ الذُّنُوبَ الَّتى تَكْشِفُ الْغِطآءَ وَاغْفِرْ\r\nلِىَ الذُّنُوبَ الَّتى تَرُدُّ الدُّعآءَ وَاغْفِرْ لِىَ الذُّنُوبَ الَّتى تَرُدَّ غَيْثَ السَّمآءِ\r\n",
            "12": "\r\nاَللهُمَّ كَتَبْتَ الاْثارَ وَ عَلِمْتَ الْاَخْبارَ وَ\r\nاطَّلَعْتَ عَلَى الْاَسْرارِ فَحُلْتَ بَيْنَنا وَ بَيْنَ الْقُلُوبِ فَالسِّرُّ عِنْدَكَ عَلانِيَةٌ وَ\r\nالْقُلُوبُ اِلَيْكَ مُفْضاةٌ وَ اِنَّما اَمْرُكَ لِشَيْئٍ اِذا اَرَدْتَهُ اَنْ تَقُولَ لَهُ كُنْ فَيَكُونُ\r\nفَقُلْ بِرَحْمَتِكَ لِطاعَتِكَ اَنْ تَدْخُلَ فى كُلِّ عُضْوٍ مِنْ اَعْضائى وَلاتُفارِقَنى\r\nحَتّى اَلْقاكَ وَ قُلْ بِرَحْمَتِكَ لِمَعْصِيَتِكَ اَنْ تَخْرُجَ مِنْ كُلِّ عُضْوٍ مِنْ اَعْضائى فَلا\r\nتَقْرَبُنى حَتّى اَلْقاكَ وَارْزُقْنى مِنَ الدُّنْيا وَ زَهِّدْنى فيها وَ لا تَزْوِها عَنّى وَ\r\nرَغْبَتى فيها يا رَحْمنُ\r\n",
            "13": "\r\nاَلْحَمْدُ لِلَّهِ وَلِىِّ الْحَمْدِ وَ اَهْلِهِ وَ مُنْتَهاهَ وَ مَحَلِّهِ اَخْلَصَ مَنْ وَحَّدَهُ وَاهْتَدى مَنْ\r\nعَبَدَهُ وَ فازَ مَنْ اَطاعَهُ وَ اَمِنَ الْمُعْتَصِمُ بِهِ اَللّهُمَّ يا ذَا الْجُودِ وَالْمَجْدِ وَ الثَّنآءِ\r\nالْجَميلِ وَ الْحَمْدِ اَسْئَلُكَ مَسْئَلَةَ مَنْ خَضَعَ لَكَ بِرَقَبَتِهِ وَ رَغَمَ لَكَ اَنْفُهُ وَ عَفَّرَ\r\nلَكَ وَجْهَهُ وَ ذَلَّلَ لَكَ نَفْسَهُ وَ فاضَتْ مِنْ خَوْفِكَ دُمُوعُهُ وَ تَرَدَّدَتْ عَبْرَتُهُ\r\nوَاعْتَرَفَ لَكَ بِذُنُوبِهِ وَ فَضَحَتْهُ عِنْدَكَ خَطيئَتُهُ وَ شَاَنَتْهُ عِنْدَكَ جَريرَتُهُ\r\nفَضَعُفَتْ عِنْدَ ذلِكَ قُوَّتُهُ وَ قَلَّتْ حيلَتُهُ وَ انْقَطَعَتْ عَنْهُ اَسْبابُ خَدايِعِهِ\r\nوَاضْمَحَلَّ عَنْهُ كُلُّ باطِلٍ وَ اَلْجَاَتْهُ ذُنُوبُهُ اِلى ذُلِّ مَقامِهِ بَيْنَ يَدَيْكَ وَ\r\nخُضُوعِهِ لَدَيْكَ وَابْتِهالِهِ اِلَيْكَ اَسْئَلُكَ اللّهُمَّ سُؤالَ مَنْ هُوَ بِمَنْزِلَتِهِ اَرْغَبُ\r\nاِلَيْكَ كَرَغْبَتِهِ وَ اَتَضَرَّعُ اِلَيْكَ كَتَضَرُّعِهِ وَاَبْتَهِلُ اِلَيْكَ كَاَشَدِّ ابْتِهالِهِ ،\r\n",
            "14": "\r\nاَللّهُمَّ فَارْحَمِ\r\nاسْتِكانَةَ مَنْطِقى وَذُلَّ مَقامى وَ مَجْلِسى وَ خُضُوعى اِلَيْكَ بِرَقَبَتى اَسْئَلُكَ اللهُمَّ\r\nالْهُدى مِنَ الضَّلالَةِ وَالْبَصيرَةَ مِنَ الْعَمى وَالرُّشْدَ مِنَ الْغِوايَةِ وَاَسْئَلُكَ اللهُمَّ\r\nاَكْثَرَ الْحَمْدِ عِنْدَ الرَّخآءِ وَاَجْمَلَ الصَّبْرِ عِنْدَ الْمُصيبَةِ وَ اَفْضَلَ الشُّكْرِ عِنْدَ\r\nمَوْضِعِ الشُّكْرِ وَ التَّسْليمَ عِنْدَ الشُّبُهاتِ وَ اَسْئَلُكَ الْقُوَّةَ فى طاعَتِكَ\r\nوَالضَّعْفَ عَنْ مَعْصِيَتِكَ وَالْهَرَبَ اِلَيْكَ مِنْكَ وَ التَقَرُّبَ اِلَيْكَ رَبِّ لِتَرْضى\r\nوَالتَّحَرِّىَ لِكُلِّ ما يُرْضيكَ عَنّى فى اِسْخاطِ خَلْقِكَ الْتِماساً لِرِضاكَ رَبِّ مَنْ\r\nاَرْجُوهُ اِنْ لَمْ تَرْحَمْنى اَوْ مَنْ يَعُودُ عَلَىَّ اِنْ اَقْصَيْتَنى اَوْ مَنْ يَنْفَعُنى عَفْوُهُ اِنْ\r\nعاقَبْتَنى اَوْ مَنْ آمُلُ عَطاياهُ اِنْ حَرَمْتَنى اَوْ مَنْ يَمْلِكُ كَرامَتى اِنْ اَهَنْتَنى اَوْ\r\nمَنْ يَضُرُّنى هَوانُهُ اِنْ اَكْرَمْتَنى،\r\n",
            "15": "\r\n رَبِّ ما اَسْوَءَ فِعْلى وَ اَقْبَحَ عَمَلى وَ اَقْسى\r\nقَلْبى وَ اَطْوَلَ اَمَلى وَ اَقْصَرَ اَجَلى وَ اَجْرَاَنى عَلى عِصْيانِ مَنْ خَلَقَنى رَبِّ وَ\r\nما اَحْسَنَ بَلاَّئَكَ عِنْدى وَ اَظْهَرَ نَعْم اَّئَكَ عَلَىَّ كَثُرَتْ عَلَىَّ مِنْكَ النِّعَمُ فَما\r\nاُحْصيها وَ قَلَّ مِنّىِ الشُّكْرُ فيما اَوْلَيْتَنيهِ فَبَطِرْتُ بِالنِّعَمِ وَ تَعَرَّضْتُ لِلنِّقَمِ وَ\r\nسَهَوْتُ عَنِ الذِّكْرِ وَ رَكِبْتُ الْجَهْلَ بَعْدَ الْعِلْمِ وَ جُزْتُ مِنْ الْعَدْلِ اِلَى الظُّلْمِ وَ\r\nجاوَزْتُ الْبِرَّ اِلَى الأثْمِ وَ صِرْتُ اِلَى اللَّهْوِ مِنَ الْخَوْفِ وَ الْحُزْنِ فَما اَصْغَرَ\r\nحَسَناتى وَ اَقَلَّها فى كَثْرَةِ ذُ نُوبى وَاَعْظَمَها عَلى قَدْرِ صِغَرِ خَلْقى وَ ضَعْفِ\r\nرُكنى رَبِّ وَ ما اَطْوَلَ اَمَلى فى قِصَرِ اَجَلى وَ اَقْصَرَ اَجَلى فى بُعْدِ اَمَلى وَ ما\r\nاَقْبَحَ سَريرَتى فى عَلانِيَتى رَبِّ لا حُجَّةَ لى اِنِ احْتَجَجْتُ وَلا عُذْرَلى اِنِ\r\nاعْتَذَرْتُ،\r\n",
            "16": "\r\n وَلا شُكْرَ عِنْدى اِنِ ابْتَلَيْتُ وَ اُوليتُ اِنْ لَمْ تُعِنّى عَلى شُكْرِ ما\r\nاَوْلَيْتُ رَبّى ما اَخَفَّ ميزانى غَداً اِنْ لَمْ تُرَجِّحْهُ وَ اَزَلَّ لِسانى اِنْ لَمْ تُثَبِّتْهُ وَ\r\nاَسْوَدَ وَجْهى اِنْ لَمْ تُبَيِّضْهُ رَبِّ كَيْفَ لى بِذُنُوبِىَ الَّتى سَلَفَتْ مِنّى قَدْ هُدَّتْ\r\nلَها اَرْكانى رَبِّ كَيْفَ اَطْلُبُ شَهَواتِ الدُّنْيا وَ اَبْكى عَلى خَيْبَتى فيها وَ لا\r\nاَبْكى وَ تَشْتَدُّ حَسَراتى عَلى عِصْيانى وَ تَفْريطى رَبِّ دَعَتْنى دَواعِى الدُّنْيا\r\nفَاَجَبْتُها سَريعاً وَ رَكَنْتُ اِلَيْها طآئِعاً وَ دَعَتْنى دَواعِى الاْخِرَةِ فَتَثَبَّطْتُ عَنْها وَ\r\nاَبْطَاْتُ فِى الاِْجابَةِ وَالْمُسارَعَةِ اِلَيْها كَما سارَعْتُ اِلى دَواعىِ الدُّنْيا وَ\r\nحُطامِهَا الْهامِدِ وَ هَشيمِهَا الْبايِدِ وَ سَرابِهَا الذّاهِبِ رَبِّ خَوَّفْتَنى وَ شَوَّقْتَنى\r\nوَاحْتَجَجْتَ عَلَىَّ بِرِقّى وَ تَكَفَّلْتَ لى بِرِزْقى فَاَمِنْتُ خَوْفَكَ وَ تَثَبَّطْتُ عَنْ\r\nتَشْويقِكَ وَ لَمْ اَتَّكِلْ عَلى ضِمانِكَ وَ تَهاوَنْتُ بِاِحْتِجاجِكَ،\r\n",
            "17": "\r\n اَللّهُمَّ فَاجْعَلْ اَمْنى\r\nمِنْكَ فى هذِهِ الدُّنْيا خَوْفاً وَ حَوِّلْ تَثَبُّطى شَوْقاً وَ تَهاوُنى بِحُجَّتِكَ فَرَقاً مِنْكَ\r\nثُمَّ رَضِّنى بِما قَسَمْتَ لى مِنْ رِزْقِكَ يا كَريمُ اَسْئَلُكَ بِاسْمِكَ الْعَظيمِ رِضاكَ\r\nعِنْدَ السُّخْطَةِ وَ الْفُرْجَةَ عِنْدَ الْكُرْبَةِ وَالنُّورَ عِنْدَ الظُّلْمَةِ وَالْبَصيرَةَ عِنْدَ تَشَبُّهِ\r\nالْفِتْنَةِ رَبِّ اجْعَلْ جُنَّتى مِنْ خَطاياىَ حَصينَةً وَ دَرَجاتى فِى الْجِنانِ رَفيعَةً\r\nوَاَعْمالى كُلَّها مُتَقَبَّلَةً وَ حَسَناتى مُتَضاعَفَةً زاكِيَةً اَعُوذُبِكَ مِنَ الْفِتَنِ كُلِّها ما\r\nظَهَرَ مِنْها وَ ما بَطَنَ وَ مِنْ رَفيعِ الْمَطْعَمِ وَالْمَشْرَبِ وَ مِنْ شَرِّ ما اَعْلَمُ وَ مِنْ\r\nشَرِّ ما لا اَعْلَمُ وَ اَعُوذُ بِكَ مِنْ اَنْ اَشْتَرِىَ الْجَهْلَ بِالْعِلْمِ وَ الْجَفا بِالْحِلْمِ\r\nوَالْجَوْرَ بِالْعَدْلِ وَالْقَطيعَةَ بِالْبِرِّ وَالْجَزَعَ بِالصَّبْرِ اَوِ الْهُدى بِالضَّلالَةِ اَوِ الْكُفْرَ\r\nبِالاْيمانِ \r\n",
            "18": "\r\n\r\n"
        },
        "farsi": {
            "1": "خدايا پروردگار آسمانهاى هفتگانه،و\r\nآنچه در ميان آنهاست،و پروردگار عرش بزرگ،و پروردگار جبرئيل و ميكاييل و اسرافيل،و پروردگار\r\nقران باعظمت،و پروردگار محمّد خاتم پيامبران،از تو درخواست مى كنم به حق آنچه آسمان به آن مى ايستد،و زمين به \r\nآن مى ايستد،و با آن بين جمع را جدايى مى اندازى،و با آن ميان پراكنده را جمع مى نمايى،و با آن به زنده ها روزى مى دهى،و با آن \r\nعدد ريگ ها و وزن كوه ها و پيمانه درياها را شماره كردى",
            "2": " خدايا دلم را از محبّتت،و خشيتت،و تصديق و ايمان به حقيقتت،\r\nو هراس از حضرتت،و شوق به سويت پر كن،اى صاحب عظمت و اكرام،خدايا لقايت را محبوب من گردان،\r\nو در لقايت بهترين رحمت و بركت را براى من قرار ده،و مرا به شايستگان بپيوند،و همراه اشرار در پى ام \r\nمينداز،و به شايستگانى كه درگذشتند برسان،و با شايستگانى كه مانده اند قرارم ده،و مرا به راه شايستگان \r\nببر،و مرا بر خويشتن يارى ده،و آن طور كه شايستگان را بر خويشتنشان يارى مى دهى،و مرا در آن بدى كه از\r\nآن نجاتم دادى باز مگردان،اى پروردگار جهانيان،از تو ايمانى مى خواهم،كه برايش مدّتى جز لقاى تو نباشد، بر آن زنده ام بدارى و بميرانى،و مرا بر آن برانگيزانى زمانى كه بر مى انگيزيم،و دلم را از ريا و شهرت طلبى،ترديد در دينت پاك كن،",
            "3": " خدايا به من عطا كن،پيروزى در دينت،و نيرو در عبادتت،و فهم در\r\nآفرينشت،و دو بهره از رحمتت،و رويم را به نورت سپيد كن،و شوقم را در آنچه نزد توست قرار ده،\r\nمرا در راه خود بر پايه آيينت و آيين رسولت بميران،خدايا از بى حالى و پيرى و ترس و\r\nبخل و بى خبرى و سنگدلى و سستى و مسكنت به تو پناه مى آورم،اى پروردگارم،از نفسى كه سير نمى شود،\r\nو قلبى كه بيم نمى كند،و دعايى كه اجابت نمى شود،و نمازى كه سود نمى بخشد به تو پناه مى آورم،و خود،و\r\nخاندان و فرزندانم را از شيطان رانده شده به پناه تو مى دهم،خدايا احدى جز تو مرا پناه ندهد،و من جز تو\r\nپناهگاهى نمى يابم،پس مرا وا مگذار،و به هلاكت باز مگردان،و به عذاب رد مكن،\r\nپايدارى در دينت،و تصديق به كتابت،و پيروى رسولت را از تو مى خواهم،خدايا مرا به  رحمتت ياد كن،و به خطايم ياد مكن،و از من بپذير،و از فضلت بر من بيفزا،من مشتاق توام،",
            "4": " خدايا پاداش گفتارم و ثواب مجلسم را خشنودى ات از من قرار ده،و عمل و دعايم را براى خود\r\nخاص گردان.و به رحمتت پاداشم را بهشت قرار ده،و همه آنچه از تو خواستم را برايم جمع كن،و از\r\nفضلت بر من بيفزا،من مشتاق توأم.خدايا ستارگان پنهان شدند،و ديده ها به خواب رفتند،و تو زنده و\r\nپاينده اى،شب تاريك از تو چيزى را نمى پوشاند،و نه آسمانها داراى برج ها،و نه زمين داراى گستردگى، و نه درياى ژرف،و نه تاريكي هايى كه بعضى بالاى بعضى ديگرند رحمتت را شبانه بر هر كه از بندگانت بخواهى فرو\r\nمى فرستى،خيانت ديده ها را،و آنچه سينه ها پنهان مى كند مى دانى،گواهى مى دهم به آنچه خود بر خود\r\nگواهى دادى،و فرشتگانت و صاحبان دانش گواهى دادند،كه معبودى جز تو نيست،عزيزى و حكيم،و هر كه \r\nگواهى نداد به آنچه بر خود گواهى دادى و فرشتگانت و صاحبان دانش گواهى دادند،گواهى مرا\r\nبه جاى گواهى او بنويس،خدايا تويس سلام،و از توست سلام،از تو مى خواهم اى  داراى شوكت و اكرام،اينكه مرا از آتش دوزخ برهانى.",
            "5": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،گواهى مى دهم كه معبودى جز خدا نيست،\r\nيگانه و بى شريكت است،و گواهى مى دهم كه محمّد بنده و فرستاده اوست،به خدا،و همه فرستادگانش،و همه آنچه كه \r\nبر تمام فرستادگان نازل شد ايمان آوردم،و اينكه وعده خدا،و لقايش حق است،و خدا راست گفت و فرستادگان رساندند،و سپاس خداى را پروردگار جهانيان.و تنزيه خداى را هر زمان كه چيزى خدا را تنزيه كند،و آنچنان كه خدا\r\nدوست دارد تنزيه شود،و ستايش خداى را،هر زمان كه موجودى او را ستايش كند،و آنچنان كه خدا دوست دارد ستايش شود،و معبودى \r\nجز خدا نيست هر زمان كه چيزى خدا را تهليل گويد،و آنچنان كه خدا دوست دارد تهليل شود،و خدا بزرگ تر است،هر زمان كه چيزى خدا را بزرگ \r\nشمارد،و آنچنان كه خدا دوست دارد بزرگ شمرده شود.خدايا از تو مى خواهم،كليدهاى خير و انجام هايش را،و فراوانى و فايده ها و بركاتش را،و انچه به دانستنش دانشم رسيد،و آنچه قدرت حافظه ام از شماره اش كوتاه آمد،",
            "6": " خدايا اسباب شناختش را برايم روشن كن،و درهايش را برايم بگشا،و بركات رحمتت را بر من بپوشان،و به بازدارندگى از بركنار شدن از دينت \r\nبر من منّت گذار،و دلم را از شكّ پاك فرما،و قلبم را به دنيايم،و زودگذر زندگى ام را از\r\nدير رسيدن پاداش آخرتم سرگرمم مكن،و دلم را به نگهدارى آنچه ندانستنش را از من نپذيرى مشغول كن،و زبانم را براى هر\r\nخير رام كن،و دلم را از ريا پاك گردان،و آن را در مفاصلم جريان مده،و علمم را براى خويشتن خالص گردان.\r\nخدايا به تو پناه مى آورم،از شرّ،و انواع همه كارهاى زشت،آشكار و نهانش،و غفلت هايش،\r\nو همه آنچه شيطان رانده شده مرا به آن قصد مى كند،و آنچه سلطان لجباز مرا به آن اراده مى نمايد،از آنچه به دانستن  آن احاطه دارى،و حضرتت به بازگرداندنش از من توانايى،",
            "7": " خدايا به تو پناه مى آورم از راهزنان شبانه جنّ و\r\nانس،و پرخاش جويى هايشان،و شرورشان،و توطئه هايشان،و حضورگاههاى بدكاران جنّ وانس، و اينكه از دينم لغزانده شوم،در نتيجه آخرتم تباه گردد،و اينكه اين امر از جانب آنان زيانى در زندگى ام باشد،\r\nيا مرا از سوى ايشان بلايى عارض شود،كه طاقتش را ندارم،و شكيبايى تحملش برايم نيست،بنابر اين اى معبود\r\nمن به رنج آن دچارم مساز،تا از يادت بازم دارد،و از عبادتت مانعم شود،از همه اينها تنها تويى \r\nنگهدار،بازدارنده،دوركننده نگاهبان،خدايا رفاه در زندگى را تا زنده ام دارى از تو مى خواهم،\r\nآن زندگى كه به وسيله آن بر طاعتت نيرومند شوم،و با آن به خوشنودى ات دست يابم،و فردا به سبب آن به سوى خانه زندگانى جاودان \r\nبروم،مرا رزقى روزى مكن كه به طغيانم افكند،و به فقرى دچار مساز كه به سبب آن بدبخت شوم،درحالى كه زندگى بر من تنگ گرفته شود،در آخرتم بهره \r\nشايان به من عطا فرما،و در دنيايم معاش گسترده گواراى لذيذ به من مرحمت كن،دنيا را زندان من مساز،و\r\nفراقش را براى من سبب اندوه مكن،از فتنه هايش پناهم بده،عملم را در آن پذيرفته،و كوششم را قدردانى  شده قرار بده،",
            "8": " خدايا و هركس مرا به بدى اراده كرده،به مانندش او را اراده كن،و هركه درباره ام بدانديشى نموده،تو هم با او چنان كن،و\r\nاندوه كسى كه اندوهش را بر من وارد نموده از من بازگردان،و با هركه مكرم كند مكر كن،كه تو بهترين مكر كنندگانى،ديدگان كافران ستمگر،\r\nو سركشان حسود را نسبت به من كور كن،خدايا از جانب خود آرامش بر من فرو فرست،و زره \r\nمحكمت را به من بپوشان،و مرا به پوشش نگهداريت نگاه بدار،و عافيت سودمندت را در بر من كن،و گفتار و\r\nكردارم را تصديق كن،و مرا در فرزند و خاندان و دارايى ام بركت ده،خدايا آنچه پيش فرستادم،و پس از اين مى فرستم،و آنچه در آن غفلت ورزيدم،و آنچه عمد داشتم و سستى كردم،و آشكار نموده،و پنهان كردم،برايم بيامرز،\r\nاى مهربان ترين مهربانان.",
            "9": " خدايا در روزى ام بر من وسعت ده،و عمرم را طولانى كن،و گناهم را بيامرز،و مرا از كسانى قرار ده \r\nكه به آنها دينت را يارى دهى،و مرا با ديگرى جايگزين مكن.",
            "10": " اى آن كه اندك را قدردانى مى كنى،و از بسيار،درمى گذرى،و او آمرزنده و مهربان است، گناهانى را كه خوشى هايش از ميان رفته،و مكافاتش همچنان مانده برايم بيامرز.",
            "11": " اى نور،اى بسيار مقدّس،اى آغاز آغازها،و اى پايان پايان ها،اى بخشاينده،اى \r\nمهربان،برايم بيامرز گناهانى را كه نعمت ها را دگرگون مى سازد،و گناهانى را كه انتقام ها را فرود مى آورد،و گناهانى \r\nرا كه پرده ها را مى درد،و گناهانى را كه بلاها را نازل مى نمايد،و گناهانى را كه \r\nدشمنان را پيروز مى كند،و گناهانى را كه نابودى را زود مى آورد،و گناهانى را  كه \r\nاميد را قطع مى كند،و گناهانى را كه هوا را تاريك مى كند،و گناهانى را كه پرده هاى حرمت \r\nرا كنار مى زند،و گناهانى را كه دعا را باز مى گرداند،و گناهانى را كه از باران آسمان  پيش گيرى مى كند.",
            "12": " خدايا آثار را نوشتى،و\r\nاخبار را دانستى،و بر اسرار آگاه شدى،و ميان ما و دلها پرده شدى،پنهان نزد تو\r\nآشكار است،دلها به درگاهت راز گشاده اند،و تنها فرمانت براى چيزى آنگاه كه آن را اراده كنى،اين است كه به او\r\nبگويى باش،پس بشود،بنابر اين از باب رحمتت به طاعتت بگو در هر عضوى از اعضاى من واردا شود،و از من جدا نشود،\r\nتا تو را ملاقات كنم،و از باب رحمتت به معصيتت بگو از هر عضوى از اعضاى من خارج شود،و به من \r\nنزديك نگردد تا تو را ملاقات كنم،و از دنيا نصيبم ده،و در ان بى رغبتم كن،و از آن درحالى كه رغبت در آن دارم  محرومم منما،اى بخشاينده.",
            "13": " ستايش خداى را،سرپرست ستايش و شايسته ستايش و نهايت و جايگاه \r\nآن است،اخلاص ورزيد آن كه يگانه اش دانست،و ره يافت آن كه او را پرستيد،و رستگار شد آن كه از او اطاعت نمود،و چنگ زننده به او ايمنى يافت،\r\nخدايا اى داراى بخشش و بزرگوارى،و ثناى نيك و ستايش،از تو مى خواهم،خواستن كسى كه با تمام وجودش برايت فروتن \r\nگشته،و خود را در برابرت خوار نموده،و چهره اش را برايت به خاك ساييده،و جانش را برايت به خوارى افكنده،و اشك هايش از بيمت \r\nجارى گشته،و سرشكش پياپى ريزان شده،و به گناهانش در برابرت اعتراف كرده،و خطايش او را نزد تو رسوا نموده،و جنايتش او را نزد تو زشت ساخته،پس كنار اين امور نيرويش ضعيف شده،و چاره اش كم گشته،و وسايل نيرنگ هايش \r\nاز او بريده،و هر باطلى از او پاشيده شد،و گناهانش او را به خواهى مقامش در\r\nبرابرت،و خضوع در پيشگاهت،و زارى به سويت وادار نموده است،از تو مى خواهم خدايا،خواستن آن كه به منزله \r\nاوست،به تو رغبت مى نمايم مانند رغبت او،و زارى مى كنم به پيشگاه تو مانند زارى او،و ناله مى كنم به درگاهت به شديدترين ناله او،",
            "14": " خدايا به درماندگى گفتارم،و خوارى مقام و جايگاهم،و به خضوع به درگاهت با همه وجودم رحم كن،\r\nاز تو مى خواهم خدايا،هدايت از گمراهى را،و بينايى از كوردلى را،و رشد از بيراهه را،\r\nو از تو مى خواهم خدايا ستايش بسيار را هنگام آسايش،و صبر زيباتر را به گاه مصيبت،و شكر برتر\r\nرا در جايگاه شكر،و تسليم تو شدن را به هنگام شبهه ها،و از تو مى خواهم نيرومندى در\r\nطاعتت،و سستى از معصيتت،و گريز به سويت را از خويش،و تقرّب به حضرتت را پروردگارا\r\nتا راضى شوى،و جستجو كردن از هرچه كه تو را از من خشنود مى سازد،در به خشم آوردن بندگانت،از روى طلب خشنودى ات \r\nپروردگارا به كه اميد بندم،اگر به من رحم نكنى،يا كه از من احوال گيرد،اگر مرا دورم كنى،يا كيست كه گذشتش به من سود دهد،اگر تو\r\nمجازاتم نمايى،يا كيست كه عطاهايش را آرزو كن،اگر محرومم كنى،يا كيست كه كرامتم را بهدست گيرد،اگر تو مرا پست نمايى،يا كيست كه سبك  داشتنش به من زيان رساند،اگر تو مرا گرامى دارى؟",
            "15": " پروردگارا چه بد است رفتارم،و چه زشت است كردارم،و چه دراز است آرزويم،و چه كوتاه است عمرم،و چه گستاخم بر نافرمانى كسى كه مرا آفريد؟پروردگارا،چه نيكوست آزمايشت پيش  من،و آشكار است نعمت هايت بر من،نعمت هايت بر من زياد شد،نمى دانم آنها را شماره كنم،و در آنچه سزاوار احسانم \r\nكردى سپاسم كم شد،به نعمتها راه فساد پيش گرفتم،و خود را در معرض انتقام قرار دادم،از ذكر غافل شدم پس از دانايى \r\nبه مركب نادانى سوار گشتم،از عدالت به سوى ستم گذشتم،و از نيكى به گناه تجاوز كردم،و از ترس \r\nاز عاقبت و اندوه بر خود به دنياى لهو و بازى بازگشتم،پس چه كوچك است خوبى هايم،و كم است در برابر كثرت گناهانم،و چه بزرگ \r\nاست آنها در كنار كوچكى خلقتم،و سستى بنيادم؟پروردگارا چه دراز است آرزويم،در برابر كوتاهى عمر،و چه \r\nكوتاه است عمرم در برابر دورى آرزويم،و چه زشت است باطنم در برابر ظاهرم؟پروردگارا حجّتى ندارم اگر احتجاج كنم،و عذر قابل قبولى برايم نيست،اگر عذرخواهى كنم،",
            "16": " و سپاسى نزد من نيست اگر آزمايش شوم يا مورد احسان قرار گيرم،اگر بر سپاس آنچه به من \r\nاحسان كردى يارى ام ندهى،پروردگارم فرداى قيامت چه سبك است ميزان كارهايم اگر ان را سنگين نكنى،و چه لغزان است زبانم،اگر استوارش \r\nننمايى،و چه سياه است رويم اگر سپيدش نكنى،پروردگارا چه كنم با گناهانم كه از من سرزده و پايه هاى هستى ام در\r\nبرابر آنها درهم شكسته،چگونه شهوات دنيا را طلب مى كنم،و بر محروميتم از انها مى گريم،درحالى كه \r\nنمى گريم و شديد نمى شود حسرتهايم بر عصيان و تقصير؟پروردگارا داعيان دنيا و دعوتم كردند،با شتاب اجابت نمودم،\r\nو به ميل و رغبت به آن دل بستم،داعيان آخرت دعوتم نمودند،از آن باز ماندم ماه از پاسخ دادن و شتاب به سوى آن كندى كردم،چنان كه به جانب دواعى دنيا،و كالاى پوسيده اش،و گياه فناپذيرش،و نماى \r\nاز بين رونده اش شتافتم!!پروردگارا مرا بيم دادى و تشويق نمودى،و بر من به بندگى ام احتجاج كردى،و عهده دار روزى ام  شدى،به نادرستى از بيممت ايمن شدم،و از تشويقت بازماندم،و بر ضمانتت اعتماد نكردم،و احتجاجت را سبك انگاشتم!!",
            "17": " خدايا ايمنى ام را از تو در اين دنيا هراس قرار ده،و بازماندنم را به شوق تبديل كن،و سبك شمردنم را نسبت به \r\nحجّتت به بيم از خودت بازگردان،سپس از روزى ات به آنچه نصيب من نموده اى خشنودم كن،اى بزرگوار،از تو مى خواهم به حق نام بزرگت،خشنودى ات \r\nرا هنگام خشم،و گشايش را زمان گرفتارى،و نور را به گاه تاريكى،و بصيرت را وقت مشتبه شدن \r\nفتنه،پروردگارا سپرم را از خطاهايم محكم گردان،و درجاتم را در بهشت بلند فرما،و\r\nهمگى اعمال را پذيرفته قرار ده،و حسناتم را چند برابر و پاك گردان.به تو پناه مى آورم از همه فتنه ها چه آنچه \r\nآشكار است چه پنهان،و از خوراكيها و آشاميدنى هاى فاخر و گران قيمت،و از شرّ آنچه مى دانم،و نمى دانم.و به \r\nتو پناه مى آورم،از اينكه بخرم نادانى را به دانش،و جفا را به بردبارى،و ستم را به \r\nعدالت،و قطع رحم را به نيكى،و بى تابى را به شكيبايى،و هدايت را به گمراهى،و كفر را به ايمان."
        },
        "tozih": {
            "1": " نوزدهم:روايت شده: اين دعاى إلحاح[پافشارى در طلب]است:",
            "2": " سپس بر محمّد و آل محمد صلوات  مى فرستى،و حاجت خود را مى خواهى،و در طلب حاجتت پافشارى و اصرار مى ورزى بيستم:از ثقه جليل ابن أبى يعفور روايت  شده:حضرت صادق عليه السّلام اين دعا را مى خواند:",
            "5": " مؤلّف گويد:اين دعا را شيخ طوسى در كتاب«مصباح»\r\nبعد از ركعت چهارم نافله شب ذكر فرموده:و علاّمه مجلسى روايتى از حضرت صادق عليه السّلام نقل كرده:اين دعا را در نماز وتر\r\nبخوان.بيست ويكم:روايت شده:اين دعاى ابوذر است كه جبرئيل درباره آن به حضرت رسول صلّى اللّه عليه و آله عرض كرد:\r\nنزد اهل آسمان دعايى معروف است: اللّهمّ انّى اسالك الامن و الايمان \r\nو التّصديق بنبيّك و العافية من جميع البلاء،و الشّكر على العافية و الغنى \r\nعن شرار النّاس. بيست ودوم:از ابو حمزه روايت شده:اين دعا را از حضرت باقر عليه السّلام گرفتم،و آن حضرت اين دعا را جامع مى ناميد:",
            "9": " بيست وسوم:از محمّد بن مسلم روايت شده:حضرت باقر عليه السّلام فرمود بخوان:",
            "10": " بيست وچهارم:روايت شده:حضرت صادق عليه السّلام  اين دعا را مى خواندند:",
            "11": " بيست وپنجم:و نيز روايت شده:آن  حضرت اين دعا را مى خواندند:",
            "12": " بيست وششم:و نيز اين دعا از آن حضرت نقل شده: يا عدّتى فى كربتى،و يا صاحبى فى شدّتى،و ياولىّ فى نعمتى،و يا غياثى فى رغبتى  و آن حضرت فرموده:اين دعا دعاى امير مؤمنان عليه السّلام است:",
            "13": " بيست وهفتم:على بن ابراهيم از پدرش،از ابن محبوب،از علاء بن رزين،از عبد الرحمن بن سيّابه  روايت كرده:حضرت صادق عليه السّلام اين دعا را به من عطا فرمود:"
        }
    }
}