{
    "503": {
        "number": 503,
        "bab": 9,
        "title": "رقعة الجیب یا حرز امام هشتم حضرت امام رضا(ع)",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ بِسْمِ اللَّهِ اِنّى اَعُوذُ بِالرَّحْمنِ مِنْكَ اِنْ كُنْتَ تَقِيّاً اَوْ\r\nغَيْرَ تَقِىٍّ اَخَذْتُ بِاللَّهِ السَّميعِ الْبَصيرِ عَلى سَمْعِكَ وَ بَصَرِكَ لا سُلْطانَ لَكَ\r\nعَلَىَّ وَ لا عَلى سَمْعى وَلا عَلى بَصَرى وَلاعَلى شَعْرى وَلاعَلى بَشَرى وَلا \r\nعَلى لَحْمى وَلا عَلى دَمى وَلا عَلى مُخِّى وَلا عَلى عَصَبى وَلا عَلى عِظامى \r\nوَلاعَلى مالى وَ لا عَلى ما رَزَقَنى رَبّى سَتَرْتُ بَيْنى وَ بَيْنَكَ بِسِتْرِ النُّبُوَّةِ\r\nالَّذِى اسْتَتَرَ اَنْبِيآءُ اللَّهِ بِهِ مِنْ سَطَواتِ الْجَبابِرَةِ وَالْفَراعِنَةِ جَبْرَئيلُ عَنْ يَمينى وَ\r\nميكائيلُ عَنْ يَسارى وَ اِسْرافيلُ عَنْ وَرآئى وَ مَحَمَّدٌ صَلّىَ اللَّهُ عَلَيْهِ وَ آلِهِ\r\nاَمامى وَاللَّهُ مُطَّلِعٌ عَلَىَّ يَمْنَعُكَ مِنِّى وَ يَمْنَعُ الشَّيْطانَ مِنِّى\r\nاَللّهُمَّ لا يَغْلِبْ جَهْلُهُ اَناتَكَ اَنْ يَسْتَفِزَّنى وَ يَسْتَخِفَّنى اَللّهُمَّ اِلَيْكَ الْتَجَاْتُ\r\nاَللّهُمَّ اِلَيْكَ الْتَجَاْتُ اَللّهُمَّ اِلَيْكَ الْتَجَاْتُ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،به نام خدا،من از تو به خداى رحمن پناه مى برم اگر پرهيزکار باشى،يا غير پرهيزکار،بستم به خدا شنواى بينا گوش و ديده ات را،تو را تسلّطى بر من نيست و نه  بر گوشم و نه بر چشمم،و نه بر مويم،و نه بر پوستم،و نه بر گوشتم،و نه بر\r\nخونم،و نه بر مخم،و نه بر عصبم،و نه بر استخوانم،و نه بر دارايى ام،و نه بر آنچه پروردگارم \r\nنصيبم نموده،پوشاندم بين خود و بين تو را به پوشش نبوّت،كه پيامبران خود را به آن پوشاندند،از حملات گردنكشان \r\nو فرعونها،جبرئيل از جانب راستم،و ميكائيل از چپم،و اسرافيل از پشت سرم،\r\nو محمّد(درود خدا بر او و خاندانش)از پيش رويم،خدا آگاه بر من است،تو را از من باز مى دارد،شيطان را از من باز مى دارد،\r\nخدايا نادانى اش بر بردبارى ات غلبه نمى كند،تا آرامشم را برهم زند،و سبكم شمارد،خدايا پناهنده به تو شدم،\r\nخدايا پناهنده به تو شدم،خداى پناهنده به تو شدم."
        },
        "tozih": {
            "1": " ششم:رقعة الجيب حرز حضرت رضا عليه السّلام است:از ياسر خادم مأمون روايت شده:كه زمانى،حضرت رضا عليه السّلام وارد\r\nقصر حميد بن قحطبه شد،لباس را از تن بيرون آورد،و به حميد داد،حميد آن را براى شستن به كنيز خود داد،اندكى نگذشت \r\nكه كنيز آمد و رقعه اى با او بود،رقعه را به حميد داد و گفت:در گريبان لباس ابو الحسن عليه السّلام يافتم،حميد به حضرت گفت:فداى \r\nشما گردم اين جاريه دست نوشته اى در گريبان پيراهن شما يافته،چيست؟فرمود:تعويذى[دعاى پناه جويى]است كه آن \r\nرا از خود دور نمى كنم،حميد گفت:ممكن است ما را به آن مشرّف كنى،فرمود:اين تعويذى است كه هركه در گريبان \r\nخود نگاه دارد بلا از او دفع مى شود،و براى او نگاهدارى از شيطان رجيم است.آنگاه تعويذ را بر حميد خواند:"
        }
    }
}