{
    "511": {
        "number": 511,
        "bab": 9,
        "title": "دعای تجربه شده برای محفوظ بودن از بلاها",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ بِسْمِ اللَّهِ خَيْرِ الْاَسْماءِ بِسْمِ اللَّهِ رَبِّ الْاَرْضِ وَ\r\nالسَّمآءِ بِسْمِ اللَّهِ الَّذى لايَضُرُّ مَعَ اسْمِهِ سَمُّ وَلا دآءٌ بِسْمِ اللَّهِ اَصْبَحْتُ وَ عَلَى\r\nاللَّهِ تَوَكَّلْتُ بِسْمِ اللَّهِ عَلى قَلْبى وَ نَفْسى بِسْمِ اللَّهِ عَلى دينى وَ عَقْلى بِسْمِ اللَّهِ\r\nعَلى اَهْلى وَ مالى بِسْمِ اللَّهِ عَلى ما اَعْطانى رَبّى بِسْمِ اللَّهِ الَّذى لايَضُرُّ مَعَ\r\nاسْمِهِ شَىْءٌ فِى الاَْرْضِ وَ لا فِى السَّماءِ وَ هُوَ السَّميعُ الْعَليمُ اَللَّهُ اَللَّهُ رَبّى لا\r\nاُشْرِكُ بِهِ شَيْئاً اَللَّهُ اَكْبَرُ اَللَّهُ اَكْبَرُ وَ اَعَزُّ وَ اَجَلُّ مِمّا اَخافُ وَ اَحْذَرُ عَزَّ جارُكَ وَ\r\nجَلَّ ثَناؤُكَ وَلا اِلهَ غَيْرُكَ اَللّهُمَّ اِنّى اَعُوذُ بِكَ مِنْ شَرِّ نَفْسى وَ منْ شَرِّ كُلِّ\r\nسُلْطانٍ شَديدٍ وَ مِنْ شَرِّ كُلِّ شَيْطانٍ مَريدٍ وَ مِنْ شَرِّ كُلِّ جَبّارٍ عَنيدٍ وَ مِنْ شَرِّ\r\nقَضآءِ السّوُءِ وَ مِنْ كُلِّ دابَّةٍ اَنْتَ آخِذٌ بِناصِيَتِها اِنَّكَ عَلى صِراطٍ مُسْتَقيمٍ وَ\r\nاَنْتَ عَلى كُلِّ شَىْءٍ حَفيظٌ اِنَّ وَلِيِّىَ اللَّهُ الَّذى نَزَّلَ الْكِتابَ وَ هُوَ يَتَوَلَّى\r\nالصّالِحينَ فَاِنْ تَوَلَّوْا فَقُلْ حَسْبِىَ اللَّهُ لا اِلهَ اِلاّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ\r\nالْعَرْشِ الْعَظيمِ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،به نام خدا بهترين نامها،به نام خدا پروردگار زمين و آسمان،به نام خدا كه \r\nسمّى و دردى با نامش زيان نمى رساند،به نام خدا صبح كردم،و بر خدا توكلّ نمودم،به نام \r\nخدا بر دل و جانم،به نام خدا بر دين و عقلم،به نام خدا بر خاندان و دارايى ام \r\nبه نام خدا بر آنچه پروردگارم به من بخشيد،به نام خدا كه نامش چيزى در زمين و آسمان زيان نمى رساند،و او شنواى داناست،خدا خدا پروردگار من است چيزى را شريك او نسازم،خدا بزرگتر است.خدا بزرگتر است \r\nو عزيزتر و عظيم تر از آنچه مى ترسم و پرهيز مى كنم،عزيز است پناهنده ات،بزرگ است ثنايت،و معبودى جز تو نيست،خدايا من \r\nبه تو پناه مى آورم،از شرّ خودم،و از شرّ هر سلطان سرسخت،و از شرّ هر شيطان ستمگر،\r\nو از شرّ هر سركش لجباز،و از شرّ هر پيش آمد بد،و از شرّ هر جنبنده اى كه تو گيرنده مهارش هستى،\r\nبه درستى كه تو بر راه استوارى،و بر هرچيز نگهبانى،به حق سرپرست من خداست كه قرآن را نازل كرد،\r\nو او شايستگان را سرپرستى مى كند،پس اگر روى بگردانند بگو:خدا مرا بس است،معبودى جز او نيست،بر او توكلّ كردم،و او\r\nپروردگار عرش عظيم است."
        },
        "tozih": {
            "1": " سيزدهم:دعاى به تجربه آمده:از انس روايت شده:رسول خدا صلى اللّه عليه و آله و سلّم فرمود:هركه اين دعا را در هر صبح و شام بخواند،حق تعالى \r\nچهار فرشته بر او بگمارد،كه او را از پيش رو و پشت سر و جانب راست و طرف چپ حفظ كنند،و در امان خداى عزّ و جلّ باشد،و\r\nاگر آفريدگان از جنّ و انس بكوشند كه بر او زيان برسانند توفيق نيابند،و آن دعا اين است:"
        }
    }
}