{
    "516": {
        "number": 516,
        "bab": 9,
        "title": "مناجات استقاله و چشم پوشی",
        "arabic": {
            "1": "اَللهُمَّ اِنَّ الرَّجاءَ لِسَعَةِ رَحْمَتِكَ اَنْطَقَنى \r\nبِاسْتِقالَتِكَ وَالْاَمَلَ لاَِناتِكَ وَ رِفْقِكَ شَجَّعَنى عَلى طَلَبِ اَمانِكَ وَ عَفْوِكَ وَلى\r\nيا رَبِّ ذُنُوبٌ قَدْ واجَهَتْها اَوْجُهُ الاِْنْتِقامِ وَ خَطايا قَدْ لاحَظَتْها اَعْيُنُ\r\nالْاِصْطِلامِ وَاسْتَوْجَبْتُ بِها عَلى عَدْلِكَ اَليمَ الْعَذابِ وَاسْتَحْقَقْتُ بِاجْتِراحِها\r\nمُبيرَ الْعِقابِ وَ خِفْتُ تَعْويقَها لاِِجابَتى وَ رَدَّها ايّاىَ عَنْ قَضآءِ حاجَتى\r\nبِاِبْطالِها لِطَلِبَتى وَ قَطْعَها لاَِسْبابِ رَغْبَتى مِنْ اَجْلِ ما قَدْ اَنْقَضَ ظَهْرى مِنْ\r\nثِقْلِها وَ بَهَظَنى مِنَ الْاِسْتِقْلالِ بِحَمْلِها ثُمَّ تَراجَعْتُ رَبِّ اِلى حِلْمِكَ عَنِ\r\nالخاطِئينَ وَ عَفْوِكَ عَنِ الْمُذْنِبينَ وَ رَحْمَتِكَ لِلْعاصينَ فَاَقْبَلْتُ بِثِقَتى مُتَوَكِّلاً\r\nعَلَيْكَ طارِحاً نَفْسى بَيْنَ يَدَيْكَ شاكِياً بَثّى اِلَيْكَ سآئِلاً مالا اَسْتَوْجِبُهُ مِنْ\r\nتَفْريجِ الْهَمِّ وَلا اَسْتَحِقُّهُ مِنْ تَنْفيسِ الْغَمِّ مُسْتَقيلاً لَكَ اِيّاىَ واثِقاً مَوْلاىَ بِكَ،\r\n",
            "2": "\r\n\r\nاَللّهُمَّ فَامْنُنْ عَلَىَّ بالْفَرَجِ وَ تَطَوَّلْ عَلَىَّ بِسُهُولَةِ الْمَخْرَجِ وَادْلُلْنى بِرَاْفَتِكَ\r\nعَلى سَمْتِ الْمَنْهَجِ وَ اَزْلِقْنى بِقُدْرَتِكَ عَنِ الطَّريقِ الْاَعْوَجِ وَ خَلِّصْنى مِنْ\r\nسِجْنِ الْكَرْبِ بِاِقالَتِكَ وَاَطْلِقْ اَسْرى بِرَحْمَتِكَ وَ طُلْ عَلَىَّ بِرِضْوانِكَ وَجُدْ\r\nعَلَىَّ بِاِحْسانِكَ وَاَقِلْنى عَثْرَتى وَ فَرِّجْ كُرْبَتى وَارْحَمْ عَبْرَتى وَلاتَحْجُبْ\r\nدَعْوَتى وَ اشْدُد بِالاِْقالَةِ اَزْرى وَ قَوِّبِها ظَهْرى وَ اَصْلِحْ بِها اَمْرى وَ اَطِلْ بِها\r\nعُمْرى وَارْحَمْنى يَوْمَ حَشْرى وَ وَقْتَ نَشْرى اِنَّكَ جَوادٌ كَريمٌ غَفُورٌ رَحيمٌ(وَصَلَّ عَلی مُحَمّد والهِ).\r\n",
            "3": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا اميد به رحمت فراگيرت،مرا به درخواست چشم پوشى ات گويا كرده،و آرزوى به بردبارى و مدارا نمودنت،\r\nمرا به خواستن امان و گذشتت دلير ساخته است،براى من اى پروردگارم گناهانى است،كه چهره هاى انتقام با آنها روبرو\r\nو خطاهايى است كه ديده هاى ريشه بركن آنها را زير نظر گرفته،به خاطر آنها بر پايه عدالتت مستوجب عذاب دردناك شده ام،\r\nو به ارتكاب آنها سزاوار كيفر هلاك كننده گشته ام،از به تأخير افتادن اجابت دعايم را به خاطر گناهان،و مردود شدنم را از\r\nبرآمدن حاجتم ترسيده ام چه اينكه گناهان خواسته ام را از بين مى برند،و اسباب رغبتم را قطع مى كنند،ازآن رو كه از\r\nسنگينى گناهان پشتم شكسته،و از به تنهايى برداشتن بار آنها گرانبارم نموده،سپس پروردگارا به بردبارى ات از خطاكاران،و گذشتت از گنهكاران،و مهربانى ات به عاصيان نظر كردم،پس با اعتمادم،و توكّلم  بر تو به درگاهت روى آوردم،درحالى كه خود را به آستانت افكندم،و عذابم را به نزد تو شكايت نمودم،درخواست كننده ام آنچه را كه سزاوار\r\nآن نيستم،از گشايش اندوه،و مستحق نيستم از برطرف كردن غم،چشم پوشى ات را نسبت به خود خواستارم،به تو اى مولايم  مطمئنّم،",
            "2": " خدايا به گشايش بر من منّت گذار،و به آسان بيرون آمدن از مشكل به من احسان فرما،و به رأفتت مرا به سوى راه راست \r\nهدايت نما،و مرا به قدرتت از راه كج دور كن،و به گذشتت از زندان گرفتارى رهايى \r\nبخش،و به رحمتت اسارتم را به آزادى تبديل كن،و به خشنودى ات به من روى آور،و به احسانت بر من ببخش،و\r\nاز لغزشم درگذر،و اندوهم را بگشا،و به گريه ام رحم كن،و دعايم را در پرده قرار مده،و كمرم را با عذرپذيرى محكم \r\nببند،و پشتم را به آن نيرومند ساز،و كارم را به آن اصلاح كن،و عمرم را طولانى كن،و در روز حشر و نشر به من  رحم كن،به درستى كه تو بخشنده بزرگوار،و آمرزنده مهربانى درود خدا بر محمّد و خاندانش."
        },
        "tozih": {}
    }
}