{
    "521": {
        "number": 521,
        "bab": 9,
        "title": "مناجات طلب حج",
        "arabic": {
            "1": "اَللهُمَّ\r\nارْزُقْنى الْحَجَّ الَّذى افْتَرَضْتَهُ عَلى مَنِ اسْتِطاعَ اِلَيْهِ سَبيلاً وَاجْعَلْ لى فيهِ\r\nهادِياً وَ اِلَيْهِ دَليلاً وَ قَرِّبْ لى بُعْدَ الْمَسالِكِ وَ اَعِنّى عَلى تَاْدِيَةِ الْمَناسِكِ وَ\r\nحَرِّمْ بِاِحْرامى عَلَى النّارِ جَسَدى وَ زِدْ لِلسَّفَرِ قُوَّتى وَ جَلَدى وَارْزُقْنى رَبِّ\r\nالْوُقُوفَ بَيْنَ يَدَيْكَ وَالاِْفاضَةَ اِلَيْكَ وَاَظْفِرْنى بِالنُّجْحِ بِوافِرِ الرِّبْحِ\r\nوَاَصْدِرْنى رَبِّ مِنْ مَوْقِفِ الْحَجِّ الْاَكْبَرِ اِلى مُزْدَلَفَةِ الْمَشْعَرِ وَاجْعَلْها زُلْفَةً\r\nاِلى رَحْمَتِكَ وَ طَريقاً اِلى جَنَّتِكَ وَقِفْنى مَوْقِفَ الْمَشْعَرِ الْحَرامِ وَ مَقامَ\r\nوُقُوفِ الْاِحْرامِ وَاَهِلَّنى لِتَاْدِيَةِ الْمَناسِكِ،\r\n",
            "2": "\r\n وَنَحْرِ الْهَدىِ التَّوامِكِ بِدَمٍ يَثُجُّ\r\nوَاَوْداجٍ تَمُجُّ وَ اِراقَةِ الدِّماءِ الْمَسْفُوحَةِ وَالْهَدايَا الْمَذْبُوحَةِ وَ فَرْىِ\r\nاَوْداجِها عَلى ما اَمَرْتَ وَ التَّنَفُّلُ بِها كَما وَسَمْتَ وَاَحْضِرْنىِ اللهُمَّ صَلوةَ\r\nالْعيدِ راجِياً لِلْوَعْدِ خآئِفاً مِنَ الْوَعيدِ حالِقاً شَعْرَ رَاْسى وَ مُقَصِّراً وَ مُجْتَهِداً\r\nفى طاعَتِكَ مُشَمِّراً رامِياً لِلْجِمارِ بِسَبْعٍ بَعْدَ سَبْعٍ مِنَ الْاَحْجارِ وَاَدْخِلْنىِ\r\nاللهُمَّ عَرْصَةَ بَيْتِكَ وَ عَقْوَتِكَ وَ مَحَلَّ اَمْنِكَ وَ كَعْبَتِكَ وَ مَساكينِكَ وَ سُؤالِكَ وَ\r\nمَحاويجِكَ وَجُدْ عَلَىَّ اللهُمَّ بِوافِرِ الْاَجْرِ مِنَ الْاِنْكِفاءِ وَالنَّفْرِ وَاخْتِمِ اللهُمَّ\r\nمَناسِكَ حَجّى وَانْقِضآءَ عَجّى بِقَبُولٍ مِنْكَ لى وَ رَاْفَةٍ مِنْكَ بى يا اَرْحَمَ\r\nالرّاحِمينَ\r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا حجّى كه واجب كردى بر هركه بتواند به سوى آن راه يابد،نصيب من فرما،\r\nو برايم در آن راهنما،و به سوى آن دليلى قرار ده،و دورى راهها را برايم نزديك كن،و بر انجام اعمال حجّ \r\nيارى ام ده،و به احرام بستنم آتش را بر تنم حرام كن،و نيرو و چابكى ام را براى سفر زياد گردان و وقوف در برابرت،و\r\nكوچ كردن به سويت را پرورگارا روزى ام كن،و با موفقّ شدن به سود كامل پيروزمندم نما،و مرا پروردگارا\r\nاز جايگاه حجّ اكبر به تقرّب گاه مشعر بازگردان،و آن را مايه نزديكى به رحمتت،و راهى \r\nبه سوى بهشتت قرار ده،و  مرا در موقف مشعر الحرام،و مقام وقوف احرام متوقف كن،و شايسته گردان مرا براى  اداى مناسك،",
            "2": " و كشتن قربانى فربه،به خونى كه مى جهد،و رگ هايى كه خون مى فشاند،و ريختن خون هاى ريختنى،و قربانى هاى \r\nسربريده،و بريدن رگهاى آنان را بر پايه آنچه فرمودى،و انجام بيشتر بر واجب آنها چنان كه مقرّر فرمودى.\r\nحاضر كن خدايا مرا به نماز عيد،اميدوار به وعده ات،و هراسان از تهديدت،با تراشيدن موى سرم،\r\nو كوتاه كردن ناخنم،كوشا در طاعتت،آماده براى رمى جمرات به هفت سنگريزه،پس از هفت ديگر از همان سنگها،\r\nخدايا مرا به فضاى خانه ات و كوى ات و جايگاه امنت و كعبه ات و خاك نشستگانت و درخواست كنندگانت  نيازمندانت وارد كن،و خدايا در بازگشتن و كوچ كردن به مزد كامل به من جود كن،خدايا و مناسك حجّم را،و سپرى شدن،خروشم را،با پذيرش از جانب خود،و رأفتت به من ختم كن،اى مهربان ترين مهربانان."
        },
        "tozih": {}
    }
}