{
    "54": {
        "number": 54,
        "bab": 1,
        "title": "دعای فرج",
        "arabic": {
            "1": "\r\nيا عِمادَ مَنْ لا عِمادَ لَهُ، وَ يا ذُخْرَ مَنْ لا ذُخْرَ لَهُ، وَ يا سَنَدَ مَنْ لا سَنَدَ لَهُ، و يا حِرْزَ مَنْ لا حِرْزَ لَهُ، وَ يا غِياثَ مَنْ لا غِياثَ لَهُ، وَ يا كَنْزَ مَنْ لا كَنْزَ لَهُ، وَ يا عِزَّ مَنْ لا عِزَّ لَهُ، يا كَريمَ الْعَفْوِ، يا حَسَنَ التَّجاوُزِ، يا عَوْنَ الضُّعَفاءِ، يا كَنْزَ الْفُقَراءِ، يا عَظيمَ الرَّجاءِ، يا مُنْقِذَ الْغَرْقى، يا مُنْجِىَ الْهَلْكى، يا مُحْسِنُ، يا مُجْمِلُ، يا مُنْعِمُ، يا مُفْضِلُ،\r\n",
            "2": "\r\n\r\nاَنْتَ الَّذى سَجَدَ لَكَ سَوادُ اللّيْلِ، وَ نُورُ النَّهارِ، وَ ضَوْءُ الْقَمَرِ، وَ شُعاعُ الشَّمْسِ، وَ حَفيفُ الشَّجَرِ، وَ دَوِىُّ الْماءِ، يا اَللّهُ يا اَللّهُ يا اَللّهُ، لا اِلهَ إلّا اَنْتَ، وَحْدَكَ لا شَريكَ لَكَ، يا رَبّاهُ، يا اَللّهُ، صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ افْعَلْ بِنا ما اَنْتَ اَهْلُهُ.\r\n",
            "3": " \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " ای تکیه‌گاه آن‌که تکیه‌گاهی ندارد، ای اندوخته آن‌که اندوخته‌ای ندارد، ای پشتیبان آن‌که پشتیبانی ندارد، ای نگاهدار آن‌که نگاهداری ندارد، ای فریادرس آن‌که فریادرسی ندارد، ای گنج آن‌که گنجی ندارد، ای عزّت آن‌که عزّتی ندارد، ای کریمانه درگذرنده، ای نیکو گذشت، ای پشتیبان ناتوانان، ای غنای تهیدستان، ای بزرگ‌مایه امید، ای نجات‌دهنده غریقان، ای رهایی‌بخش هلاک‌شدگان، ای احسان کننده، ای زیبایی‌بخش، ای نعمت‌ده، ای عطابخش،",
            "2": " تویی آن‌که سیاهی شب و روشنی روز و پرتو ماه و شعاع خورشید و وزش باد در درخت و صدای آب برایت سجده کرد، ای خدا، ای خدا، ای خدا، معبودی جز تو نیست، یگانه و بی‌شریکی، ای پروردگار، ای خدا، بر محمّد و خاندان محمّد درود فرست و با ما آنچه شایسته آنی انجام ده.",
            "3": " اى آن‏كه از هر چيز كفايت كند و از او چيزى كفايت نكند، كارهاى مهمّ مرا كفايت فرما."
        },
        "tozih": {
            "1": " سوّم: شيخ كفعمى در كتاب «بلد الامين» دعايى نقل كرده به روايت از حضرت امير المؤمنين كه هر سوخته‏\r\nدل و مصيبت‏ زده و غمناك و گرفتار آن را بخواند حق تعالى به او گشايش و فرج كرامت فرمايد. و آن دعا اين است:",
            "3": " پس از دعا هرچه حاجت دارى درخواست كن."
        }
    }
}