{
    "578": {
        "number": 578,
        "bab": 11,
        "title": "اهمیت و آداب وصیت کردن",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " بدانكه چون بر كسى آثار مرگ نمايان شود،اول كسى كه بايد به احوال او بپردازد،خود شخص است كه سفر آخرتى ابدى در\r\nپيش دارد،و براى او در خود آن سفر توشه لازم است.اوّل چيزى كه براى او ضررى است،اقرار به گناه و اعتراف \r\nبه تقصير و ندامت از گذشته ها و توبه كامل و تضرع و زارى به درگاه جناب مقدّس ايزدى كه از گناهان گذشته او درگذرد،و در\r\nاحوال و هول و هراسى كه در پيش دارد،او را به خود و ديگران وا مگذارد.پس بايد كه متوجه وصيت شود،و حقوق خدا و خلق و آنچه \r\nرا بر ذمّه اوست ادا كند،و به ديگران وا گذار نكند كه پس از مردن بى اختيار مى شود،و به حسرت در اموال خود بنگرد،و\r\nشياطين جن و انس،اوصيا و وارثان او را وسوسه ها كنند،و از اينكه ذمّه او را از حقوق آزاد كنند مانع شوند،و براى او چاره اى \r\nنشود،و حسرت و ندامت سودى نبخشد.پس به اندازه ثلث مال خود براى خويشان و صدقات و خيرات و آنچه مناسب \r\nحال خود مى داند وصيت كند،كه اضافه بر ثلث را ختيارى ندارد.برائت ذمّه خود را از برادران مؤمنش بخواهد،و از هركه \r\nغيبت كرده،يا اهانت و آزارى روا داشته،اگر حاضر باشند از آنان بخواهد او را حلال كنند و اگر حاضر نباشند،از برادران \r\nمؤمن بخواهد كه براى او برائت ذمّه بخواهند،سپس امور اطفال و عيال خود را بعد از توكّل بر جناب حق به امينى وا گذارد و\r\nشخصى را براى اولاد صغير خود به عنوان وصى تعيين نمايد.سپس كفن خود را مهيا نمايد و از شهادتين و عقايد و اذكار و ادعيه \r\nو آيات،آنچه در كتب مبسوطه ذكر شده است،و اين رساله گنجايش بيان آنها را ندارد،بگويد با تربت حضرت امام \r\nحسين عليه السّلام بر كفن او بنويسند،و اين در صورتى است،كه قبل از اين غافل بوده و كفنى مهيا نكرده باشد،وگرنه مؤمن بايد\r\nكفنش هميشه مهيّا و نزد او حاضر باشد،چنان كه از حضرت صادق عليه السّلام نقل شده:هركه كفنش در خانه اش همراه او باشد،او را\r\nدر شمار غافلان ننويسند،و هرگاه به آن كفن نظر كند ثواب يابد،و بايد پس از آن ديگر به فكر زن و فرزند و مال نباشد،و متوجّه \r\nحضرت حق گردد،و به ياد او باشد،و انديشه كند كه اين امور فانى به كار او نمى آيد،و به غير لطف و رحمت پروردگار،در\r\nدنيا و آخرت چيزى به فرياد او نمى رسد،و بداند وقتى كه توكّل بر حق كند،امور بازماندگانش به بهترين صورت انجام خواهد گرفت،و بداند كه اگر خود باقى بماند،نمى تواند بدون خواست خدا سودى به آنان رساند،و ضررى از آنان برطرف \r\nنمايد،و خدايى كه آنان را آفريده از او به آنان مهربان تر است.و بايد در آن حال در مقام اميد و رجا به سر برد،\r\nو به رحمت خدا و شفاعت رسول خدا صلّى اللّه عليه و آله و سلّم و ائمه معصومين عليهم السّلام اميد عظيم داشته باشد،و منتظر قدوم شريف \r\nايشان باشد،و بداند همه آنان در آن وقت حاضر مى شوند،و شيعيان خود را بشارتها مى دهند،و ملك الموت \r\nرا سفارشها مى نمايند. \r\nشيخ طوسى در(مصباح المتهجّد)فرموده:وصيت و اخلال نكردن به آن براى انسان مستحبّ است.چه آنكه روايت \r\nشده:براى آدمى سزاوار است شب را به روز نياورد،مگر آنكه وصيت نامه اش زير سرش باشد،و اين معنا\r\nدر حال بيمارى تاكيد شده است.و نيكو وصيت كند،و خود را از حقوقى كه ما بين او و خداست و از مظالم عباد\r\n[ستمهايى كه بر بندگان روا داشته است]خلاص كند."
        }
    }
}