{
    "579": {
        "number": 579,
        "bab": 11,
        "title": "عهدنامه‌ و وصیتی نیکو برای قبل از مرگ",
        "arabic": {
            "1": "\r\nاَللّهُمَّ فاطِرَ السَّمواتِ وَالاَْرْضِ عالِمَ الْغَيْبِ وَ الشَّهادَةِ الرَّحْمنَ الرَّحيمَ اِنّى\r\nاَعْهَدُ اِلَيْكَ اَنّى اَشْهَدُ اَنْ لااِلهَ اِلاّاللَّهُ وَحْدَهُ لاشَريكَ لَهُ وَاَنَّ مُحَمَّداً صَلَى اللَّهُ\r\nعَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها وَ اَنَّ اللَّهَ يَبْعَثُ مَنْ\r\nفِى الْقُبُورِ وَ اَنَّ الْحِسابَ حَقُّ وَ اَنَّ الْجَنَّةَ حَقُّ وَ اَنَّ ما وُعِدَ فيها مِنَ النَّعيمِ\r\nمِنَ الْمَاْكَلِ وَ الْمَشْرَبِ وَ النِّكاحِ حَقُّ وَ اَنَّ النّارَ حَقُّ وَ اَنَّ الاْيمانَ حَقُّ وَ اَنَّ\r\nالدّينَ كَما وَصَفَ،\r\n",
            "2": "\r\n وَ اَنَّ الاِْسْلامَ كَما شَرَعَ وَ اَنَّ الْقَوْلَ كَما قالَ وَ اَنَّ الْقُرآنَ كَما اَنْزَلَ وَ اَنَّ اللَّهَ هُوَ\r\nالْحَقُّ الْمُبينُ وَ اَنّى اَعْهَدُ اِلَيْكَ فى دارِ الدُّنْيا اَنّى رَضيتُ بِكَ رَبّاً وَ بِاْلاِسْلامِ\r\nديناً وَ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ نَبِيّاً وَ بِعَلِي وَلِيّاً وَ بِالْقُرْآنِ كِتاباً وَ اَنَّ اَهْلَ\r\nبَيْتِ نَبِّيِّكَ عَلَيْهِ وَ عَلَيْهِمُ السَّلامُ اَئِمِّتى اَللّهُمَّ اَنْتَ ثِقَتى عِنْدَ شِدَّتى وَ\r\nرَجائى عِنْدَ كُرْبَتى وَ عُدَّتى عِنْدَ الاُمُورِ الَّتى تَنْزِلُ بى وَ اَنْتَ وَلِيّى فى\r\nنِعْمَتى وَ اِلهى وَ اِلهُ آبائى صَلِّ عَلى مُحَمَّدٍ وَ آلِهِ وَ لاتَكِلْنى اِلى نَفْسى\r\nطَرْفَةَ عَيْنٍ اَبَداً وَ انِسْ فى قَبْرى وَحْشَتى وَاجْعَلْ لى عِنْدَكَ عَهْدَاً يَوْمَ اَلْقاكَ\r\nمَنْشُوراً \r\n",
            "3": "\r\n\r\n"
        },
        "farsi": {
            "1": "\r\nخدايا آفريننده آسمانها و زمين،داناى پنهان و عيان،بخشنده و مهربان،من با تو عهد مى‏كنم،\r\nبه حق گواهى مى‏دهم كه معبودى جز خدا نيست،يگانه است،شريكى ندارد،و اينكه محمّد(درود خدا بر او و\r\nخاندانش)بنده و فرستاده اوست،و قيامت آمدنى است،شكى در ان نيست،و خدا هركه را در قبور\r\nهستند.برمى‏انگيزد،و همانا حسابرسى اعملا و بهشت حق است،و آنچه در آن از نعمتها و خواراكيها،و\r\nآشاميدنى‏ها،و ازدواج وعده داده شده حق است،و آتش حق است،و ايمان حق است.و دين چنان‏كه وصف كرده،",
            "2": " و اسلام چنان‏كه تشريح فرموده،و گفتار چنان‏كه گفت،و قران چنانچه نازل‏\r\nكرد،و خداى حق روشنگر است،و من در خانه دنيا با تو عهد مى‏كنم كه من راضى شدم به‏\r\nتو به اينكه پروردگارم هستى و به اسلام براى دين،و به محمّد(درود خدا بر او و خاندانش)براى پيامبرى،و به على براى ولايت،و به‏\r\nقرآن به عنوان كتاب،و اينكه اهل بيت پيامبرت(بر او بر خاندانش درود)امامان من هستند،خدايا تو مرود اطمينان منى هنگام‏\r\nسختى،و اميد منى به گاه گرفتارى،و ذخيره منى در كارهايى كه برايم پيش آيد،و تو سرپرست منى در\r\nنعمتم،و معبود من و پدران منى،بر محمّد و خاندانش درود فرست،و هرگز چشم برهم نهادنى مرا به خود وا مگذار،\r\nو در قبر وحشتم را برطرف كنى،و برايم در پيش خود پيمانى گسترده قرار ده روزى كه تو را ملاقات مى‏كنم."
        },
        "tozih": {
            "1": " به راستى از رسول خدا صلّى اللّه عليه و آله و سلّم روايت شده:هركه هنگام مرگ‏\r\nخويش وصيّتش را نيكو نكند،نشانه نقص در عقل و مروّت اوست.عرضه داشتند:ان وصيّت نيكو چگونه است؟فرمود:چون مرگ او برسد،و مردم نزد او جمع شوند بگويد:",
            "3": " اين عهد ميّت است در روزى كه به حاجت خود وصيّت مى‏كند،و وصيت بر هر مسلمانى حق است.حضرت صادق عليه السّلام‏\r\nفرمود:تصديق اين معنا در گفتار خداى تبارك و تعالى در سوره مريم آمده است:\r\nمالك نمى‏شوند شفاعت را،مگر كسى‏كه نزد خداى بخشنده پيمان گرفته باشد. و اين همان پيمان است.\r\nرسول خدا صلّى اللّه عليه و آله و سلّم به امير مؤمنان عليه السّلام فرمود:\r\nآن را بياموز و به اهل بيت و شيعه خود آموزش ده،كه آن را جبرئيل به من آموخت."
        }
    }
}