{
    "590": {
        "number": 590,
        "bab": 11,
        "title": "آداب دفن میت",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ فى سَبيلِ اللَّهِ وَ عَلى مِلَّةِ رَسُولِ اللَّهِ اَللّهُمَّ ايماناً بِكَ وَ\r\nتَصْديقاً بِكِتابِكَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ اَللّهُمَّ\r\nزِدْنا ايماناً وَ تَسْليماً \r\n",
            "2": "\r\nاَللّهُمَّ صِلْ وَحْدَتَهُ وَ انِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَاَسْكِنْ\r\nاِلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنى بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ\r\nكانَ يَتَوَلاّهُ مِنَ الائِمَّةِ الطّاهِرينَ\r\n",
            "3": "\r\n\r\nاُذْكُرِ العَهْدَ الَّذى خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ اَنْ لا اِلهَ اِلا اللَّهُ وَحْدَهُ\r\nلاشَريكَ لَهُ وَ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ عَلِيّاً اَميرَالْمُؤْمِنينَ وَالْحَسَنَ وَالْحُسَيْنَ \r\n",
            "4": "\r\nاَئِمَتُّكَ اَئِمَّةُ الْهُدىَ الْاَبْرارُِ \r\n",
            "5": "\r\nاِنّا لِلَّهِ وَ اِنّا اِلَيْهِ راجِعُونَ هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ\r\nاَللّهُمَّ زِدْنا ايماناً وَ تَسْليماً\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا،و به خدا،و در راه خدا،و بر آيين \r\nرسول خدا،خدايا،ايمان به تو،و تصديق به قرآنت،اين است آنچه خدا و فرستاده اش به ما وعده داده،خدا و\r\nرسولش راست گفته اند،خدايا به ما ايمان و تسليم بيفزا.",
            "2": " خدايا به تنهايى اش برس،و به وحشتش انس ده،و\r\nبه غريبى اش رحم كن،و از رحمتت به او آرامش ده،رحمتى كه به واسطه آن از رحمت غير تو بى نياز گردد،و با هركه با او دوستى مى نموده از ائمه پاك نهاد محشورش كن.",
            "3": "آن پیمانى را كه بر آن از خانه دنيا خارج شدى ياد آور:گواهى بر اينكه معبودى جز خدا نيست،يگانه و بى شريك \r\nاست،و اينكه محمّد بنده و فرستاده اوست،و اينكه على امير مؤمنان و حسن و حسين",
            "4": "امامان تواند امامان هدايت و نيكانند",
            "5": " ما از خداييم،و به سوى او بازمى گرديم،اين است آنچه خدا و رسولش به ما وعده دادند،و خدا و رسولش راست گفتند.خدايا\r\nايمان و تسليم ما را بيفزا."
        },
        "tozih": {
            "1": " چون جنازه را نزد قبر آوردند،اگر مرد است او را به طرف \r\nپاهاى قبر بگذارند،و او را سه مرتبه تا لب قبر بياورند،و اگر جنازه زن است،او را طرف جلوى قبر كه جانب \r\nقبله است بگذارند،پس ولىّ ميّت داخل قبر شود،يا كسى كه ولىّ او را امر كند و وارد قبر شود از طرف پاى قبر،كه \r\nآن در قبر است،و چون وارد مى شود بگويد:\r\nالّلهمّ اجعلها روضة من رياض الجنّة،و لا تجعلها حفرة من حفر النّار.\r\nو سزاوار است شخصى كه وارد قبر شده سر برهنه و پابرهنه باشد،با بندهاى گشاده،پس ميّت را بگيرد و او را از جانب  سر داخل قبر كند،و در آن حال بگويد:",
            "2": " آنگاه ميّت را به جانب راست بخواباند،و صورت او را به طرف قبله قرار دهد،و از جانب سر و پا بند كفن او را بگشايد،و صورت ميّت را روى خاك بگذارد،و مستحبّ است همراه او مقدارى از تربت حضرت حسين عليه السّلام بگذارند،سپس لحد را بچيند و بگويد:",
            "3": " و مستحبّ است ميّت وقتى كه در قبر گذاشته شد،پيش از چيدن لحد به شهادتين و اسماء ائمه تلقين شود،به اين صورت كه تلقين كننده مى گويد:\r\nيا فلان بن فلان و به جاى اين دو كلمه نام ميّت و پدر او را ذكر مى كند،و مى گويد:",
            "4": "يك يك امامان  را تا آخر ذكر كند",
            "5": " وقتى از چيدن لحد فارغ شد خاك بر او بريزد،و مستحبّ  است كسانى كه حاضر شده اند،با پشت دستهاى خود خاك بريزند،و در آن حال بگويند:"
        }
    }
}