{
    "70": {
        "number": 70,
        "bab": 1,
        "title": "مناجات پنجم: راز و نیاز مشتاقان و دلدادگان / مناجات راغبين",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n إِلَهِي إِنْ كَانَ قَلَّ زَادِي فِي الْمَسِيرِ إِلَيْكَ، فَلَقَدْ حَسُنَ ظَنِّي بِالتَّوَكُّلِ عَلَيْكَ، وَ إِنْ كَانَ جُرْمِي قَدْ أَخَافَنِي مِنْ عُقُوبَتِكَ، فَإِنَّ رَجَائِي قَدْ أَشْعَرَنِي بِالْأَمْنِ مِنْ نِقْمَتِكَ، وَ إِنْ كَانَ ذَنْبِي قَدْ عَرَضَنِي لِعِقَابِكَ، فَقَدْ آذَنَنِي حُسْنُ ثِقَتِي بِثَوَابِكَ، وَ إِنْ أَنَامَتْنِي الْغَفْلَةُ عَنِ الاسْتِعْدَادِ لِلِقَائِكَ، فَقَدْ نَبَّهَتْنِي الْمَعْرِفَةُ بِكَرَمِكَ وَ آلائِكَ، وَ إِنْ أَوْحَشَ مَا بَيْنِي وَ بَيْنَكَ فَرْطُ الْعِصْيَانِ وَ الطُّغْيَانِ، فَقَدْ آنَسَنِي بُشْرَى الْغُفْرَانِ وَ الرِّضْوَانِ،\r\n",
            "3": "\r\n\r\n أَسْأَلُكَ بِسُبُحَاتِ وَجْهِكَ وَ بِأَنْوَارِ قُدْسِكَ، وَ أَبْتَهِلُ إِلَيْكَ بِعَوَاطِفِ رَحْمَتِكَ وَ لَطَائِفِ بِرِّكَ، أَنْ تُحَقِّقَ ظَنِّي بِمَا أُؤَمِّلُهُ مِنْ جَزِيلِ إِكْرَامِكَ، وَ جَمِيلِ إِنْعَامِكَ، فِي الْقُرْبَى مِنْكَ وَ الزُّلْفَى لَدَيْكَ، وَ التَّمَتُّعِ بِالنَّظَرِ إِلَيْكَ، وَ هَا أَنَا مُتَعَرِّضٌ لِنَفَحَاتِ رَوْحِكَ وَ عَطْفِكَ، وَ مُنْتَجِعٌ غَيْثَ جُودِكَ وَ لُطْفِكَ، فَارٌّ مِنْ سَخَطِكَ إِلَى رِضَاكَ، هَارِبٌ مِنْكَ إِلَيْكَ، رَاجٍ أَحْسَنَ مَا لَدَيْكَ، مُعَوِّلٌ عَلَى مَوَاهِبِكَ، مُفْتَقِرٌ إِلَى رِعَايَتِكَ، إِلَهِي مَا بَدَأْتَ بِهِ مِنْ فَضْلِكَ فَتَمِّمْهُ، وَ مَا وَهَبْتَ لِي مِنْ كَرَمِكَ فَلا تَسْلُبْهُ، وَ مَا سَتَرْتَهُ عَلَيَّ بِحِلْمِكَ فَلا تَهْتِكْهُ، وَ مَا عَلِمْتَهُ مِنْ قَبِيحِ فِعْلِي فَاغْفِرْهُ، \r\n",
            "4": "\r\nإِلَهِي اسْتَشْفَعْتُ بِكَ إِلَيْكَ، وَ اسْتَجَرْتُ بِكَ مِنْكَ، أَتَيْتُكَ طَامِعاً فِي إِحْسَانِكَ، رَاغِباً فِي امْتِنَانِكَ، مُسْتَسْقِياً وَابِلَ طَوْلِكَ، مُسْتَمْطِراً غَمَامَ فَضْلِكَ، طَالِباً مَرْضَاتَكَ، قَاصِداً جَنَابَكَ، وَارِداً شَرِيعَةَ رِفْدِكَ، مُلْتَمِساً سَنِيَّ الْخَيْرَاتِ مِنْ عِنْدِكَ، وَافِداً إِلَى حَضْرَةِ جَمَالِكَ، مُرِيداً وَجْهَكَ، طَارِقاً بَابَكَ، مُسْتَكِيناً لِعَظَمَتِكَ وَ جَلالِكَ، فَافْعَلْ بِي مَا أَنْتَ أَهْلُهُ مِنَ الْمَغْفِرَةِ وَ الرَّحْمَةِ، وَ لا تَفْعَلْ بِي مَا أَنَا أَهْلُهُ مِنَ الْعَذَابِ وَ النِّقْمَةِ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ. \r\n",
            "5": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانی اش هميشگى است‏",
            "2": " خدایا هرچند در آمدن به سویت توشه‌ام اندک است ولی گمانم بر توکل به تو همواره نیکو است، و هرچند گناهم مرا از عذاب تو به هراس افکنده ولی چشم امیدم ایمنی از انتقامت را به من خبر می‌دهد، و هرچند نافرمانی‌ام مرا در معرض عذابت قرار داده ولی حُسن اعتمادم مرا به پاداشت آگاهی می‌دهد، و هرچند بی‌خبری مرا از آمادگی برای دیدارت به خواب غفلت انداخته ولی آشنایی به کرم و عطاهایت مرا بیدار نموده است، و اگر زیاده‌روی در گناه و سرکشی، میانه من و تو را تیره ساخته ولی مژده آمرزش و خشنودی‌ات با من انس گرفته است،",
            "3": " از تو می‌خواهم به درخشش‌های جلوه‌ات و به انوار قدست، و هم به سویت زاری می‌کنم به عواطف مهرت و لطایف احسانت، که تحقق بخشی گمانم را در آنچه از تو آرزومندم از بزرگی اکرامت و زیبایی انعامت، در راه تقرّب به تو و نزدیکی به بارگاهت و بهره‌مندی از نگاه به سویت، هم اینک متعرّض نسیم‌های رحمت و توّجه تو، و خواهان باران جود و لطف بی‌پایان تو می‌باشم، و از خشمت به سوی خشنودی‌ات گریزان، و از تو به سوی خودت فراری‌ام، نیکوترین چیزی را که نزد توست امید دارم، بر بخشش‌هایت اعتماد می‌نمایم، به عنایتت نیازمندم، خدایا آنچه را از فضلت بر من آغاز کردی به انجام رسان، و آنچه را از کرمت به من دادی از من مگیر، و آنچه را با بردباری‌ات بر من پوشاندی آشکار مکن، و آنچه را از زشتی کردارم دانستی بیامرز،\r\n",
            "4": "خدایا! از تو به تو شفاعت می‌جویم، و از تو به تو پناهنده می‌شوم، با امید بسیار به احسانت به سوی تو آمدم، به خوبی‌هایت که بر من منّت گذاری دل‌بسته‌ام، به فراوانی کرمت تشنه‌ام، ابر فضلت را باران طلبم، خشنودی‌ات را خواهانم، آهنگ آستانت را دارم، به جویبار عطایت وارد آمدم، برترین خیرات را از پیشگاهت خواهشمندم، به جانب حضرت جمالت روانم، ذاتت را اراده دارم، کوبنده دَرِ رحمتت هستم، درمانده‌ام در برابر شکوه و جلالت، با من از آمرزش و رحمت آنگونه کن که شایسته آنی، و نه آنگونه که سزاوار عذاب و انتقامم، به مهربانی‌ات ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجات الخامسة:مناجاة الرّاغبين"
        }
    }
}