{
    "73": {
        "number": 73,
        "bab": 1,
        "title": "مناجات هشتم: راز و نیاز ارادتمندان / مناجات مريدين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n سُبْحَانَكَ مَا أَضْيَقَ الطُّرُقَ عَلَى مَنْ لَمْ تَكُنْ دَلِيلَهُ، وَ مَا أَوْضَحَ الْحَقَّ عِنْدَ مَنْ هَدَيْتَهُ سَبِيلَهُ، إِلَهِي فَاسْلُكْ بِنَا سُبُلَ الْوُصُولِ إِلَيْكَ، وَ سَيِّرْنَا فِي أَقْرَبِ الطُّرُقِ لِلْوُفُودِ عَلَيْكَ، قَرِّبْ عَلَيْنَا الْبَعِيدَ، وَ سَهِّلْ عَلَيْنَا الْعَسِيرَ الشَّدِيدَ، وَ أَلْحِقْنَا بِعِبَادِكَ الَّذِينَ هُمْ بِالْبِدَارِ إِلَيْكَ يُسَارِعُونَ، وَ بَابَكَ عَلَى الدَّوَامِ يَطْرُقُونَ، وَ إِيَّاكَ فِي اللَّيْلِ وَ النَّهَارِ يَعْبُدُونَ، وَ هُمْ مِنْ هَيْبَتِكَ مُشْفِقُونَ، الَّذِينَ صَفَّيْتَ لَهُمُ الْمَشَارِبَ وَ بَلَّغْتَهُمُ الرَّغَائِبَ،\r\n",
            "3": "\r\nوَ أَنْجَحْتَ لَهُمُ الْمَطَالِبَ، وَ قَضَيْتَ لَهُمْ مِنْ فَضْلِكَ الْمَآرِبَ، وَ مَلَأْتَ لَهُمْ ضَمَائِرَهُمْ مِنْ حُبِّكَ، وَ رَوَّيْتَهُمْ مِنْ صَافِي شِرْبِكَ، فَبِكَ إِلَى لَذِيذِ مُنَاجَاتِكَ وَصَلُوا، وَ مِنْكَ أَقْصَى مَقَاصِدِهِمْ حَصَّلُوا، فَيَا مَنْ هُوَ عَلَى الْمُقْبِلِينَ عَلَيْهِ مُقْبِلٌ، وَ بِالْعَطْفِ عَلَيْهِمْ عَائِدٌ مُفْضِلٌ، وَ بِالْغَافِلِينَ عَنْ ذِكْرِهِ رَحِيمٌ رَءُوفٌ، وَ بِجَذْبِهِمْ إِلَى بَابِهِ وَدُودٌ عَطُوفٌ، أَسْأَلُكَ أَنْ تَجْعَلَنِي مِنْ أَوْفَرِهِمْ مِنْكَ حَظّاً، وَ أَعْلاهُمْ عِنْدَكَ مَنْزِلاً، وَ أَجْزَلِهِمْ مِنْ وُدِّكَ قِسْماً، وَ أَفْضَلِهِمْ فِي مَعْرِفَتِكَ نَصِيباً، فَقَدِ انْقَطَعَتْ إِلَيْكَ هِمَّتِي، وَ انْصَرَفَتْ نَحْوَكَ رَغْبَتِي، فَأَنْتَ لا غَيْرُكَ مُرَادِي، وَ لَكَ لا لِسِوَاكَ سَهَرِي وَ سُهَادِي، وَ لِقَاؤُكَ قُرَّةُ عَيْنِي، وَ وَصْلُكَ مُنَى نَفْسِي،\r\n",
            "4": "\r\n وَ إِلَيْكَ شَوْقِي، وَ فِي مَحَبَّتِكَ وَلَهِي، وَ إِلَى هَوَاكَ صَبَابَتِي، وَ رِضَاكَ بُغْيَتِي، وَ رُؤْيَتُكَ حَاجَتِي، وَ جِوَارُكَ طَلَبِي، وَ قُرْبُكَ غَايَةُ سُؤْلِي، وَ فِي مُنَاجَاتِكَ رَوْحِي وَ رَاحَتِي، وَ عِنْدَكَ دَوَاءُ عِلَّتِي، وَ شِفَاءُ غُلَّتِي، وَ بَرْدُ لَوْعَتِي، وَ كَشْفُ كُرْبَتِي، فَكُنْ أَنِيسِي فِي وَحْشَتِي، وَ مُقِيلَ عَثْرَتِي، وَ غَافِرَ زَلَّتِي، وَ قَابِلَ تَوْبَتِي، وَ مُجِيبَ دَعْوَتِي، وَ وَلِيَّ عِصْمَتِي، وَ مُغْنِيَ فَاقَتِي، وَ لا تَقْطَعْنِي عَنْكَ، وَ لا تُبْعِدْنِي مِنْكَ، يَا نَعِيمِي وَ جَنَّتِي، وَ يَا دُنْيَايَ وَ آخِرَتِي، [يَا أَرْحَمَ الرَّاحِمِينَ‏]. \r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است",
            "2": "منزّهی تو، چه تنگ است راه‌ها بر کسی‌که تو راهنمایش نباشی، و چه آشکار است حق نزد کسی‌که راه را نشانش دادی، خدایا ما را به راه‌های رسیدن به سرایت بکشان، و ما را از نزدیک‌ترین راه‌های ورود به بارگاهت ببر، دور را بر ما نزدیک کن، و دشوار و سخت را بر ما آسان گردان، و ما را به آن بندگانت که با چالاکی به سویت می‌شتابند، و همواره درِ رحمتت را می‌کوبند ملحق نما، آنان‌که در هر شب و روز تو را عبادت می‌کنند، و از هیبتت در هراسند، بندگانی که آبشخورها برای آنان زلال کردی و به خواسته‌هایشان با کامیابی رساندی،",
            "3": "و آنان را بر جوینده‌هایشان کامروا نمودی، و از روی فضلت حاجاتشان را برآوردی، و نهادشان را از محبّتت آکنده ساختی، و از زلال چشمه‌ات سیرابشان نمودی، اینان به وسیله تو به لذّت مناجاتت دست یافتند، و از حسن عنایت تو دورترین مقاصدشان را فراچنگ آوردند، ای کسی‌که بر روی آورندگان بر خویش روی آورد، و با مهرورزی بر ایشان روی‌آور و بخشنده است، و به غفلت‌ورزان از یادش دلسوز و مهربان است، و برای جلب آنان به درگاهش با محبّت و عطوف است، از تو می‌خواهم مرا از کسانی قرار دهی که بهره بیشتری از تو دارند، و برترین جایگاه را نزد تو نصیب خود ساخته‌اند، و از دوستی‌ات سهم برجسته‌تری به آنان رسیده، و در معرفتت بهره بیشتری نصیب آنان گشته است، همانا همّتم از همه‌جا بریده و تنها متوجّه تو گشته است، و رغبتم به جانب تو منصرف شده است، پس تنها تو مراد منی نه غیر تو، و شب‌زنده‌داری و بی‌خوابی‌ام تنها برای توست نه برای غیر تو، و دیدارت نور دیدگان من است، و وصالت آرزوی هستی‌ام،",
            "4": " و تنها به سوی توست اشتیاقم، تنها در مسیر عشق توست شیفتگی‌ام، و در هوای توست دلدادگی‌ام، و خشنودی‌ات مقصود من، و دیدارت نیاز من، و جوارت مطلوب من، و قربت نهایت خواسته من است، آسودگی و راحتم در رازونیاز با توست، داروی دردم و درمان بیماری سینه‌ام، و خنکای آتش قلبم، و برآمدن اندوهم تنها پیش توست، پس در هنگام ترس همدمم باش، و لغزشم را نادیده گیر، و گناهم را بیامرز، توبه‌ام را بپذیر و دعایم را اجابت کن، و سرپرست زمامم و توانگری گاه تهیدستی‌ام باش، مرا از خود جدا مکن، و از خویشتن دورم مساز، ای نعمت و بهشت من، و ای دنیا و آخرتم، ای مهربان‌ترین مهربانان."
        },
        "tozih": {
            "1": "المناجاة الثامنة:مناجاة المريدين"
        }
    }
}