{
    "80": {
        "number": 80,
        "bab": 1,
        "title": "مناجات پانزدهم: راز و نیاز پارسایان /  مناجات زاهدين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n إِلَهِي أَسْكَنْتَنَا دَاراً حَفَرَتْ لَنَا حُفَرَ مَكْرِهَا، وَ عَلَّقَتْنَا بِأَيْدِي الْمَنَايَا فِي حَبَائِلِ غَدْرِهَا، فَإِلَيْكَ نَلْتَجِئُ مِنْ مَكَائِدِ خُدَعِهَا، وَ بِكَ نَعْتَصِمُ مِنَ الاغْتِرَارِ بِزَخَارِفِ زِينَتِهَا، فَإِنَّهَا الْمُهْلِكَةُ طُلّابَهَا، الْمُتْلِفَةُ حُلّالَهَا، الْمَحْشُوَّةُ بِالْآفَاتِ الْمَشْحُونَةُ بِالنَّكَبَاتِ، إِلَهِي فَزَهِّدْنَا فِيهَا، وَ سَلِّمْنَا مِنْهَا، بِتَوْفِيقِكَ وَ عِصْمَتِكَ، وَ انْزَعْ عَنَّا جَلابِيبَ مُخَالَفَتِكَ، وَ تَوَلَّ أُمُورَنَا بِحُسْنِ كِفَايَتِكَ،\r\n",
            "3": "\r\n وَ أَوْفِرْ مَزِيدَنَا مِنْ سَعَةِ رَحْمَتِكَ، وَ أَجْمِلْ صِلاتِنَا مِنْ فَيْضِ مَوَاهِبِكَ، وَ أَغْرِسْ فِي أَفْئِدَتِنَا أَشْجَارَ مَحَبَّتِكَ، وَ أَتْمِمْ لَنَا أَنْوَارَ مَعْرِفَتِكَ، وَ أَذِقْنَا حَلاوَةَ عَفْوِكَ وَ لَذَّةَ مَغْفِرَتِكَ، وَ أَقْرِرْ أَعْيُنَنَا يَوْمَ لِقَائِكَ بِرُؤْيَتِكَ، وَ أَخْرِجْ حُبَّ الدُّنْيَا مِنْ قُلُوبِنَا، كَمَا فَعَلْتَ بِالصَّالِحِينَ مِنْ صَفْوَتِكَ وَ الْأَبْرَارِ مِنْ خَاصَّتِكَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ، وَ يَا أَكْرَمَ الْأَكْرَمِينَ.\r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": "به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است‏",
            "2": "خدایا، ما را در خانه‌ای ساکن نموده‌ای که گودال‌های فریبش را برای ما آماده ساخته، و در شبکه‌های خیانتش به دست‌های مرگ آویخته، از دام‌های فریبش به تو پناه می‌آوریم، و چنگ می‌زنیم از مغرور شدن به زیورهای آراسته‌اش به عنایت تو، که این دنیا خواهندگانش را هلاک می‌سازد، و واردینش را نابود می‌کند، آکنده به آفت‌هاست، انباشته از نکبت‌هاست، خدایا ما را به دنیا بی‌رغبت کن، و به توفیق و عصمتت ما را از آن سلامت بدار، و جامه‌های مخالفت را از هستی‌مان برکن، و با حسن کفایتت امور ما را سرپرستی فرما،",
            "3": "و فزونی سهم ما را از رحمت گسترده‌ات کامل گردان، و از چشمه‌سار مواهبت عطای ما را نیکو گردان، و در سرزمین دل‌های ما درختان محبتت را بکار، و انوار معرفتت را بر ما کامل کن، و شیرینی گذشت و لذّت آمرزشت را به ما بچشان، و دیدگان ما را در جهان دیگر به دیدارت روشن فرما، و محبّت دنیا را از دل ما بیرون کن، آنگونه که درباره نیکوکاران برگزیده‌ات و خاصان نیکوکردارت انجام دادی، به حق مهربانی‌ات ای مهربان‌ترین مهربانان، و ای گرامی‌ترین گرامیان."
        },
        "tozih": {
            "1": "المناجاة الخامسة عشرة:مناجاة الزّاهدين"
        }
    }
}