{
    "90": {
        "number": 90,
        "bab": 2,
        "title": "نماز سلمان",
        "arabic": {
            "1": "\r\nلا إِلَهَ إِلّا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَ لَهُ الْحَمْدُ، يُحْيِي وَ يُمِيتُ، وَ هُوَ حَيٌّ لا يَمُوتُ، بِيَدِهِ الْخَيْرُ وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ. \r\n",
            "2": "\r\nاللَّهُمَّ لا مَانِعَ لِمَا أَعْطَيْتَ، وَ لا مُعْطِيَ لِمَا مَنَعْتَ، وَ لا يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ.\r\n",
            "3": "\r\nعَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ\r\n",
            "4": "\r\n إِلَهاً وَاحِداً أَحَداً فَرْداً صَمَداً لَمْ يَتَّخِذْ صَاحِبَةً وَ لا وَلَداً \r\n",
            "5": "\r\nعَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ بگويد: وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِهِ الطَّاهِرِينَ وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِاللَّهِ الْعَلِيِّ الْعَظِيمِ.\r\n",
            "6": "\r\n"
        },
        "farsi": {
            "1": " معبودى جز خدا نيست، يگانه و بى ‏شريك است، فرمانروايى و سپاس تنها براى اوست، زنده می كند و می ميراند، و اوست‏ زنده‏ اى كه نمى ‏ميرد، خير به دست اوست و او بر هر كارى تواناست.",
            "2": " خدايا! از آنچه عطا كردى بازدارنده‏ اى نيست، و آنچه را بازدارى ‏دهنده ‏اى ندارد، و شخص كوشا را كوشش از تو بى ‏نياز نمى ‏كند،",
            "3": " او بر هر كارى تواناست",
            "4": " معبود، يگانه، يكتا، فرد، مقصود نيازمندان، كه همسرى و فرزندى نگرفته است",
            "5": " او بر هر كارى تواناست، خدايا! بر محمّد و خاندان پاكش‏ درود فرست، و جنبش و نيرويى جز به خدا نيست، خداى برتر و بزرگ."
        },
        "tozih": {
            "1": " پنجم: خواندن «نماز سلمان» به اين صورت كه ده ركعت نماز گزارد، بعد از هر دو ركعت سلام دهد و در هر ركعت‏\r\nيك مرتبه سوره «حمد»، سه مرتبه «توحيد» و سه مرتبه «قل يا ايّها الكافرون» را خوانده و پس از هر سلام‏ دست ها را بلند كند و بگويد:",
            "2": "سپس بگوید:",
            "3": " سپس دست ها را بر چهره خود بكشد. \r\nو نيز در روز نيمه ماه رجب اين نماز را با همين كيفيت بخواند، ولى پس از:",
            "4": " بگويد:",
            "5": " و هم در روز آخر ماه اين عمل را بجا آورد و بعد از:",
            "6": " پس دست ها را بر چهره خود كشيده و حاجتش‏ را بطلبد، از فوايد اين نماز كه بسيار است نبايد غفلت نمود. و آگاه باش كه براى سلمان در روز اوّل ماه رجب نماز ديگری است كه آن ده ركعت است:در هر ركعت سوره «حمد» يك مرتبه و سوره «قل هو اللّه احد» سه مرتبه خوانده شود. با فضيلت‏ بسيار،كه چكيده ‏اش آمرزش گناهان و در امان ماندن از فتنه قبر، و عذاب قيامت و سلامت يافتن از جذام و پيسى و بيمارى ذات الجنب براى خواننده آن است، و همچنين سيّد ابن طاووس براى اين روز چهار ركعت نماز نقل كرده كه‏ هركه مى ‏خواهد به كتاب «اقبال» مراجعه كند. \r\nو در اين روز،در سال پنجاه‏ و هفت هجرى به قولى ولادت امام باقر عليه السّلام واقع شده، ولى مختار نويسنده در اين مورد سوم صفر است.\r\nو در روز دوم اين ماه در سال 212 به قولى ولادت با سعادت‏ امام هادى عليه السّلام و در روز سوم اين ماه شهادت آن حضرت در سال دويست و پنجاه و چهار، در شهر سرّ من رأى [سامرّاء] اتّفاق افتاده است، و به قول ابن عيّاش در روز دهم اين ماه ولادت حضرت جواد الائمه عليه السلام واقع‏ شده است."
        }
    }
}