{
    "94": {
        "number": 94,
        "bab": 2,
        "title": "اعمال شب مبعث (شب بیست و هفتم ماه رجب)",
        "arabic": {
            "1": "\r\nالْحَمْدُ لِلَّهِ الَّذِي لَمْ يَتَّخِذْ وَلَداً، وَ لَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ، وَ لَمْ يَكُنْ لَهُ وَلِيٌّ مِنَ الذُّلِّ وَ كَبِّرْهُ تَكْبِيراً، اللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَعَاقِدِ عِزِّكَ عَلَى أَرْكَانِ عَرْشِكَ وَ مُنْتَهَى الرَّحْمَةِ مِنْ كِتَابِكَ، وَ بِاسْمِكَ الْأَعْظَمِ الْأَعْظَمِ الْأَعْظَمِ، وَ ذِكْرِكَ الْأَعْلَى الْأَعْلَى الْأَعْلَى، وَ بِكَلِمَاتِكَ التَّامَّاتِ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ أَنْ تَفْعَلَ بِي مَا أَنْتَ أَهْلُهُ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " سپاس خداى را كه فرزندى بر نگرفته، و شريكى در فرمانروايى و ياورى از روى خوارى و نياز برايش نبوده است، او را بسيار بزرگ شمار، خدايا! از تو درخواست می كنم به حق جايگاه هاى عزّتت بر پايه‏ هاى عرشت و منتهاى رحمتت در قرآنت، و بنام بزرگتر بزرگتر بزرگترت، و ذكر برتر برتر برترت، و به كلمات كاملت، بر محمّد و خاندانش درود فرست، و با من چنان كن‏ كه شايسته آنى."
        },
        "tozih": {
            "1": " روز بيست‏ و پنجم: در سال صدوهشتادوسه، شهادت حضرت موسى بن جعفر عليهما السّلام در سن پنجاه ‏و پنج سالگى در شهر بغداد واقع شد، و آن روزى است كه غم هاى آل محمّد عليهم السّلام و شيعيان ايشان تازه می شود.\r\nشب بيست‏ و هفتم: شب بعثت پيامبر صلى اللّه عليه و آله و از شب هاى پربركت است، و در آن چند عمل مستحبّ است: اوّل: شيخ طوسى در كتاب «مصباح» فرموده: از حضرت جواد عليه السّلام روايت شده: همانا در ماه رجب شبى است، كه از هر آنچه آفتاب بر آن می تابد بهتر است و آن، شب بيست ‏و هفتم رجب است كه در صبح آن پيامبر صلى اللّه عليه و آله به رسالت مبعوث شد؛ براى كسی كه از شيعه ما عامل در آن شب است، پاداش نيكوكارى شصت سال مقرّر است، به محضر آن حضرت عرض شد: عمل در آن شب چيست؟ فرمود: چون نماز عشا را خواندى و به بستر استراحت رفتى، تا پيش از نيمه شب، هر ساعتى كه خواستى از بستر برمى ‏خيزى و دوازده ركعت نماز هر دو ركعت به يك سلام به جاى مى ‏آورى در هر ركعت حمد و سوره ‏اى از سوره‏ هاى كوچك مفصّل مي خوانی و كوچك مفصّل از سوره محمّد صلى اللّه عليه و آله تا آخر قرآن است، زمانى ‏كه از دوازده ركعت فارغ شدى، در همان حال نشسته‏ هر يك از سوره ‏هاى {«حمد»} و {«قل اعوذ بربّ الفلق»} و {«قل اعوذ بربّ الناس»} و {«قل هو اللّه احد»} و {«قل يا ايّها الكافرون»} و {«انّا انزلناه»} و {«آية الكرسى»} را هفت مرتبه بخوان، و به دنبال همه آنها اين دعا را بخوان:",
            "2": " سپس بخوان هر دعايى را كه می خواهى. و نيز غسل در اين شب مستحب است. و نمازى كه داود بن سرحان از امام صادق عليه السّلام براى شب نيمه رجب روايت كرده و جزو اعمال شب نيمه ذكر شد در اين شب هم خوانده‏ \r\nمی شود."
        }
    }
}