{
    "6": {
        "number": 6,
        "bab": 71,
        "title": "آداب وضو گرفتن",
        "arabic": {
            "1": " الْحَمْدُ لِلّٰهِ الَّذِي جَعَلَ الْماءَ طَهُوراً وَلَمْ يَجْعَلْهُ نَجِساً . ",
            "2": " بِسْمِ اللّٰه وَبِاللّٰهِ، اللّٰهُمَّ اجْعَلْنِي مِنَ التَّوَّابِينَ، وَاجْعَلْنِي مِنَ الْمُتَطَهِّرِينَ . ",
            "3": " اللّٰهُمَّ لَقِّنِي حُجَّتِي يَوْمَ أَلْقاكَ، وَأَطْلِقْ لِسانِي بِذِكْراكَ . ",
            "4": " اللّٰهُمَّ لَاتُحَرِّمْ عَلَيَّ رِيحَ الْجَنَّةِ، وَاجْعَلْنِي مِمَّنْ يَشَمُّ رِيحَهَا وَرَوْحَهَا وَطِيبَها . ",
            "5": " اللّٰهُمَّ بَيِّضْ وَجْهِي يَوْمَ تَسْوَدُّ الْوُجُوهُ، وَلَا تُسَوِّدْ وَجْهِي يَوْمَ تَبْيَضُّ الْوُجُوهُ . ",
            "6": " اللّٰهُمَّ أَعْطِنِي كِتَابِي بِيَمِينِي، وَالْخُلْدَ فِي الْجِنانِ بِيَسارِي، وَحاسِبْنِي حِساباً يَسِيراً. ",
            "7": " اللّٰهُمَّ لَا تُعْطِنِي كِتَابِي بِشِمَالِي وَلَا مِنْ وَرَاءِ ظَهْرِي وَلَا تَجْعَلْها مَغْلُولَةً إِلَىٰ عُنُقِي، وَأَعُوذُ بِكَ مِنْ مُقَطَّعَاتِ النِّيرانِ . ",
            "8": " اللّٰهُمَّ غَشِّنِي رَحْمَتَكَ وَبَرَكاتِكَ . ",
            "9": " اللّٰهُمَّ ثَبِّتْنِي عَلَى الصِّراطِ يَوْمَ تَزِلُّ الْأَقْدَامُ، وَاجْعَلْ سَعْيِي فِيما يُرْضِيكَ عَنِّي يَا ذَا الْجَلالِ وَالْإِكْرامِ . ",
            "10": " اللّٰهُمَّ إِنِّي أَسْأَلُكَ تَمَامَ الْوُضُوءِ، وَتَمَامَ الصَّلاةِ، وَتَمامَ رِضْوَانِكَ وَالْجَنَّةَ. ",
            "11": " الْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ . ",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "farsi": {
            "1": "خدا را ستایش که آب را پاک‌کننده قرار داد و آن را ناپاک نگردانید. ",
            "2": " به نام خدا و به ذات خدا، خدایا مرا از توبه کنندگان و پاکى طلبان قرار ده. ",
            "3": " خدایا روزى که ملاقاتت مى‌کنم دلیل محکم را به من تلقین فرما و زبانم را به ذکرت گویا کن. ",
            "4": " خدایا بوی بهشت را بر من حرام مکن و از کسانی قرارم ده که بو و نسیم و عطر آن را ببوید. ",
            "5": " خدایا چهره‌ام را سپید کن، روزی که چهره‌ها سیاه می‌شود و چهره‌ام را سیاه مکن، روزی که چهره‌ها سپید می‌گردد. ",
            "6": " خدایا پرونده‌ام را به دست راستم بده و نامه‌ی جاوید بودن در بهشت را به دست چپم و حسابم را به حسابی آسان رسیدگی کن. ",
            "7": " خدایا پرونده‌ام را به دست چپم نده و از پشت سرم در اختیارم مگذار و آن را بسته به گردنم ننما و از پاره‌های آتش به تو پناه می‌برم.",
            "8": " خدایا رحمت و برکاتت را بر سراسر وجود من بپوشان. ",
            "9": " خدایا مرا بر صراط ثابت بدار، روزی که قدم‌ها می‌لغزد و کوششم را در آنچه تو را از من خشنود می‌کند قرار ده، ای دارای بزرگی و رأفت و محبت.",
            "10": "خدایا از تو می‌خواهم کمال وضو، کمال نماز و کمال خشنودی‌ات و بهشت را. ",
            "11": "ستایش ویژۀ خدا پروردگار جهانیان است. ",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        },
        "tozih": {
            "1": "و سزاوار است وقت وضو گرفتن به طرف قبله بنشینى و ظرف آب را در جانب راست خود گذارى و چون نگاهت به آب افتاد، این دعا را بخوان: ",
            "2": "پس دست خود را پیش از آن که داخل ظرف آب کنى مى‌شویى و به هنگام وارد کردن دست در ظرف آب بگو: ",
            "3": " پس سه بار به سه کف آب «مضمضه» [آب در دهان گرداندن] کن و بگو: ",
            "4": " پس سه بار استنشاق کن و بگو: ",
            "5": " و در آغاز شستن صورت بگو: ",
            "6": " در هنگام شستن دست راست بگو: ",
            "7": "و به وقت شستن دست چپ بگو:",
            "8": " پس با رطوبت دست راست جلوى سر را مسح کن و در آن حال بگو: ",
            "9": " آنگاه پاهاى خود را مسح کن و هنگام مسح بگو: ",
            "10": " چون از وضو فارغ شدى بگو: ",
            "11": " و بگو: ",
            "12": " و سوره «قدر» را سه مرتبه می‌خوانى، آنگاه پس از فراغت از وضو، بوى خوش استعمال مى‌کنى. ",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": ""
        }
    }
}