{
    "7": {
        "number":7 ,
        "bab": 71,
        "title": "آداب مسجد رفتن",
        "arabic": {
            "1": " بِسْمِ اللّٰه اَلَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ، وَ الَّذِي هُوَ يُطْعِمُنِي وَ يَسْقِينِ، وَ إِذٰا مَرِضْتُ فَهُوَ يَشْفِينِ، وَ الَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ، وَ الَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ، رَبِّ هَبْ لِي حُكْماً وَ أَلْحِقْنِي بِالصّٰالِحِينَ، وَ اجْعَلْ لِي لِسٰانَ صِدْقٍ فِي الْآخِرِينَ، وَ اجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ وَ اغْفِرْ لِأَبِي . ",
            "2": " بِسْمِ اللّٰهِ، وَبِاللّٰهِ، وَمِنَ اللّٰهِ، وَ إِلَى اللّٰهُ، وَخَيْرُ الْأَسْماءِ كُلِّها لِلّٰهِ، تَوَكَّلْتُ عَلَى اللّٰهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلّا بِاللّٰهِ، اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْتَحْ لِي أَبْوابَ رَحْمَتِكَ وَتَوْبَتِكَ، وَأَغْلِقْ عَنِّي أَبْوابَ مَعْصِيَتِكَ، وَاجْعَلْنِي مِنْ زُوَّارِكَ، وَعُمَّارِ مَساجِدِكَ، وَمِمَّنْ يُناجِيكَ فِي اللَّيْلِ وَالنَّهارِ، وَمِنَ الَّذِينَ هُمْ فِي صَلاتِهِمْ‌خاشِعُونَ، وَادْحَرْ عَنِّي الشَّيْطانَ الرَّجِيمَ وَجُنُودَ إِبْلِيسَ أَجْمَعِينَ. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": ""

        },
        "farsi": {
            "1": "به نام خدایی که مرا آفرید، پس مرا هدایت می‌کند و به من می‌خوراند و می‌نوشاندم و چون بیمار شوم شفایم می‌دهد و آن‌که مرا می‌میراند، سپس زنده می‌کند و آن‌که امید دارم خطایم را در روز جزا بیامرزد، خدایا به من حکم ببخش و به شایستگان ملحق کن و نزد آیندگان خوش نامم فرما و مرا از وارثان بهشت نعیم قرار ده و پدرم را بیامرز.",
            "2": "به نام خدا و به ذات خدا و از خدا و به سوی خدا و بهترین همه نام‌ها برای خداست، بر خدا توکل کردم و هیچ نیرو و توانى نیست جز به خداى [بلندمرتبه بزرگ]، خدایا بر محمّد و خاندان محمّد درود فرست و درهای رحمت و توبه‌ات را به روی من باز کن و درهای نافرمانی‌ات را به روی من ببندد و مرا از زائرانت و آبادکنندگان مساجدت قرار ده و از کسانی که در شب و روز، با تو رازونیاز می‌کنند و از آنان‌که در نمازشان فروتن و افتاده حالند و شیطان رانده شده و تمام لشگرهای ابلیس را از من دور کن.",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": ""

        },
        "tozih": {
            "1": "و با حالت آرامش و وقار به جانب مسجد روانه می‌شوی و به وقت بیرون رفتن از خانه به قصد مسجد بگو:",
            "2": " چون خواستی وارد مسجد شوی، ابتدا کف کفش خود را ملاحظه کن که آلودگی همراه آن نباشد، بعد پای راست را پیش بگذار، آنگاه این دعا را بخوان: ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": ""

        }
    }
}