{
    "21": {
        "number": 21,
        "bab": 7,
        "title": "دعاهای حفظ از عقرب و مار",
        "arabic": {
            "1": "\r\nاَللّهُمَّ رَبَّ اَسْلَمَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ وَ\r\nسَلِّمْنا مِنْ شَرِّ كُلِّ ذى شَرٍّ \r\n",
            "2": "\r\nاَللّهُمَّ رَبَّ هُودِ ابْنِ آسِيَةِ آمِنّى شَرَّ كُلِّ عَقْرَبٍ وَ حَيَّةٍ \r\n",
            "3": "\r\nبِسْمِ اللَّهِ وَ بِاللَّهِ وَ صَلَّى اللَّهُ عَلى مُحَمَّدٍ وَ آلِهِ\r\nاَخَذْتُ الْعَقارِبَ وَالْحَيّاتِ كُلَّها بِاِذْنِ اللَّهِ تَبارَكَ وَ تَعالى بِاَفْواهِها وَ اَذْنابِها\r\nوَ اَسْماعِها وَ اَبْصارِها وَ قُواها عَنّى وَ عَمَّنْ اَحْبَبْتُ اِلى ضَحْوَةِ النَّهارِ\r\nإِنْ شآءَاللَّهُ تَعالى \r\n",
            "4": "\r\nسلامٌ عَلى نُوحٍ فِى الْعالَمينَ \r\nاِنّا كَذلِكَ نَجْزِى الْمُحْسِنينَ اِنَّهُ مِنْ عِبادِنَا الْمُؤْمِنينَ \r\n",
            "5": "\r\nسَلامٌ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَلى\r\nنُوحٍ فِى الْعالَمينَ \r\n",
            "6": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": "خداوندا پروردگار ستاره اسلم،بر محمّد و خاندان محمّد درود فرست،و گشايش كار ايشان را شتاب ده و ما را از شر هر صاحب شرّى سالم بدار",
            "2": " خداوندا پروردگار هود فرزند اسيّة مرا از شرّ هر عقرب و مار ايمنى ده ",
            "3": " به نام خدا،و به خدا،و درود خدا بر محمّد و خاندانش،همه عقربها و مارها را به اذن خداى تبارك و\r\nتعالى گرفتم،به دهان هايشان،و دم هايشان و گوش هايشان،و چشمان شان،و نيروهاي شان،از خويشتن و\r\nهركه را دوست دارم،تا برآمدن روز ان شاء اللّه تعالى.",
            "4": " سلام بر\r\nنوح در جهانيان،ما اينگونه به نيكوكاران جزا مى دهيم،به راستى كه نوح از بندگان مؤمن ماست.",
            "5": "سلام بر محمّد و خاندان محمّد و على نوع فى العالمين"
        },
        "tozih": {
            "1": " دعاى حفظ از عقرب:روايت شده:تيز نظر كند به ستاره سهى و آن ستاره كوچكى است،نزديك به ستاره وسطى \r\nاز ستارگان بنات نعش[مقصود همان«دبّ اكبر»است]و سه مرتبه بگويد:",
            "2": " و نيز روايت شده:بر آن ستاره نظر اندازد و سه مرتبه بگويد:",
            "3": "هر شب كه چنين گويد از شرّ مار و عقرب محفوظ بماند.\r\nاز امام صادق عليه السّلام روايت شده:براى دفع شرّ عقرب ها و مارها هنگام شب بخواند:\r\n",
            "4": " و نيز براى دفع شرّ عقرب بخواند:",
            "5": " روايت شده:وقتى حضرت نوع عليه السّلام سوار كشتى شد،عقرب را از سوار شدن بر كشتى منع فرمود:عقرب گفت:من با تو معاهده مى بندم كه نگزم كسى را كه بگويد:",
            "6": " و در چند حديث ديگر وارد شده:ماليدن نمك به محق نيش عقرب و گزندگان،زهر آنها را مى زدايد."
        }
    }
}