{
    "6": {
        "number": 6,
        "bab": 7,
        "title": "دعا برای سهولت زایمان",
        "arabic": {
            "1": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ كَاَنَّهُمْ يَوْمَ يَرَوْنَ ما يُوعَدُونَ لَمْ يَلْبَثُوا اِلاّ ساعَةً\r\nمِنْ نَهارٍ كَاَنَّهُمْ يَوْمَ يَرَوْنَها لَمْ يَلْبَثُوا اِلاّ عَشِيَّةً اَوْ ضُحيها اِذْ قالَتِ اَمْرَاَتُ\r\nعِمْرانَ رَبِّ اِنّى نَذَرْتُ لَكَ ما فى بَطْنى مُحَرَّراً فَتَقَبَّلْ مِنّى اِنَّكَ اَنْتَ السَّميعُ\r\nالْعَليمُ \r\n",
            "2": "\r\nفَاَجائَهَا الْمَخاضُ اِلى جِذْعِ النَّخْلَةِ تا رُطَباً جَنِيّاً\r\n",
            "3": "\r\nوَاللَّهُ اَخْرَجَكُمْ مِنْ بُطُونِ اُمَّهاتِكُمْ لاتَعْلَمُونَ شَيْئاً\r\nوَ جَعَلَ لَكُمُ السَّمْعَ وَ الاَْبْصارَ وَ الاَْفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ كَذلِكَ اُخْرُجْ اَيُّها\r\nالطِّلْقُ اُخْرُجْ بِاذْنِ اللَّهِ \r\n",
            "4": "\r\nاَللّهُمَّ فارِجَ الْهَمِّ وَ كاشِفَ الْغَمِّ وَ رَحْمنَ الدُّنْيا\r\nوَالاْخِرَةِ وَ رَحيمَهُما اِرْحَمْ فلانة بنت فُلانة رَحْمَةً تُغْنيها بِها عَنْ رَحْمَةِ\r\nجَميعِ خَلْقِكَ تُفَرِّجُ بِها كُرْبَتَها وَ تَكْشِفُ بِها غَمَّها وَ تُيَسِّرُ بِها وِلادَتَها وَ\r\nقُضِىَ بَيْنَهُمْ بِالْحَقِّ وَ هُمْ لايُظْلَمُونَ وَ قيلَ الْحَمْدُلِلَّهِ رَبِّ الْعالَمينَ\r\n",
            "5": "\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،ايشان روزى كه آنچه \r\nبه آنان وعده داده شده بود ببينند،گويا به سر نبرده اند مگر ساعتى از روز،گويا ايشان روزى كه قيامت را ببينند،به سر نبرده اند مگر شبى يا\r\nروزى،آنگاه كه همسر عمران گفت:پروردگارا برايت آنچه در درون دارم آزاد نذر كرده ام،از من بپذير،\r\nبه درستى كه تو شنوا و دانايى.",
            "2": "درد زايمان او را تا كنار تنه درخت خرما آورد خرماى تازه",
            "3": " خدا شما را از شكم مادرانتان بيرون آورد در حالى كه چيزى نمى دانستيد،و براى شما گوش و چشمها و دلها\r\nقرار داد،براى آن كه شكر كنيد و اين چنين به اذن خدا بيرون آى اى گشاده رو",
            "4": " و نيز از حضرت صادق عليه السّلام روايت شده:براى آسان شدن ولادت بر پوستى يا كاغذى بنويسد: \r\nخدايا اى گشاينده اندوه،و برطرف كننده غم،و بخشنده دنيا و آخرت،و مهربان هر دو جهان،رحم كن،به فلان \r\nدختر فلان،رحمتى كه او را از رحمت همه بندگانت بى نياز كنى،محنتش را به آن بگشايى،و غمش را برطرف نمايى،و زايمانش را آسان فرمايى،و ميان ايشان به حق حكم شد،و به ايشان ستم نشد،و گفته شد:ستايش خداى را\r\nپروردگار جهانيان."
        },
        "tozih": {
            "1": " براى رفع دشوارى زايمان زنان:بر پوستى بنويسد:",
            "2": " سپس آن را بر ران راست او ببندد،و وقتى فرزندش به دنيا آمد باز كند.و\r\nنيز روايت شده:بر آن بخواند:",
            "3": " را،پس به اين آيه \r\nصدا را بلند كند",
            "4": "و نيز از حضرت صادق عليه السلام روايت شده : براى آسان شدن ولادت بر پوستى يا كاغذى بنویسید :"
        }
    }
}