{
    "7": {
        "number": 7,
        "bab": 7,
        "title": "دعای گشایش در کار",
        "arabic": {
            "1": "\r\nوَ مِنْ آياتِهِ اَنْ جَعَلَ لَكُمْ مِنْ اَنْفُسِكُمْ اَزْواجاً لِتَسْكُنُوا اِلَيْها وَ جَعَلَ بَيْنَكُمْ\r\nمَوَدَّةً وَ رَحْمَةً اِنَّ فى ذلِكَ لاَياتٍ لِقَوْمٍ يَتَفَكَّروُنَ ثُمَّ ادْخُلُوا عَلَيْهِمُ الْبابَ\r\nفَاِذا دَخَلْتُمُوهُ فَاِنَّكُمْ غالِبُونَ فَفَتَحْنا اَبْوابَ السَّمآءِ بِمآءٍ مُنْهَمِرٍ وَ فَجَّرْنَا\r\nالاَْرْضَ عُيُوناً فَالْتَقَى الْمآءُ عَلى اَمْرٍ قَدْ قُدِرَ رَبِّ اشْرَحْ لى صَدْرى وَ\r\nيَسِّرْلى اَمْرى وَ احْلُلْ عُقْدَةً مِنْ لِسانى يَفْقَهُوا قَوْلى وَ تَرَكْنا \r\nبَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فى بَعْضٍ وَ نُفِخَ فِى الصُّورِ فَجَمَعْناهُمْ \r\nجَمْعاً كذلك حَلَلْتُ فُلانَ بْنِ فُلانٍ عَنْ بِنْتِ فُلانَةٍ لَقَدْ جائَكُمْ رَسُولٌ مِنْ\r\nاَنْفُسِكُمْ عَزيزٌ عَلَيْهِ ما عَنِتُّمْ حَريصٌ عَلَيْكُمْ بِالْمُؤْمِنينَ رَؤُفٌ رَحيمٌ فَاِنْ\r\nتَوَلَّوْا فَقُلْ حَسْبِىَ اللَّهُ لا اِلهَ اِلاّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظيمِ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " از نشانه هاى خدا اين است،كه براى شما از خودتان همسرانى قرار داد،تا با آنها آرامش يابيد،\r\nو در بين شما دوستى و رحمت،نهاد در اين كار،نشانه هايى است براى كسانى كه انديشه مى كنند.سپس بر اينان وارد شويد از\r\nدروازه شهر،همين كه واردش شديد قطعا شما پيروزيد،درهاى آسمان را به آب فرو ريزنده گشوديم،و در زمين چشمه ها\r\nشكافتيم،پس به هم پيوست آب بر امرى كه مقدّر شده بود،پروردگارا سينه ام را باز كن،و كارم را آسان نما،و گره از\r\nزبانم بگشا،تا گفتارم را بفهمند،و واگذرويم بعضى از ايشان را در آن روز درحالى كه موج زنند در بيان بعضى ديگر،و دميده شد در\r\nصور،پس جمعشان كرديم جمع كردنى درخور،اينچنين گشودم فلان پسر فلان را،از دختر فلان،هرآينه براى شما پيامبرى از جنس خودتان \r\nآمد بر او گران است،آنچه شما را به مشقّت اندازد،بشدت به هدايت شما حريص و به مؤمنان مهرورز و مهربان است،اگر روبرگرداندند پس بگو:خدا مرا بس است،معبودى جز او نيست،بر او توكّل كردم،و و پروردگار عرش بزرگ است."
        },
        "tozih": {
            "1": " براى گشايش كار بسته:ابتداى سوره {«انّا فتحنا»} تا {«مستقيماً»} و نيز سوره {«اذا جاء نصر اللّه»} و نيز\r\nاين آيات را بنويسند:",
            "2": " سپس اين نوشته  را همراه او كرده،بر او بياويزند.همچنين در طلب الأئمّه دعايى از حضرت موسى بن جعفر عليه السّلام نقل شده:تعليم اسحاق صحّاف \r\nفرمود،چون طولانى بود از ذكرش صرف نظر كرديم."
        }
    }
}