{
    "16": {
        "number": 16,
        "bab": 11,
        "title": "آداب تلقین میت",
        "arabic": {
            "1": "\r\nاِسْمَعْ اِفْهَمْ يا فُلانَ بْنَ فُلانٍ \r\n",
            "2": "\r\nهَلْ اَنْتَ عَلَى الْعَهْدِ الَّذى\r\nفارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ اَنْ لا اِلهَ اِلّا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ، وَ اَنَّ مُحَمَّداً\r\nصَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ عَبْدُهُ وَ رسُولُهُ، وَ سَيِّدُ النَبِّييّنَ وَ خاتَمُ الْمُرْسَلينَ، وَ اَنَّ\r\nعَلِيّاً اَميرُ الْمُؤْمِنينَ وَ سَيّدُ الْوَصِيّينَ، وَ اِمامٌ افْتَرَضَ اللَّهُ طاعَتَهُ عَلَى\r\nالْعالَمينَ، وَ اَنَّ الْحَسَنَ وَالْحُسَيْنَ وَ عَلِىَّ بْنَ الْحُسَيْنِ وَ مُحَمَّدَ بْنَ عَلِيٍّ وَ\r\nجَعْفَرَ بْنَ مُحَمَّدٍ وَ مُوسَى بْنَ جَعْفَرٍ وَ عَلِىَّ بْنَ مُوسى وَ مُحَمَّدَ بْنَ عَلِيٍّ وَ عَلِىَّ\r\nبْنَ مُحَمَّدٍ وَالْحَسَنَ بْنَ عَلِىٍّ وَالقآئِمَ الْحُجَّةَ الْمَهْدِىَّ صَلَواتُ اللَّهِ عَلَيْهِمْ اَئِمَّةُ\r\nالْمُؤْمِنينَ، وَ حُجَجُ اللَّهِ عَلَى الْخَلْقِ اَجْمَعينَ، وَ اَئِمَّتُكَ اَئِمَّةُ هُدَىً اَبْرارٌ، \r\n",
            "3": "\r\nيا فُلانَ بْنَ فُلانٍ اِذا اَتاكَ الْمَلَكانِ الْمُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِاللَّهِ تَبارَكَ وَ تعالى وَ سَئَلاكَ عَنْ رَبِّكَ وَ عَنْ نَبِيِّكَ وَ عَنْ دينِكَ وَ عَنْ كِتابِكَ وَ عَنْ قِبْلَتِكَ وَ عَنْ اَئِمَّتِكَ فَلا تَخَفْ، وَ قُلْ فى جَوابِهِما: اَللَّهُ جَلَّ جَلالُهُ رَبّى، وَ مُحَمَّدٌ صَلَّى اللَّهُ\r\nعَلَيْهِ وَ آلِهِ نَبِيىّ، وَ الْاِسْلامُ دينى، وَ الْقُرْآنُ كِتابى، وَ الْكَعْبَهُ قِبْلَتى، وَ\r\nاَميرُالْمُؤْمِنينَ عَلِىُّ بْنُ اَبيطالِبٍ اِمامى، وَ الْحَسَنُ بْنُ عَلِي الْمُجْتَبى اِمامى، وَ\r\nالْحُسَيْنُ بْنُ عَلِي الشَّهيدُ بِكَرْبَلاءَ اِمامى، وَ عَلِىٌ زَيْنُ الْعابِدينَ اِمامى، وَ\r\nمُحَمَّدٌ باقِرُ عِلْمِ النَّبِيّينَ اِمامى، وَ جَعْفَرٌ الصّادِقُ اِمامى، وَ مُوسَى الْكاظِمُ\r\nاِمامى، وَ عَلىٌ الرِّضا اِمامى، وَ مُحَمَّدٌ الْجَوادُ اِمامى، وَ عَلِىٌ الْهادى اِمامى، وَ\r\nالْحَسَنُ الْعَسْكَرىُّ اِمامى، وَ الْحُجَّةُ الْمُنْتَظَرُ اِمامى، هؤُلاءِ صَلَواتُ اللَّهِ عَلَيْهِمْ\r\nاَجْمَعينَ اَئِمَّتى وَ سادَتى وَ قادَتى وَ شُفَعآئى، بِهِمْ اَتَوَلّى، وَ مِنْ \r\nاَعْدآئِهِمْ اَتَبَرَّءُ فِى الدُّنْيا وَالاْخِرَةِ،\r\n",
            "4": "\r\n ثُمَّ اعْلَمْ يا فُلانَ بْنَ فُلانٍ اَنَّ اللَّهَ تَبارَكَ وَ\r\nتَعالى نِعْمَ الرَّبُّ، وَ اَنَّ مُحَمَّداً صَلَّى اللَّه عَلَيْهِ وَ آلِهِ نِعْمَ الرَّسُولُ، وَ اَنَّ اَميرَ\r\nالْمُؤْمِنينَ عَلِىَّ بْنَ اَبى طالِبٍ وَ اَوْلادَهُ الْائِمَّةَ الْاَحَدَ عَشَرَ نِعْمَ الْاَئِمَّةُ، وَ اَنَّ ما\r\nجآءَ بِهِ مُحَمَّدٌ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَقُّ، وَ اَنَّ الْمَوْتَ حَقُّ، وَ سُؤالَ مُنْكَرٍ وَ\r\nنَكيرٍ فِى الْقَبْرِ حَقُّ، وَ الْبَعْثَ حَقُّ، وَ النُّشُورَ حَقُّ، وَ الصِّراطَ حَقُّ، وَ الْميزانَ حَقُّ،\r\nوَ تَطائُرَ الْكُتُبِ حَقُّ، وَ الْجَنَّةَ حَقُّ، وَ النّارَ حَقُّ، وَ اَنَّ السّاعَةَ آتِيَةٌ لارَيْبَ فيها، وَ\r\nاَنَّ اللَّهَ يَبْعَثُ مَنْ فِى الْقُبُورِ، \r\n",
            "5": "\r\nاَفَهِمْتَ يا فُلانُ\r\n",
            "6": "\r\nثَبَّتَكَ اللَّهُ بِالْقَوْلِ الثّابِتِ، هَداكَ اللَّهُ اِلى\r\nصِراطٍ مُسْتَقيمٍ، عَرَّفَ اللَّهُ بَيْنَكَ وَ بَيْنَ اَوْلِيائِكَ فى مُسْتَقرٍّ مِنْ رَحْمَتِهِ. \r\n",
            "7": "\r\nاَللهُمَّ جافِ الْاَرْضَ عَنْ جَنْبَيْهِ، وَاصْعَدْ بِرُوحِهِ اِلَيْكَ، وَلَقِّهِ مِنْكَ بُرْهاناً،\r\nاَللهُمَّ عَفْوَكَ عَفْوَكَ \r\n",
            "8": "\r\n\r\nو كان ذلك فى آخر يوم الجمعة التّاسع عشر من شهر محرّم الحرام سنة 1345 الف و ثلثمائة و خمس و اربعين فى جوار امامنا المسموم مولينا الغريب المظلوم ابى الحسن علىّ بن موسى الرِّضا عليه و على آبائه السّلام من الحىّ القيّوم و الحمدللّه اوّلاً و آخراً، وَ صَلَّى اللَّهُ عَلى مُحمّد و آلهِ، كتبه بيمناه الوازرة عبّاس بن محمّد رضا القمىّ عفى عنهما.\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": "بشنو،بفهم اى فلان بن فلان",
            "2": " ای فلان بن فلان آیا بر آن پیمانی که از ما بر پایه آن جدا شدی می‌باشی، از گواهی بر اینکه معبودی جز خدا نیست، یگانه و بی‌شریک است، و اینکه محمّد (درود خدا بر او و خاندانش) بنده و فرستاده اوست، و سرور پیامبران و خاتم رسولان است، و اینکه علی امیر مؤمنان است و آقای جانشینان، و امامی که خدا اطاعتش را بر جهانیان واجب کرده، و اینکه حسن و حسین، و علی بن الحسین، و محمّد بن علی، و جعفر بن محمّد، و موسی بن جعفر، و علی بن موسی، و محمّد بن علی، و علی بن محمّد، و حسن بن علی، و قائم حجت مهدی (درودهای خدا بر ایشان) امامان مؤمنان، و حجّت‌های خدا بر همه آفریدگان‌اند، و امامانت امامان هدایت و نیکانند.",
            "3": " ای فلان بن فلان، هنگامی که دو فرشته مقرّب، و دو فرستاده خدای تبارک و تعالی  نزد تو آیند، و از پروردگارت و پیامبرت و دینت و کتابت و قبله‌ات و امامانت از تو سؤال کنند نترس، و در جواب آن‌ها بگو: خدا جلّ جلاله پروردگارم و محمّد (درود خدا بر او و خاندانش) پیامبرم و اسلام دینم و قرآن کتابم و کعبه قبله‌ام و امیرمؤمنان علی بن ابی طالب امامم، و حسن بن علی مجتبی امامم، و حسین بن علی شهید در کربلا امامم، و علی زین العابدین امامم، و محمّد شکافندة دانش پیامبران امامم، و جعفر صادق امامم، و موسی الکاظم امامم، و علی الرضا امامم، و محمد جواد امامم، و علی هادی امامم، و حسن عسکری امامم، و حجّت منتظر امامم می‌باشند، اینان که درودهای خدا بر همگی آنان باد امامان من و آقایانم و پیشروانم و شفیعان من هستند، با آنان دوستی می‌کنم و از دشمنانشان در دنیا و آخرت بیزاری می‌جویم،",
            "4": "سپس بدان ای فلان بن فلان به درستی که خدای تبارک و تعالی نیکو پروردگاری است، و محمّد (درود خدا بر او و خاندانش) نیکو رسولی است، و امیرمؤمنان علی بن ابی طالب، و فرزندانش یازده امام نیکو امامانی هستند، و آنچه را محمّد (درود خدا بر او و خاندانش) آورده حق است، و مرگ حق است، و سؤال نکیرو منکر در قبر حق است، و بعث و نشر حق است، و صراط و میزان  و پراکنی نامه اعمال حق است، و بهشت و دوزخ حق است، و قیامت آمدنی است، شکی در آن نیست، و خدا هرکه را در گورها هستند برانگیزد.",
            "5": " اى فلان آيا فهميدى؟",
            "6": " خدا بر گفتار ثابت، ثابت قدمت بدارد، به راه استوار هدايتت \r\nكند، بين تو و اوليائش در قرارگاهى از رحمتش آشنايى برقرار كند.",
            "7": " خدايا زمين را از دو پهلويش خالى گذار، و روانش را به سويت بالا ببر، و از جانب خود حجّت را تلقين او فرما،\r\nخدايا ببخش و درگذر،",
            "8": " و پايان اين كتاب در آخر\r\nروز جمعه، نوزدهم محرم، سال هزار و سيصد و چهل و پنج قمرى بوده \r\nاست، در جوار امام مسموم، مولاى غريب و مظلوم ما، ابى الحسن علىّ بن موسى الرضا (كه بر او و پدرانش سلام از سوى خداى زنده پاينده)، و ستايش خداى را در آغاز و انجام، و [درود\r\nخدا بر محمّد و خاندانش باد]\r\nآن را عباس فرزند محمّد رضا قمى كه خدا هر دو را عفو كند نگاشت "
        },
        "tozih": {
            "1": " مؤلف گويد: غير از زمان احتضار در دوجا براى ميّت خواندن تلقين مستحبّ است: يكى زمانى كه او را در قبر مى گذارند، و بهتر آن است با دست راست دوش راست، و با دست چپ دوش چپ او را بگيرند، و وى را حركت دهند و تلقين كنند. و ديگر زمانى كه از دفن او فارغ شدند، پس از آن كه مردم رفتند، مستحبّ است ولىّ ميّت یعنی نزديك ترين خويشان او نزد سر ميّت بنشيند، و به صداى بلند به او تلقين كند، و خوب است دو كف دستش را روى قبر گذارد، و دهان را نزديك قبر ببرد، و اگر ديگرى را هم نايب كند خوب است. و در اخبار وارد شده: چون ميّت را اين گونه تلقين كنند منكر به نكير گويد: بيا برويم تلقين حجّتش كردند احتياج به پرسيدن نيست، پس باز مى گردند و ديگر سؤال نمى كنند. علاّمه مجلسى رحمه اللّه فرموده: اگر تلقين كننده به اين صورت بگويد جامع تر است:",
            "2": "نام او و پدرش را بگويد:",
            "5": "آنگاه بگويد :",
            "6": " در حديث آمده: ميّت در جواب مى گويد: آرى فهميدم، سپس بگويد:",
            "7": "سپس بگوید:",
            "8": "اين رساله را به كلمه شريفه «عفو» پايان دادم، و رجاى واثق دارم كه عفو الهى \r\nشامل حال اين روسياه و همه كسانى كه به اين رساله عمل مى كنند شود."
        }
    }
}