{
    "3": {
        "number": 3,
        "bab": 4,
        "title": "آداب زیارت به نیابت و از طرف دیگران",
        "arabic": {
            "1": "\r\nالسَّلامُ عَلَيْكَ يَا نَبِيَّ اللَّهِ مِنْ أَبِي وَ أُمِّي وَ زَوْجَتِي وَ وَلَدِي وَ حَامَّتِي وَ مِنْ جَمِيعِ أَهْلِ بَلَدِي \r\nحُرِّهِمْ وَ عَبْدِهِمْ وَ أَبْيَضِهِمْ وَ أَسْوَدِهِمْ .\r\n",
            "2": "\r\nاللَّهُمَّ مَا أَصَابَنِي مِنْ تَعَبٍ أَوْ نَصَبٍ أَوْ شَعَثٍ أَوْ لُغُوبٍ فَأْجُرْ فُلانَ بْنَ فُلانٍ فِيهِ وَ أْجُرْنِي فِي قَضَائِي عَنْهُ .\r\n",
            "3": "\r\nالسَّلامُ عَلَيْكَ يَا مَوْلايَ عَنْ فُلانِ بْنِ فُلانٍ أَتَيْتُكَ زَائِراً عَنْهُ فَاشْفَعْ لَهُ عِنْدَ رَبِّكَ.\r\n",
            "4": "\r\n اللَّهُمَّ إِنَّ فُلانَ بْنَ فُلانٍ أَوْفَدَنِي إِلَى مَوَالِيهِ وَ مَوَالِيَّ لِأَزُورَ عَنْهُ رَجَاءً لِجَزِيلِ الثَّوَابِ وَ فِرَاراً مِنْ سُوءِ الْحِسَابِ اللَّهُمَّ إِنَّهُ يَتَوَجَّهُ إِلَيْكَ بِأَوْلِيَائِهِ [بِأَوْلِيَائِكَ‏] الدَّالِّينَ عَلَيْكَ فِي غُفْرَانِكَ ذُنُوبَهُ وَ حَطِّ سَيِّئَاتِهِ وَ يَتَوَسَّلُ إِلَيْكَ بِهِمْ عِنْدَ مَشْهَدِ إِمَامِهِ صَلَوَاتُ اللَّهِ عَلَيْهِمْ اللَّهُمَّ فَتَقَبَّلْ مِنْهُ وَ اقْبَلْ شَفَاعَةَ أَوْلِيَائِهِ صَلَوَاتُ اللَّهِ عَلَيْهِمْ فِيهِ اللَّهُمَّ جَازِهِ عَلَى حُسْنِ نِيَّتِهِ وَ صَحِيحِ عَقِيدَتِهِ وَ صِحَّةِ مُوَالاتِهِ أَحْسَنَ مَا جَازَيْتَ أَحَداً مِنْ عَبِيدِكَ الْمُؤْمِنِينَ وَ أَدِمْ لَهُ مَا خَوَّلْتَهُ وَ اسْتَعْمِلْهُ صَالِحا فِيمَا آتَيْتَهُ وَ لا تَجْعَلْنِي آخِرَ وَافِدٍ لَهُ يُوفِدُهُ اللَّهُمَّ أَعْتِقْ رَقَبَتَهُ مِنَ النَّارِ وَ أَوْسِعْ عَلَيْهِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ وَ اجْعَلْهُ مِنْ رُفَقَاءِ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ بَارِكْ لَهُ فِي وُلْدِهِ وَ مَالِهِ وَ أَهْلِهِ وَ مَا مَلَكَتْ يَمِينُهُ،\r\n",
            "5": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ حُلْ بَيْنَهُ وَ بَيْنَ مَعَاصِيكَ حَتَّى لا يَعْصِيَكَ وَ أَعِنْهُ عَلَى طَاعَتِكَ وَ طَاعَةِ أَوْلِيَائِكَ حَتَّى لا تَفْقِدَهُ حَيْثُ أَمَرْتَهُ وَ لا تَرَاهُ حَيْثُ نَهَيْتَهُ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اغْفِرْ لَهُ وَ ارْحَمْهُ وَ اعْفُ عَنْهُ وَ عَنْ جَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَعِذْهُ مِنْ هَوْلِ الْمُطَّلَعِ وَ مِنْ فَزَعِ يَوْمِ الْقِيَامَةِ وَ سُوءِ الْمُنْقَلَبِ وَ مِنْ ظُلْمَةِ الْقَبْرِ وَ وَحْشَتِهِ وَ مِنْ مَوَاقِفِ الْخِزْيِ فِي الدُّنْيَا وَ الْآخِرَةِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اجْعَلْ جَائِزَتَهُ فِي مَوْقِفِي هَذَا غُفْرَانَكَ\r\n",
            "6": "\r\n وَ تُحْفَتَهُ فِي مَقَامِي هَذَا عِنْدَ إِمَامِي صَلَّى اللَّهُ عَلَيْهِ أَنْ تُقِيلَ عَثْرَتَهُ وَ تَقْبَلَ مَعْذِرَتَهُ وَ تَتَجَاوَزَ عَنْ خَطِيئَتِهِ وَ تَجْعَلَ التَّقْوَى زَادَهُ وَ مَا عِنْدَكَ خَيْرا لَهُ فِي مَعَادِهِ وَ تَحْشُرَهُ فِي زُمْرَةِ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ تَغْفِرَ لَهُ وَ لِوَالِدَيْهِ فَإِنَّكَ خَيْرُ مَرْغُوبٍ إِلَيْهِ وَ أَكْرَمُ مَسْئُولٍ اعْتَمَدَ الْعِبَادُ عَلَيْهِ اللَّهُمَّ وَ لِكُلِّ مُوفِدٍ جَائِزَةٌ وَ لِكُلِّ زَائِرٍ كَرَامَةٌ فَاجْعَلْ جَائِزَتَهُ فِي مَوْقِفِي هَذَا غُفْرَانَكَ وَ الْجَنَّةَ لَهُ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ اللَّهُمَّ وَ أَنَا عَبْدُكَ الْخَاطِئُ الْمُذْنِبُ الْمُقِرُّ بِذُنُوبِهِ فَأَسْأَلُكَ يَا اللَّهُ بِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَنْ لا تَحْرِمَنِي بَعْدَ ذَلِكَ الْأَجْرَ وَ الثَّوَابَ مِنْ فَضْلِ عَطَائِكَ وَ كَرَمِ تَفَضُّلِك.\r\n",
            "7": "\r\n يَا مَوْلايَ يَا إِمَامِي عَبْدُكَ فُلانُ بْنُ فُلانٍ أَوْفَدَنِي زَائِراً لِمَشْهَدِكَ يَتَقَرَّبُ إِلَى اللَّهِ عَزَّ وَ جَلَّ بِذَلِكَ وَ إِلَى رَسُولِهِ وَ إِلَيْكَ يَرْجُو بِذَلِكَ فَكَاكَ رَقَبَتِهِ مِنَ النَّارِ مِنَ الْعُقُوبَةِ فَاغْفِرْ لَهُ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لا إِلَهَ إِلا اللَّهُ الْحَلِيمُ الْكَرِيمُ لا إِلَهَ إِلا اللَّهُ الْعَلِيُّ الْعَظِيمُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ تَسْتَجِيبَ لِي فِيهِ وَ فِي جَمِيعِ إِخْوَانِي وَ أَخَوَاتِي وَ وَلَدِي وَ أَهْلِي بِجُودِكَ وَ كَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ .\r\n",
            "8": "\r\n"
        },
        "farsi": {
            "1": " سلام بر تو اى پيامبر خدا،از سوى پدر و مادر و همسر و فرزند و نزديكانم و از سوى تمامی\r\nاهل شهرم،آزاد و برده ‏شان و سپيد و سياه شان.",
            "2": " خدايا آنچه به من رسيده:از خستگى،\r\nماندگى،ژوليدگى،كوفتگى،پس به خاطر آن فلان فرزند فلان را پاداش ده،و مرا هم در بجا آوردنم از جانب او پاداش عنايت كن.",
            "3": " درود بر تو اى سرورم از فلان فرزند فلان،\r\nآمدم نزد تو زيارت‏ كننده از طرف او،پس براى او نزد خدا شفاعت كن.",
            "4": " خدايا فلان فرزند فلان مرا به‏\r\nنمايندگى،به جانب سرپرستانش و سرپرستانم فرستاده،تا از جانب او زيارت كنم،به اميد پاداش فراوان،و گريز از بدى حساب. خدايا او به درگاهت توجّه می كند،به وسيله سرورانش،آن دليلان بر تو،در جهت آمرزش گناهان،و فرو ريزى بدي هايش،و\r\nبه وسيله ايشان به تو توسّل می جويد،كنار زيارتگاه امامش(درود خدا بر ايشان).خدايا از او بپذير،و\r\nشفاعت سرورانش را(درود خدا بر ايشان)درباره او قبول كن،خدايا پاداشش ده بر اين خوبى نيّتش،و باور\r\nصحيحش،و درستى دوستى ‏اش،بهترين پاداشى كه به يكى از بندگانت مؤمنت عطا كنى،و تداوم بخش براى او\r\nآنچه‏ كه او را مالكش نمودى،و به شايستگى وادارش در آنچه به او مرحمت فرمودى،و مرا آخرين نماينده‏ اى كه مى ‏فرستد قرار مده،خدايا او را از آتش رهايی\r\nبخش،و از روزى حلال پاكيزه ‏ات،بر او وسعت ده،و او را از رفقاى محمّد و خاندان محمّد قرار بده،\r\nو به او در فرزندان مال و اهل و زيردستانش بركت ده،",
            "5": " خدايا بر محمّد و خاندان محمّد درود فرست،و\r\nميان او و نافرماني هايت پرده شو،تا تو را نافرمانى نكند،و او را بر طاعت خويش و طاعت اوليايت يارى رسان،تا در هر\r\nجا فرمانش داده ‏اى مفقودش نبينى،او را در هر جا نهى نموده ‏اى مشاهده ننمايى.خدايا بر محمّد و خاندان محمّد درود فرست،و او را بيامرزد،\r\nو مورد رحمتش قرار ده،و از او و همه مردان و زنان مؤمن گذشت كن.خدايا بر محمّد و خاندان محمّد درود فرست‏\r\nو پناهش ده از هراس روز جزا،و از وحشت روز قيامت و بدى بازگشتگاه و تاريكى و وحشت‏\r\nقبر،و از توقف گاه هاى خوارى در دنيا و آخرت.خدايا بر محمّد و خاندان محمّد درود فرست،و\r\nجايزه او را در اين‏جايى كه ايستاده ‏ام آمرزشت قرار بده،",
            "6": " و تحفه ‏اش در اين‏ جايگاهم نزد امام(درود بر او)اين باشد كه از لغزشش چشم بپوشى،و عذرش را بپذيرى،و از خطايش درگذرى،و تقوا را توشه ‏اش قرار دهى،\r\nو آنچه نزد توست در معادش براى او خير گردانى،و در گروه محمّد و خاندان محمّد(درود خدا بر او و خاندانش)محشورش نمايى،و\r\nاو را و پدر و مادرش را بيامرزى،تو بهترين كسى هستى كه به سويت رغبت شده،و بزرگترين درخواست شده‏ اى هستى كه بندگان بر تو اعتماد می نمايند،\r\nخدايا براى هر پيكى جايزه‏اى است،و براى هر زيارت‏ كننده ‏اى كرامتى است،پس جايزه او و همه مردان و زنان مؤمن را در اين حال‏\r\nآمرزش و بهشت قرار ده،خدايا و من بنده خطاكار،گنهكار و معترف به گناهانم هستم،\r\nاز تو مى ‏خواهم اى خدا،به حق محمّد و خاندان محمّد،كه پس از اين اجر و پاداش،از فزونى عطايت و كرم‏\r\nتفضلّت مرا محروم نكنى.",
            "7": " اى سرور من،اى پيشواى من،بنده‏ ات،فلان فرزند فلان،مرا به نمايندگى به زيارت بارگاهت فرستاده،و با اين‏\r\nعمل،به پيشگاه خداى عزّ و جلّ و رسولش و به سوى تو تقرّب می جويد،و با اين عمل آزادى ‏اش را از آتش،و از\r\nعقوبت اميد دارد،پس او و همه مردان و زنان مؤمن را بيامرز اى خدا،اى خدا،اى خدا،اى خدا،اى خدا\r\nاى خدا،اى خدا،معبودى نيست جز خداى بردبار كريم،معبودى نيست جز خداى والاى بزرگ،از تو می خواهم‏\r\nبر محمّد و خاندان محمّد درود فرستى،و دعايم را درباره آنكه مرا نماينده خود قرار ده،و همه برادران و خواهران و فرزندان و خانواده ‏ام‏\r\nاجابت كنى،به جود كرمت،اى مهربان ‏ترين مهربانان."
        },
        "tozih": {
            "1": " هشتم:در آداب زيارت به نيابت است.بدانكه ثواب زيارت هر يك از رسول خدا،و ائمه هدى عليهم السّلام را مى ‏توان‏\r\nهديه به روح مقدّس هر يك از آنان نمود،و همچنين به روح هر يك از مؤمنان مى ‏توان هديه كرد،و نيز مى ‏توان به نيابت‏\r\nاز ايشان زيارت نمود،چنان‏ كه به سند معتبر نقل شده:داود صرمى به حضرت هادى عليه السّلام عرضه داشت:من پدر شما\r\nرا زيارت كردم،و ثوابش را براى شما قرار دادم.فرمود:براى تو از جانب خدا،پاداش و ثواب بزرگى است،\r\nو از جانب ما ستايش و ثنا.و در حديث ديگرى وارد شده:حضرت هادى عليه السّلام شخصى را به حاير امام حسين عليه السّلام‏\r\nفرستاد كه براى حضرت زيارت و دعا كند.هم به سند معتبر از حضرت موسى بن جعفر عليه السّلام روايت شده:چون به زيارت مرقد منوّر رسول خدا صلى اللّه عليه و آله بروى و از اعمال زيارت فارغ شوى،دو ركعت نماز بخوان،و نزد سر رسول خدا صلى اللّه عليه و آله بايست و بگو:",
            "2": " پس به هركس از شهر خود بگويى كه من به‏\r\nنيابت از تو،به پيامبر صلى اللّه عليه و آله سلام دادم،راستگو خواهى بود.و در بعضى از روايات وارد شده:از بعضى از ائمه طاهرين‏\r\nپرسيدند:از مردى كه دو ركعت نماز بجا مى ‏آورد،يا يك روز روزه مى ‏دارد،يا حجّ و عمره بجا مى ‏آورد،يا رسول خدا صلى اللّه عليه و آله‏\r\nيا يكى از ائمه طاهرين عليهم السّلام را زيارت می كند،و ثواب آن را براى پدر و مادر خود،يا برادر مؤمن خود هديه مى ‏كند،آيا برای\r\nاو ثوابى هست؟فرمود:ثواب آن عمل به آن شخص مى ‏رسد،بدون اينكه از ثواب نايب چيزى كم شود.شيخ طوسى قدّس سره‏\r\nدر كتاب تهذيب فرموده:كسی كه با گرفتن اجرت،به نيابت برادر مومن به زيارت مى ‏رود،چون از غسل فارغ‏\r\nشود،[و موافق بعضى از نسخه ‏ها:از عمل زيارت فارغ گردد]بگويد:",
            "3": " پس چون زيارت كند در آخر زيارت بگويد:",
            "4": " پس هر دعا را كه خواهد براى او بنمايد،و نيز فرموده:چون‏\r\nكسى بخواهد،به نيابت ديگرى زيارت كند بگويد:",
            "7": " آنگاه نزد ضريح مقدّس رفته و دستها را رو به قبله به سوى آسمان بردارد\r\nو بگويد:"
        }
    }
}