{
    "105": {
        "number": 105,
        "bab": 2,
        "title": "آداب گرفتن آب نیسان و خواص آن",
        "arabic": {
            "1": "\r\n يَهَبُ لِمَنْ يَشَاءُ إِنَاثاً وَ يَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ أَوْ يُزَوِّجُهُمْ ذُكْرَانا وَ إِنَاثاً وَ يَجْعَلُ مَنْ يَشَاءُ عَقِيماً\r\n",
            "2": " \r\nوَ يُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَ يُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَ لِيَرْبِطَ عَلَى قُلُوبِكُمْ وَ يُثَبِّتَ بِهِ الْأَقْدَامَ .\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدا هركه را بخواهد دختران و هركه را بخواهد پسرانى میبخشد، يا پسران و دختران به ايشان عطا میكند و هركه را\r\nبخواهد نازا قرار دهد.",
            "2": " خدا بر شما از آسمان آبى فرو میفرستد، براى آنكه شما را به آن پاك گرداند، و از شما وسوسه شيطان را برگيرد، و دلهاى شما\r\nرا محكم نمايد، و قدمهاى شما را با آن ثابت گرداند."
        },
        "tozih": {
            "1": "سيد جليل على بن طاووس(ره) روايت‏ كرده: روزى جمعى از اصحاب نشسته بودند، رسول خدا صلى اللّه عليه و آله وارد شد و به ايشان سلام كرد، و اصحاب جواب سلام ايشان را گفتند\r\nحضرت فرمودند: آيا میخواهيد دوايى را كه جبرييل به من تعليم داد كه نيازمند دواى پزشكان نباشم به شما تعليم دهم؟ امير المؤمنين عليه السّلام‏\r\nو سلمان و ديگران پرسيدند آن دوا چيست؟ حضرت به امير المؤمنين عليه السّلام خطاب فرمودند كه در ماه نيسان رومى آب باران را میگيرى و هر كدام از سوره‏ هاى فاتحة الكتاب و آية الكرسى، و توحيد و فلق، و ناس،و كافرون را هفتاد مرتبه‏\r\nمیخوانى، و در روايت ديگر سوره قدر را نيز هفتاد مرتبه، و هفتاد مرتبه اللّه اكبر، و هفتاد مرتبه لا اله الا اللّه گفته‏\r\nو هفتاد مرتبه صلوات میفرستى، آنگاه هفت روز در بامداد و شامگاه از آن آب میآشامى، به حق خدايى كه مرا به راستی\r\nبه رسالت بر خلق برانگيخت سوگند ياد میكنم، كه جبرييل گفت:\r\nخدا از كسی كه اين آب را میآشامد، بر میدارد هر دردى را كه در بدنش باشد، و به او عافيت بخشد، و دردها را از تن‏\r\nو استخوان‏هاى او بيرون كند، و اگر در لوح دردى براى او مقدر شده باشد محو میكند.\r\nو به حق پروردگارى كه مرا به حق فرستاده، اگر فرزند نداشته باشد، و فرزند بخواهد، آب نيسان را به آن نيّت بياشامد\r\nبه او فرزند روزى شود، و اگر زن عقيم باشد، با نيّت از اين آب بياشامد، از او فرزند پديد آيد، و اگر مرد و زن پسر يا دختر\r\nخواهند، از آن آب بياشامند مقصود ايشان حاصل گردد.\r\nچنان‏كه حق تعالى میفرمايد:",
            "2": " سپس فرمود: اگر كسى درد سر داشته باشد، از اين آب بياشامد به قدرت حق درد سر او آرام شود،\r\nو اگر درد چشم داشته باشد، و در چشم هاى خود قطره‏اى از اين آب بريزد، و چشمهاى خود را با آن بشويد، و از آن بياشامد،\r\nبه اذن خدا شفا يابد، و آشاميدن از اين آب بن دندانها را محكم كند، و دهان را خوشبو نمايد، و لعاب بن دندانها، و بلغم‏\r\nرا كم كند، و به سبب خوردن و آشاميدن تَخَمه و امتلاء نگيرد، و از بادهاى قولنج و غير آن اذيّت نشود، و به درد پشت و درد\r\nشكم مبتلا نگردد، و از زكام آزار نكشد، و دچار درد دندان نشود، و درد معده و انگل معده را زايل كند، و نيازمند به حجامت‏\r\nنشود، و از بيمارى بواسير، و خارش بدن، و آبله و ديوانگى و پيسى و رعاف و استفراغ نجات يابد، و كور و لال و كر و زمين‏ گير\r\nنشود، و آب سياه در ديده‏ اش نيايد، و دردى كه موجب افطار روزه و نقصان نمازش گردد عارض او نشود، و از وسوسه‏ هاى جنيّان و شياطين گزندى نبيند. آنگاه رسول خدا فرمود: جبرييل گفت: هركه از اين آب بياشامد، و به همه دردهايى كه در\r\nمردم است مبتلا باشد، موجب شفاى او از تمام آنها گردد، و نيز گفت: به حق خدايى كه تو را به راستى فرستاده، هركه‏ این آیات را بر این آب بخواند و بیاشامد، حق تعالی دلش را از نور پر کند، و روشنی و الهام خود را در دل او وارد سازد، و \r\nحكمت بر زبان او جارى كند، و دلش را از فهم و بينايى پر كند، و از كرامت هايش به او عطا فرمايد، آنچه به احدى از عالميان عطا\r\nنكرده، و هزار آمرزش و هزار رحمت بر او فرستد، و غشّ و خيانت و غيبت و حسد و ستم و كبر و بخل و حرص و غضب را از دل‏\r\nاو بركند، و از عداوت و دشمنى مردم و بدگويى ايشان نجات يابد. و موجب شفاى همه بيماريهاى او شود.\r\nمؤلّف گويد: اين روايت مشهور درباره آثار آب نيسان به عبد اللّه بن عمر منتهى مى ‏شود، و به اين خاطر سندش ضعيف است،\r\nو فقير به خط شيخ شهيد ديدم، كه اين روايت را، از حضرت صادق عليه السّلام با همين خواصّ و سوره روايت كرده، ولى آيات و اذكار\r\nبه اين طريق نقل شده كه بر آب نيسان میخوانى: «فاتحة الكتاب» و «آية الكرسى» و {قل يا ايها الكافرون} و {سبّح اسم ربّك الاعلى}\r\n{«قل اعوذ بربّ الفلق»} {«قل اعوذ بربّ الناس»} و {«قل هو اللّه احد»} هر يك را هفتاد مرتبه، و میگويى: هفتاد مرتبه «لا اله الاّ اللّه»\r\nو هفتاد مرتبه «اللّه اكبر» و هفتاد مرتبه: «اللّهم صلى على محمّد و ال محمّد» و هفتاد مرتبه «سبحان اللّه و الحمد للّه و لا اله الاّ اللّه و اللّه اكبر»\r\nو در خواص آن آمده كه اگر در زندان باشد و از آن بياشامد، از حبس نجات يابد، و سردى بر طبع او غالب نگردد، و اكثر آن‏\r\nخواص كه بيان شد، در اين روايت نيز آمده، و آب باران مطلقا مبارك است و منفعت دارد، خواه در نيسان و خواه در\r\nغير آن، چنان‏كه در حديث معتبر از حضرت امير المؤمنين عليه السّلام آمده: بياشاميد آب آسمان را كه پاك كننده بدن شماست، و دردها را دفع‏\r\nمیكند، چنان‏كه حق تعالى میفرمايد:",
            "3": " و در انجام برنامه نيسان بهتر آن است كه اگر جمعى بخوانند، هركدام مجموع‏\r\nآن سوره‏ ها و اذكار را هفتاد مرتبه بخوانند، و براى آنها كه میخوانند فايده‏ اش عظيم‏ تر، و ثوابش بيشتر است، و در اين سالها پس از بيست ‏و سه روز كه از نوروز بگذرد، تقريبا داخل نيسان ماه رومى میشوند، و ماه نيسان سى روز است. و از حضرت صادق عليه السّلام‏\r\nمنقول است كه در هفتم حزيران، حتما حجامت كن، و اگر ميّسر نشود در چهاردهم، و اول حزيران تقريبا هشتاد و چهارم نوروز است‏\r\nو آن نيز سى روز است، و حزيران ماه نحسى است، چنان‏كه در حديث معتبر نقل شده خدمت امام صادق عليه السّلام ماه حزيران ذكر\r\nشد، حضرت فرمود: اين ماه ماهى است كه در آن حضرت موسى بر بنى اسراييل نفرين كرد، و در يك شبانه روز سيصد هزار\r\nنفر از ايشان از بين رفتند. باز به سند معتبر از آن حضرت نقل شده: خداى تعالى اَجَل‏ ها را در ماه حزيران نزديك میكند،\r\nيعنى مرگ در آن بسيار است، و آگاه باش ماه هاى رومى بنايش بر حركت زمين به دور خورشيد است و عدد آنها دوازده ماه‏\r\nاست به اين ترتيب تشرين اول، تشرين آخر، كانون اول، كانون آخر، شباط، آذار، نيسان، ايار، حزيران، تموز،\r\nآب، ايلول و چهار ماه را سى روز مى ‏گيرند، كه تشرين آخر و نيسان و حزيران و ايلولند، و هفت ماه ديگر غير شباط را سى ‏و \r\nيك روز مى ‏گيرند و شباط را در سه سال متوالى بيست‏ و هشت میگيرند، در سال چهارم كه سال كبيسه ايشان است بيست‏ و\r\nنه روز میگيرند و سال ايشان سيصد و شصت ‏و پنج روز و يك چهارم روز است، و تشرين اول كه اول سال ايشان است‏\r\nدر اين سالها موافق نوزده درجه ميزان است، و تفصيلش در كتاب «بحار الانوار» مذكور است و چون اين ماه ها در احاديث‏\r\nآمده در اينجا كوتاه و مختصر ايراد كرديم انتهى."
        }
    }
}