{
    "14": {
        "number": 14,
        "bab": 2,
        "title": "گزارش «ابن‌ بطوطه» سنی مذهب از شفای بیماران در نجف اشرف",
        "arabic": {
            "1": "\r\n",
            "2": "\r\n### وَ مَا بَدَا مِنْ بَرَكَاتِ مَشْهَدِهِ ## فِي كُلِّ يَوْمٍ أَمْسُهُ مِثْلُ غَدِهِ ###\r\n",
            "3": "\r\n### وَ كَشِفَا الْعَمَى وَ الْمَرْضَى بِهِ ## إِجَابَةُ الدُّعَاءِ فِي أَعْتَابِهِ ###\r\n",
            "4": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " چه زيبا سروده شيخ ما شيخ حرّ عاملى در قصيده‏ اش‏:",
            "2": "#و آنچه از بركات بارگاهش در همه روز نمايان شده،## ديروزش مانند فردايش می باشد#",
            "3": "#و مانند شفاى كور و بيماران به سبب عنايتش ## اجابت دعا در آستانش می باشد#"
        },
        "tozih": {
            "1": " دوّم: زيارت حضرت امير المؤمنين عليه السّلام است كه برترين اعمال اين شب می باشد. و بدان كه ابو عبد اللّه محمّد بن‏ بطوطه كه يكى از دانشمندان اهل سنت است در ششصد سال پيش از اين زمان(زمان تأليف مفاتيح الجنان)می زيسته،در سفرنامه‏ خود معروف به «رحله ابن بطوطه» در بيان ورودش از مكّه معظّمه به نجف اشرف، روضه و قبر مبارك مولايمان امير المؤمنين عليه السّلام‏ را ذكر نموده، و گفته است همه اهل اين شهر رافضى هستند، و براى اين روضه مباركه كراماتى ظاهر شده: از جمله در شب بيست‏ وهفتم ماه رجب كه نامش نزد اهل آنجا «ليلة المحيا» [شب بيدارى يا شب زندگانى] است،از عراقين [بصره و كوفه] و خراسان و شهرهاى فارس و روم، افراد شل و مفلوج و زمين‏ گيرى را كه حدود سى يا چهل نفر می شوند پس از عشا نزد ضريح مقدس على عليه السّلام می آورند، آنگاه مردم اجتماع می كنند، و به انتظار شفا يافتن و برخاستن آنان مى ‏مانند.\r\nگروهى از اجتماع ‏كنندگان نماز می خوانند، و عده ‏اى ذكر مى ‏گويند، و گروهى قرآن تلاوت مى ‏كنند، و بعضى هم به تماشای روضه مباركه مشغول می شوند، تا آنكه نصف يا دوسوم از شب بگذرد، در اين هنگام تمام مبتلايان و زمين‏ گيران كه محروم از حركت بودند، از جاى برمی خيزند درحالى ‏كه صحيح و تندرستند و نقصى در آنان نيست و مى ‏گويند: «لا اله الاّ اللّه‏» (معبودى جز خدا نيست)، «محمّد رسول اللّه» (محمّد فرستاده خدا است)، «علىّ ولى اللّه» (على ولىّ خدا  است)، و اين امرى است مشهور و معروف.\r\nمن گرچه آن شب را در آن روضه درنيافتم، ولى از مردمان مورد اطمينان كه بر گفتارشان اعتماد داشتم شنيدم.\r\nو همچنين در مدرسه‏ اى كه مهمانخانه آن حضرت است، سه نفر زمين‏ گير را كه قدرت بر حركت نداشتند مشاهده كردم، يكی از مردمان روم، و ديگرى از اهالى اصفهان، و سومى از مردم خراسان بود، از هر سه پرسيدم، چگونه شما درمان‏\r\nنيافته و در اينجا مانده‏ ايد؟ گفتند: ما شب بيست‏ و هفتم رجب را درك نكرديم، اينجا مانده ‏ايم تا شب بيست ‏و هفتم آينده‏\r\nبرسد، و شفاى خود را بگيريم، و به خاطر اين شب، مردم زيادى از شهرها جمع می شوند، و بازار بزرگى به مدّت‏ ده روز برپا می گردد."
        }
    }
}