{
    "20": {
        "number": 20,
        "bab": 2,
        "title": "مناجات شعبانیه (مناجات ائمه (ع) در ماه شعبان)",
        "arabic": {
            "1": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اسْمَعْ دُعَائِي إِذَا دَعَوْتُكَ وَ اسْمَعْ نِدَائِي إِذَا نَادَيْتُكَ وَ أَقْبِلْ عَلَيَّ إِذَا نَاجَيْتُكَ فَقَدْ هَرَبْتُ إِلَيْكَ وَ وَقَفْتُ بَيْنَ يَدَيْكَ مُسْتَكِيناً لَكَ مُتَضَرِّعاً إِلَيْكَ رَاجِياً لِمَا لَدَيْكَ ثَوَابِي وَ تَعْلَمُ مَا فِي نَفْسِي وَ تَخْبُرُ حَاجَتِي وَ تَعْرِفُ ضَمِيرِي وَ لا يَخْفَى عَلَيْكَ أَمْرُ مُنْقَلَبِي وَ مَثْوَايَ وَ مَا أُرِيدُ أَنْ أُبْدِئَ بِهِ مِنْ مَنْطِقِي وَ أَتَفَوَّهَ بِهِ مِنْ طَلِبَتِي وَ أَرْجُوهُ لِعَاقِبَتِي وَ قَدْ جَرَتْ مَقَادِيرُكَ عَلَيَّ يَا سَيِّدِي فِيمَا يَكُونُ مِنِّي إِلَى آخِرِ عُمْرِي مِنْ سَرِيرَتِي وَ عَلانِيَتِي وَ بِيَدِكَ لا بِيَدِ غَيْرِكَ زِيَادَتِي وَ نَقْصِي وَ نَفْعِي وَ ضَرِّي إِلَهِي إِنْ حَرَمْتَنِي فَمَنْ ذَا الَّذِي يَرْزُقُنِي وَ إِنْ خَذَلْتَنِي فَمَنْ ذَا الَّذِي يَنْصُرُنِي.\r\n",
            "2": "\r\n إِلَهِي أَعُوذُ بِكَ مِنْ غَضَبِكَ وَ حُلُولِ سَخَطِكَ إِلَهِي إِنْ كُنْتُ غَيْرَ مُسْتَأْهِلٍ لِرَحْمَتِكَ فَأَنْتَ أَهْلٌ أَنْ تَجُودَ عَلَيَّ بِفَضْلِ سَعَتِكَ إِلَهِي كَأَنِّي بِنَفْسِي وَاقِفَةٌ بَيْنَ يَدَيْكَ وَ قَدْ أَظَلَّهَا حُسْنُ تَوَكُّلِي عَلَيْكَ فَقُلْتَ [فَفَعَلْتَ‏] مَا أَنْتَ أَهْلُهُ وَ تَغَمَّدْتَنِي بِعَفْوِكَ إِلَهِي إِنْ عَفَوْتَ فَمَنْ أَوْلَى مِنْكَ بِذَلِكَ وَ إِنْ كَانَ قَدْ دَنَا أَجَلِي وَ لَمْ يُدْنِنِي [يَدْنُ‏] مِنْكَ عَمَلِي فَقَدْ جَعَلْتُ الْإِقْرَارَ بِالذَّنْبِ إِلَيْكَ وَسِيلَتِي إِلَهِي قَدْ جُرْتُ عَلَى نَفْسِي فِي النَّظَرِ لَهَا فَلَهَا الْوَيْلُ إِنْ لَمْ تَغْفِرْ لَهَا إِلَهِي لَمْ يَزَلْ بِرُّكَ عَلَيَّ أَيَّامَ حَيَاتِي فَلا تَقْطَعْ بِرَّكَ عَنِّي فِي مَمَاتِي إِلَهِي كَيْفَ آيَسُ مِنْ حُسْنِ نَظَرِكَ لِي بَعْدَ مَمَاتِي وَ أَنْتَ لَمْ تُوَلِّنِي [تُولِنِي‏] إِلّا الْجَمِيلَ فِي حَيَاتِي.\r\n",
            "3": "\r\n إِلَهِي تَوَلَّ مِنْ أَمْرِي مَا أَنْتَ أَهْلُهُ وَ عُدْ عَلَيَّ بِفَضْلِكَ عَلَى مُذْنِبٍ قَدْ غَمَرَهُ جَهْلُهُ إِلَهِي قَدْ سَتَرْتَ عَلَيَّ ذُنُوبا فِي الدُّنْيَا وَ أَنَا أَحْوَجُ إِلَى سَتْرِهَا عَلَيَّ مِنْكَ فِي الْأُخْرَى [إِلَهِي قَدْ أَحْسَنْتَ إِلَيَ‏] إِذْ لَمْ تُظْهِرْهَا لِأَحَدٍ مِنْ عِبَادِكَ الصَّالِحِينَ فَلا تَفْضَحْنِي يَوْمَ الْقِيَامَةِ عَلَى رُءُوسِ الْأَشْهَادِ إِلَهِي جُودُكَ بَسَطَ أَمَلِي وَ عَفْوُكَ أَفْضَلُ مِنْ عَمَلِي إِلَهِي فَسُرَّنِي بِلِقَائِكَ يَوْمَ تَقْضِي فِيهِ بَيْنَ عِبَادِكَ إِلَهِي اعْتِذَارِي إِلَيْكَ اعْتِذَارُ مَنْ لَمْ يَسْتَغْنِ عَنْ قَبُولِ عُذْرِهِ فَاقْبَلْ عُذْرِي يَا أَكْرَمَ مَنِ اعْتَذَرَ إِلَيْهِ الْمُسِيئُونَ .\r\n",
            "4": "\r\nإِلَهِي لا تَرُدَّ حَاجَتِي وَ لا تُخَيِّبْ طَمَعِي وَ لا تَقْطَعْ مِنْكَ رَجَائِي وَ أَمَلِي إِلَهِي لَوْ أَرَدْتَ هَوَانِي لَمْ تَهْدِنِي وَ لَوْ أَرَدْتَ فَضِيحَتِي لَمْ تُعَافِنِي إِلَهِي مَا أَظُنُّكَ تَرُدُّنِي فِي حَاجَةٍ قَدْ أَفْنَيْتُ عُمُرِي فِي طَلَبِهَا مِنْكَ إِلَهِي فَلَكَ الْحَمْدُ أَبَداً أَبَداً دَائِماً سَرْمَداً يَزِيدُ وَ لا يَبِيدُ كَمَا تُحِبُّ وَ تَرْضَى إِلَهِي إِنْ أَخَذْتَنِي بِجُرْمِي أَخَذْتُكَ بِعَفْوِكَ وَ إِنْ أَخَذْتَنِي بِذُنُوبِي أَخَذْتُكَ بِمَغْفِرَتِكَ وَ إِنْ أَدْخَلْتَنِي النَّارَ أَعْلَمْتُ أَهْلَهَا أَنِّي أُحِبُّكَ إِلَهِي إِنْ كَانَ صَغُرَ فِي جَنْبِ طَاعَتِكَ عَمَلِي فَقَدْ كَبُرَ فِي جَنْبِ رَجَائِكَ أَمَلِي إِلَهِي كَيْفَ أَنْقَلِبُ مِنْ عِنْدِكَ بِالْخَيْبَةِ مَحْرُوماً وَ قَدْ كَانَ حُسْنُ ظَنِّي بِجُودِكَ أَنْ تَقْلِبَنِي بِالنَّجَاةِ مَرْحُوما إِلَهِي وَ قَدْ أَفْنَيْتُ عُمُرِي فِي شِرَّةِ السَّهْوِ عَنْكَ وَ أَبْلَيْتُ شَبَابِي فِي سَكْرَةِ التَّبَاعُدِ مِنْكَ إِلَهِي فَلَمْ أَسْتَيْقِظْ أَيَّامَ اغْتِرَارِي بِكَ وَ رُكُونِي إِلَى سَبِيلِ سَخَطِكَ.\r\n",
            "5": "\r\n إِلَهِي وَ أَنَا عَبْدُكَ وَ ابْنُ عَبْدِكَ قَائِمٌ بَيْنَ يَدَيْكَ مُتَوَسِّلٌ بِكَرَمِكَ إِلَيْكَ إِلَهِي أَنَا عَبْدٌ أَتَنَصَّلُ إِلَيْكَ مِمَّا كُنْتُ أُوَاجِهُكَ بِهِ مِنْ قِلَّةِ اسْتِحْيَائِي مِنْ نَظَرِكَ وَ أَطْلُبُ الْعَفْوَ مِنْكَ إِذِ الْعَفْوُ نَعْتٌ لِكَرَمِكَ إِلَهِي لَمْ يَكُنْ لِي حَوْلٌ فَأَنْتَقِلَ بِهِ عَنْ مَعْصِيَتِكَ إِلا فِي وَقْتٍ أَيْقَظْتَنِي لِمَحَبَّتِكَ وَ كَمَا أَرَدْتَ أَنْ أَكُونَ كُنْتُ فَشَكَرْتُكَ بِإِدْخَالِي فِي كَرَمِكَ وَ لِتَطْهِيرِ قَلْبِي مِنْ أَوْسَاخِ الْغَفْلَةِ عَنْكَ إِلَهِي انْظُرْ إِلَيَّ نَظَرَ مَنْ نَادَيْتَهُ فَأَجَابَكَ وَ اسْتَعْمَلْتَهُ بِمَعُونَتِكَ فَأَطَاعَكَ يَا قَرِيباً لا يَبْعُدُ عَنِ الْمُغْتَرِّ بِهِ وَ يَا جَوَاداً لا يَبْخَلُ عَمَّنْ رَجَا ثَوَابَهُ إِلَهِي هَبْ لِي قَلْباً يُدْنِيهِ مِنْكَ شَوْقُهُ وَ لِسَاناً يُرْفَعُ إِلَيْكَ صِدْقُهُ وَ نَظَراً يُقَرِّبُهُ مِنْكَ حَقُّهُ إِلَهِي إِنَّ مَنْ تَعَرَّفَ بِكَ غَيْرُ مَجْهُولٍ وَ مَنْ لاذَ بِكَ غَيْرُ مَخْذُولٍ وَ مَنْ أَقْبَلْتَ عَلَيْهِ غَيْرُ مَمْلُوكٍ [مَمْلُولٍ‏]،\r\n",
            "6": "\r\n إِلَهِي إِنَّ مَنِ انْتَهَجَ بِكَ لَمُسْتَنِيرٌ وَ إِنَّ مَنِ اعْتَصَمَ بِكَ لَمُسْتَجِيرٌ وَ قَدْ لُذْتُ بِكَ يَا إِلَهِي فَلا تُخَيِّبْ ظَنِّي مِنْ رَحْمَتِكَ وَ لا تَحْجُبْنِي عَنْ رَأْفَتِكَ إِلَهِي أَقِمْنِي فِي أَهْلِ وَلايَتِكَ مُقَامَ مَنْ رَجَا الزِّيَادَةَ مِنْ مَحَبَّتِكَ إِلَهِي وَ أَلْهِمْنِي وَلَهاً بِذِكْرِكَ إِلَى ذِكْرِكَ وَ هِمَّتِي فِي رَوْحِ نَجَاحِ أَسْمَائِكَ وَ مَحَلِّ قُدْسِكَ إِلَهِي بِكَ عَلَيْكَ إِلا أَلْحَقْتَنِي بِمَحَلِّ أَهْلِ طَاعَتِكَ وَ الْمَثْوَى الصَّالِحِ مِنْ مَرْضَاتِكَ فَإِنِّي لا أَقْدِرُ لِنَفْسِي دَفْعاً وَ لا أَمْلِكُ لَهَا نَفْعاً إِلَهِي أَنَا عَبْدُكَ الضَّعِيفُ الْمُذْنِبُ وَ مَمْلُوكُكَ الْمُنِيبُ [الْمَعِيبُ‏] فَلا تَجْعَلْنِي مِمَّنْ صَرَفْتَ عَنْهُ وَجْهَكَ وَ حَجَبَهُ سَهْوُهُ عَنْ عَفْوِكَ إِلَهِي هَبْ لِي كَمَالَ الأِنْقِطَاعِ إِلَيْكَ وَ أَنِرْ أَبْصَارَ قُلُوبِنَا بِضِيَاءِ نَظَرِهَا إِلَيْكَ حَتَّى تَخْرِقَ أَبْصَارُ الْقُلُوبِ حُجُبَ النُّورِ فَتَصِلَ إِلَى مَعْدِنِ الْعَظَمَةِ وَ تَصِيرَ أَرْوَاحُنَا مُعَلَّقَةً بِعِزِّ قُدْسِكَ إِلَهِي وَ اجْعَلْنِي مِمَّنْ نَادَيْتَهُ فَأَجَابَكَ وَ لاحَظْتَهُ فَصَعِقَ لِجَلالِكَ فَنَاجَيْتَهُ سِرّا وَ عَمِلَ لَكَ جَهْرا.\r\n",
            "7": "\r\n إِلَهِي لَمْ أُسَلِّطْ عَلَى حُسْنِ ظَنِّي قُنُوطَ الْإِيَاسِ وَ لا انْقَطَعَ رَجَائِي مِنْ جَمِيلِ كَرَمِكَ إِلَهِي إِنْ كَانَتِ الْخَطَايَا قَدْ أَسْقَطَتْنِي لَدَيْكَ فَاصْفَحْ عَنِّي بِحُسْنِ تَوَكُّلِي عَلَيْكَ إِلَهِي إِنْ حَطَّتْنِي الذُّنُوبُ مِنْ مَكَارِمِ لُطْفِكَ فَقَدْ نَبَّهَنِي الْيَقِينُ إِلَى كَرَمِ عَطْفِكَ إِلَهِي إِنْ أَنَامَتْنِي الْغَفْلَةُ عَنِ الاسْتِعْدَادِ لِلِقَائِكَ فَقَدْ نَبَّهَتْنِي الْمَعْرِفَةُ بِكَرَمِ آلائِكَ إِلَهِي إِنْ دَعَانِي إِلَى النَّارِ عَظِيمُ عِقَابِكَ فَقَدْ دَعَانِي إِلَى الْجَنَّةِ جَزِيلُ ثَوَابِكَ إِلَهِي فَلَكَ أَسْأَلُ وَ إِلَيْكَ أَبْتَهِلُ وَ أَرْغَبُ وَ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَنِي مِمَّنْ يُدِيمُ ذِكْرَكَ وَ لا يَنْقُضُ عَهْدَكَ وَ لا يَغْفُلُ عَنْ شُكْرِكَ وَ لا يَسْتَخِفُّ بِأَمْرِكَ إِلَهِي وَ أَلْحِقْنِي بِنُورِ عِزِّكَ الْأَبْهَجِ فَأَكُونَ لَكَ عَارِفا وَ عَنْ سِوَاكَ مُنْحَرِفاً وَ مِنْكَ خَائِفاً مُرَاقِباً يَا ذَا الْجَلالِ وَ الْإِكْرَامِ وَ صَلَّى اللَّهُ عَلَى مُحَمَّدٍ رَسُولِهِ وَ آلِهِ الطَّاهِرِينَ وَ سَلَّمَ تَسْلِيما كَثِيرا.\r\n",
            "8": " \r\n\r\n"
        },
        "farsi": {
            "1": " خدايا!بر محمّد و خاندان محمّد درود فرست،و شنواى دعايم باش آنگاه كه می خوانمت،و صدايم را بشنو گاهى كه صدايت مي كنم،\r\nو به من توجّه كن هنگامی كه با تو مناجات می نمايم،همانا به سوى تو گريختم،و در حال درماندگى و زارى در برابرت ايستادم،\r\nپاداشى را كه نزد توست اميدوارم،آنچه را كه در درون دارم می ‏دانى،بر حاجتم خبر دارى،نهانم را\r\nمی ‏شناسى،كار بازگشت به آخرت و خانه ابدی ‏ام بر تو پوشيده نيست،و آنچه كه می خواهم به زبان‏\r\nآرم،و خواهش خويش را بازگو كنم و هم آنچه را كه براى عاقبتم اميد دارم،بر تو پنهان نيست،همانا آنچه تقدير نموده ‏اى بر من‏\r\nاى آقاى من در آنچه كه تا پايان عمر بر من فرود می آيد از نهان و آشكارم جارى شده است،و تنها به دست توست نه به دست‏\r\nغير تو فزونى و كاستی ‏ام و سود و زيانم،خدايا!اگر محرومم كنى پس كيست آن‏كه به من روزى دهد؟و اگر خوارم‏ سازى پس‏\r\nكيست آن‏كه به من يارى رساند،",
            "2": " خدايا!به تو پناه می آورم از خشمت و از فرود آمدن غضبت.خدايا!اگر شايسته‏\r\nرحمت نيستم،تو سزاوارى كه بر من با فراوانى فضلت بخشش نمايى،خدايا!گويى من با\r\nهمه هستی ‏ام در برابرت ايستاده‏ ام،درحالیكه حسن اعتمادم بر تو،بر وجودم سايه افكنده است،و آنچه را تو شايسته آنى بر من جارى كرده ‏ای\r\nو مرا با عفوت پوشانده‏ اى،خدايا!اگر گذشت كنى،چه كسى از تو سزاوارتر به آن است؟و اگر مرگم نزديك شده‏\r\nباشد و عملم مرا به تو نزديك نكرده،اعترافم را به گناه وسيله خويش به بارگاهت قرار دادم. خدايا بر نفسم در فرمانبرى از آن گناه بار كردم،پس واى بر او اگر او را نیامرزی،خدايا نيكی ات بر من در\r\nروزهاى زندگی ‏ام پيوسته بود،پس نيكى خويش را در هنگام مرگم از من قطع مكن.خدايا چگونه از حسن توجهت پس از مرگم‏\r\nنااميد شوم؟،درحالیكه در طول زندگی ام مرا جز به نيكى سرپرستى نكردى.",
            "3": " خدایا كارم را چنان‏كه سزاوار آنى بر\r\nعهده‏ گير،خدايا به سوى من با فضلت بازگرد،به سوى گناهكارى كه جهلش سراپايش را پوشانده،خدايا گناهانى را در دنيا بر\r\nمن پوشاندى،كه بر پوشاندن آن در آخرت محتاج ‏ترم،گناهم را در دنيا براى هيچيك از\r\nبندگان شايسته ‏ات آشكار نكردى،پس مرا در قيامت در برابر ديدگان مردم رسوا مكن،خدايا\r\nجود تو آرزويم را گسترده ساخت،و عفو تو از عمل من برترى گرفت.بار خدايا،روزى كه در آن ميان بندگانت حكم میكنى،\r\nمرا به ديدارت خوشحال كن.خدايا عذرخواهى من از پيشگاهت عذرخواهى كسى است كه از پذيرفتن عذرش بی ‏نياز نگشته،پس عذرم‏\r\nرا بپذير اى كريم‏ ترين كسی‏كه بدكاران از او پوزش خواستند.",
            "4": " خدايا،حاجتم را برمگردان،و (طمع ام) را قرين نوميدى مساز،\r\nو اميد و آرزويم را از خود مبر.خدايا،اگر خواری ‏ام را می خواستى،هدايتم نمی ‏نمودى،و اگر رسوايی ام را خواسته‏\r\nبودى عافيتم نمی ‏بخشيدى،خدايا،اين گمان را به تو ندارم كه مرا در حاجتى كه عمرم را در طلبش سپرى كرده ‏ام،از درگاهت بازگردانى.خدايا\r\nتو را سپاس،سپاسى ابدى و جاودانه،هميشگى و بی پايان،سپاسى كه افزون شود و نابود نگردد،آنگونه كه پسندى و خشنود گردى،خدايا اگر مرا بر جرمم‏\r\nبگيرى،من نيز تو را به عفوت بگيرم،و اگر به گناهانم بنگرى،جز به آمرزشت ننگرم،و اگر مرا وارد دوزخ كنى، به اهل آن آگاهى دهم كه تو را دوست دارم.خدايا اگر عملم در برابر طاعتت كوچك بوده،همانا از سر اميد\r\nبه تو آرزويم بزرگ است.خدايا چگونه از بارگاهت با نوميدى و محروميت بازگردم،درحالی كه خوش‏ گمانی ام‏\r\nبه بخشش وجودت اين بوده كه مرا نجات‏ يافته و بخشيده باز می ‏گردانى،خدايا عمرم را در آزمندى غفلت از تو نابود ساختم،\r\nو جوانی ‏ام را در مستى دورى از تو پير نمودم.خدايا در روزگار غرور نسبت به تو،بيدار نشدم و گاه تمايلم‏\r\nبه سوى خشم تو آگاه نگشتم.",
            "5": " خدايا و من بنده تو و فرزند بنده توام،در برابرت ايستاده‏ ام،به كرمت به حضرت تو\r\nمتوسّلم.خدايا، بنده ای هستم،كه به درگاهت از آنچه كه با آن با تو روبرو بوده ‏ام از كمى حيايم از مراقبتت نسبت به من بيزارى می ‏جويم‏\r\nو از تو درخواست گذشت میكنم،زيرا گذشت صفتى درخور كرم توست.خدايا برايم نيرويى نيست كه خود را بوسيله آن از عرصه نافرمانی ات‏\r\nبيرون برم،مگر آنگاه كه به محبّتت بيدارم سازى،و آنچنان‏كه خواستى باشم،پس تو را شكر گذارم،\r\nبراى اينكه در آستان كرمت واردم كردى،و هم اينكه دلم را از آلايه‏ هاى غفلت از حضرتت پاك نمودى.خدايا بر من نظر كن،نظر به كسی ‏كه صدايش‏\r\nكردى و تو را اجابت كرد،و به ياری ات به كارش گماشتى و او از تو اطاعت كرد،اى نزديكى كه از فريفتگان دور نمی ‏شود،و اى سخاوتمندی\r\nكه از اميد بستگان به پاداشش دريغ نمی ورزد.خدايا،قلبى به من عنايت كن،كه اشتياقش او را به تو نزديك كند،و زبانى كه صدقش به جانب تو بالا برده شود.\r\nو نگاهى كه حق بودن او را به تو نزديك نمايد،خدايا،كسی ‏كه به تو شناخته شد،ناشناخته نيست،و آن‏كه به تو پناهنده شد خوار نیست،\r\nو هركه را تو به او روى آورى برده نيست،",
            "6": " خدايا،آن‏كه به تو راه جويد راهش روشن است،و آن‏كه به تو پناه جويد در پناه توست،و من به تو پناه آوردم اى خداى من،پس گمانم را از رحمتت نااميد مساز،و از مهربانی ات محرومم مكن،\r\nخدايا،در ميان اهل ولايتت برنشانم،نشاندن آن‏كه به افزون شدن محبّتت اميد بسته،خدايا،شيفتگى به ذكرت‏\r\nرا پيوسته به من الهام فرما،و همّتم را در نسيم كاميابى نامهايت و جايگاه قدست قرار ده.خدايا به حق خودت‏\r\nبر خودت،مرا به جايگاه اهل طاعتت،و جايگاه شايسته بر ساخته از خشنودی ات برسان،زيراكه من نه بر دفعى از خود\r\nقدرت دارم،و نه بر نفع خويش مالك هستم.خدايا،من بنده ناتوان گنهكار توام،و مملوك توبه‏ كننده به پيشگاهت،\r\nمرا از كسانی ‏كه رويت را از آنان برگرداندى قرار مده،و نه از كسانى كه غفلتشان از بخششت محرومشان نموده.خداى كمال جدايى از\r\nمخلوقات را،براى رسيدن كامل به خودت به من ارزانى كن،و ديدگان دلهايمان را به پرتو نگاه به سوى خويش روشن كن،تا ديدگان دل پرده‏ های\r\nنور را دريده و به سرچشمه عظمت دست يابد،و جانهايمان آويخته به شکوه قدست‏\r\nگردد،خدايا مرا از كسانى قرار ده كه آوازشان دادى،پس پاسخت دادند،به آنها توجه فرمودى،پس در برابر بزرگی ات مدهوش شدند،و\r\nبا آنان راز پنهان گفتى و آنان آشكارا براى تو كار كردند،",
            "7": " خدايا بر خوش‏ بينی ‏ام نااميدى و يأس را چيره نسازم،و اميدم از\r\nزيبايى كرمت نَبُرد.خدايا گر خطاهايم مرا از نظرت انداخته،به خاطر حسن اعتمادم بر\r\nتو از من چشم‏ پوشى كن.خدايا،اگر گناهان از جايگاه مكارم لطفت مرا پائين آورده،اما يقين به كرم عنايتت هوشيارم‏\r\nنموده.خدايا اگر غفلت از آماده شدن براى ديدارت به خوابم فرو برده،ولى معرفت به نعمت هاى كريمانه ‏ات مرا بيدار ساخته است.خدايا اگر بزرگى مجازاتت مرا به سوى آتش فرا خوانده،هرآينه ثواب برجسته‏ ات مرا به سوى بهشت خوانده است،\r\nخدايا از تو درخواست می كنم،و به پيشگاهت زارى نموده،و رغبت می ورزم،و از تو می خواهم كه بر محمّد و خاندان محمّد درود فرستى،\r\nو مرا از كسانى قرار دهى كه ذكرت را همواره بر زبان دارند،و پيمانت را نمی شكنند،و از سپاست غافل نمی شوند،و فرمانت را سبك‏\r\nنمی شمارند،خدايا مرا به نور عزّت بسيار زيبايت برسان تا عارف به وجودت گردم،و از غير تو روی گردان شود،و از تو هراسان‏\r\nو برحذر باشم،اى داراى بزرگى و بزرگوارى،و درود خدا و سلام بسيار او بر محمّد فرستاده ‏اش،\r\nو برخاندان پاكش باد."
        },
        "tozih": {
            "1": " هشتم:اين مناجات را كه از ابن خالويه روايت شده بخواند به گفته او اين مناجات حضرت امير المؤمنين عليه السّلام و امامان پس از اوست،كه در ماه شعبان می خواندند:",
            "8": " اين رازونياز از مناجات هاى جليل القدر أَئِمة(ع)بوده،و مشتمل بر مضامين بسيار بلندى است،و هرگاه كه‏\r\nحضور قلبى باشد خواندن آن مناسب است."
        }
    }
}