{
    "27": {
        "number": 27,
        "bab": 2,
        "title": "خطبه حضرت رسول خدا(ص) در فضیلت ماه رمضان",
        "arabic": {
            "1": "\r\nفَعَنِ الصَّادِقِ عليه السلام أَنَّهُ مَنْ لَمْ يُغْفَرْ لَهُ فِي شَهْرِ رَمَضَانَ لَمْ يُغْفَرْ لَهُ إِلَى قَابِلٍ إِلا أَنْ يَشْهَدَ عَرَفَةَ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " از امام صادق(درود بر او)روايت شده است:هركه در ماه رمضان مورد مغفرت قرار نگيرد،تا سال آينده قرار نمى ‏گيرد،مگر آنكه برای\r\nآمرزيده شدن در عرفه حاضر شود."
        },
        "tozih": {
            "1": " شيخ صدوق به سند معتبر،از حضرت رضا عليه السّلام از پدران بزرگوارش،از حضرت امير المؤمنين عليه السّلام روايت كرده كه:روزى رسول‏\r\nخدا صلّى اللّه و عليه و آله براى ما خطب ه‏اى خواند و در آن خطبه فرمود:اى مردم ماه خدا با بركت و رحمت و آمرزش به سوى شما روى آورده،\r\nماهى كه نزد خدا بهترين ماه ها،و روزهايش بهترين روزها،و شب هايش بهترين شب ها و ساعاتش بهترين ساعت هاست،و آن ماهی\r\nاست كه شما را در آن به سوى ميهمانى خدا خوانده ‏اند،و در آن از اهل كرامت خدا شده ‏ايد،نفس هاى شما در آن ماه پاداش‏\r\nتسبيح،و خواب شما ثواب عبادت،و اعمال شما پذيرفته،و دعاهاى شما مستجاب است،از پروردگار خويش با نيّت هاى صادقانه‏\r\nو دل هاى پاكيزه از گناهان و صفات ناپسند درخواست كنيد كه به شما براى روزه داشتن در آن و تلاوت قرآن توفيق دهد،\r\nهمانا بدبخت و بدعاقبت كسى است كه در اين ماه بزرگ از آمرزش خدا محروم شود.و به گرسنگى و تشنگى در اين ماه،تشنگى و گرسنگی\r\nروز قيامت را به ياد آريد،به تهيدستان و از كارافتادگان صدقه دهيد،پيران خود را تعظيم و به كودكان مهربانى روا داريد،خويشان‏\r\nخود را نوازش كنيد و زبانهاى خود را از آنچه نبايد گفت بازداريد و ديده‏هاى خويش را از آنچه نگاه به آن روا نيست فرو پوشيد،\r\nو گوش هاى خود را از انچه شنيدنش بر شما سزاوار نيست بازداريد،با يتيمان مهربانى كنيد،تا بعد از شما با يتيمان شما مهربانى كنند.\r\nاز گناهان خود به سوى خدا توبه كنيد،دست هاى خود را در اوقات نماز به دعا برداريد،زيرا وقت نماز بهترين ساعت هاست،حق تعالى در\r\nاين اوقات به سوى بندگانش به رحمت نظر مى ‏كند،به آنان پاسخ مى ‏دهد هرگاه او را بخوانند و لبيك مى ‏گويد،هرگاه او را\r\nندا دهند اجابت مى ‏نمايد هرگاه او را بخوانند.اى مردم همانا وجود شما در گرو كرده‏ هاى شماست پس آن را با\r\nآمرزش خواهى از خدا از گرو رها سازيد.و پشت شما از گناهان گرانبار است،پس آن را به طولانى ساختن سجده‏ ها\r\nسبك كنيد،و بدانيد حق تعالى به عزّت و جلال خود سوگند ياد كرده،كه نمازگزاران و سجده كنندگان در اين ماه را عذاب ننمايد،و آنان را در قيامت به آتش دوزخ نترساند.اى مردم هركه از شما روزه‏ دار مؤمنى را در اين ماه افطار دهد،براى او نزد خدا ثواب آزاد كردن‏\r\nبنده و آمرزش گناهان پيشين خواهد بود.بعضى از اصحاب گفتند:يا رسول اللّه همه ما توانايى افطار دادن نداريم،فرمود:از آتش دوزخ بپرهيزيد\r\nبه افطار دادن روزه ‏داران،گرچه به نصف دانه خرما،يا به يك جرعه آب باشد،همانا خدا به هركه به همين مقدار افطارى دهد،اين پاداش‏\r\nرا مي دهد،حتى اگر توانايى بيشتر از اين را نداشته باشد!!اى مردم هركه اخلاق خود را در اين ماه نيكو كند،آسان و راحت بر صراط بگذرد\r\nروزى كه قدم ها بر ان بلغزد،و هركه در اين ماه بر به كار گرفتن غلام و كنيز خويش آسان گيرد،خدا در قيامت حساب او را آسان كند،\r\nو هركه در اين ماه شرّ خود را از مردم بازدارد،حق تعالى خشم خويش را در قيامت از او بازدارد و هركه در اين ماه يتيم بی پدرى را نوازش‏\r\nكند،خدا در قيامت او را گرامى دارد و هركه در اين ماه به خويشان خود صله و احسان كند،خدا در قيامت او را به مهر خود پيوند دهد،و هركه از\r\nخويشان خود احسان را قطع كند،خدا در قيامت رحمت خود را از او بردارد،و هركه در اين ماه نماز مستحب بجا آورد،خدا براى او برات‏\r\nبيزارى از آتش دوزخ ثبت كند.و هركه در اين ماه نماز واجبى را ادا كند،خدا به او پاداش هفتاد نماز واجب را كه در ماه هاى ديگر خوانده‏\r\nشود عطا نمايد،و هركه در اين ماه صلوات بسيار بر من فرستد،خدا ترازوى عمل او را سنگين گرداند،در روزى كه ترازوهاى عمل سبك باشند و هركه در\r\nاين ماه يك آيه از قرآن بخواند،پاداش كسى را دارد كه در ماه هاى ديگر ختم قرآن كرده باشد.اى مردم به يقين درهاى بهشت در اين ماه باز است،از\r\nخدا بخواهيد كه به روى شما نبندد،درهاى دوزخ در اين ماه بسته است،از خدا درخواست نماييد كه به روى شما نگشايد،و شياطين را در اين ماه به زنجير\r\nكشيده ‏اند از خدا بخواهيد كه آنان را بر شما چيره نسازد-تا آخر خبر شيخ صدوق روايت كرده چون ماه رمضان ميرسيد رسول خدا صلّى اللّه و عليه و آله هر اسيرى را آزاد ميكرد و به‏\r\nهر خواهنده‏ اى عطا مي فرمود.مؤلّف گويد:ماه رمضان ماه خداى جهانيان و شريف ترين ماه هاست ماهى كه درهاى آسمان و درهاى بهشت و رحمت‏\r\nباز مى ‏شود،و درهاى دوزخ بسته مىچ ‏شود،در اين ماه شبى است كه عبادت در آن از عبادت هزار ماه بهتر است،پس درنگ كن كه در شب‏ وروز\r\nخود چگونه خواهى بود،و چگونه اعضا و جوارح خويش را از نافرمانى پروردگار حفظ مى ‏كنى؟مبادا شب ها خواب باشى،و روزها از ياد خدا غافل،\r\nهمانا در روايت است،كه در پايان هر روز از روزهاى ماه رمضان خدا در وقت افطار،هزار هزار نفر را از آتش دوزخ آزاد می كند،و چون شب‏\r\nجمعه و روز جمعه شود،در هر ساعتى هزار هزار نفر را از آتش دوزخ می رهاند،كه هريك مستوجب عذاب بوده باشند،و در شب‏ و روز آخر ماه،به‏\r\nتعداد آنچه در تمام ماه رها ساخته آزاد می كند،پس اى عزيز مبادا كه ماه رمضان بگذرد،و گناهانت بر عهده‏ ات باقى مانده باشد، و در وقتى كه روزه ‏داران پاداش خود را بگيرند تو ازجمله محرومان و زيانكاران باشى،و به سوى خداى تبارك و تعالى تقرّب جوى به تلاوت‏\r\nقرآن در شب ها و روزهاى اين ماه،و به خواندن نماز،و كوشش در عبادت و خواندن نمازها در اوقات فضيلت،و كثرت استغفار و دعا.",
            "2": " و خود را از آنچه خدا حرام كرده و از افطار دادن به چيزهاى حرام،حفظ كن و به گونه ‏اى رفتار كن كه مولاى ما حضرت صادق عليه السّلام‏\r\nوصيت فرموده كه:هرگاه روزه هستى بايد گوش و چشم و پوست و همه اعضاى تو روزه باشند،يعنى از انجام محرّمات بلكه مكروهات‏\r\nدورى كنند و نير فرمود:گاه روزه تو نبايد همانند روز افطار تو باشد،و همچنين فرمود:روزه به همين خوددارى از خوردن و آشاميدن‏\r\nتنهاست،بلكه بايد در هنگام روزه،زبان خود را از دروغ نگاه داريد،و ديده‏ هاى خود را از حرام بپوشانيد و با يكديگر نزاع نكنيد،و\r\nبر هم حسد نورزيد،و غيبت و گفتگوى بى ‏منطق ننماييد،و سوگند دروغ بلكه حتى سوگند راست به زبان نياوريد،و دشنام و ناسزا\r\nندهيد،و بى ‏خردى نورزيد،و دلتنگ نشويد،و از ياد خدا و نماز غفلت نكنيد،و از آنچه نبايد گفت خاموش باشيد،شكيبا باشيد،\r\nو سخن به راستى گوييد،از اهل شرّ دورى كنيد،و از گفتار بد و دروغ و افترا و خصومت با مردم و گمان بد بردن و غيبت و سخن‏ چينی\r\nاجتناب كنيد و خود را در آستانه آخرت بدانيد،و در انتظار فرج و ظهور قائم آب محمّد عليهم السّلام باشيد و ثواب هاى آخرت را آرزو نماييد،و\r\nبراى سفر آخرت،اعمال شايسته را توشه برگيريد و بر شما باد به آرامش دل و آرامى تن و خضوع و خشوع و شكستگى و فروتنى،مانند\r\nبرده‏اى كه از مولاى خويش بترسد،و از عذاب خدا هراسان باشيد،و به رحمتش اميدوار،و اى روزه ‏دار بايد كه دلت از عيب ها و\r\nباطنت از حيله‏ ها و مكرها پاك باشد،و تنت پاكيزه از آلودگي ها و از آنچه غير خداست به سوى خدا بيزارى جو،و ولايت و دوستی\r\nخويش را به گاه روزه براى خدا خالص گردان،و از بيان آنچه حق تعالى تو را از آن در آشكار و نهان نهى كرده خاموش باش.\r\nو در ايام روزه روح و بدن خويش را به خداى(عزّ و جلّ)ببخش،و دل خويش را براى محبت و ياد او فارغ گردان،و بدن خود را در\r\nآنچه خدا تو را به آن امر كرده و فرا خوانده بكارگير،اگر چنين كنى،آنچه شايسته روزه است انجام داده‏ اى،و فرمان خدا را اطاعت كرده‏اى،و از آنچه بيان شد آنچه را كم بگذارى،به اندازه آن از فضل و ثواب روزه تو كم مى ‏شود،به درستى كه پدرم گفت:\r\nرسول خدا صلّى اللّه و عليه و آله شنيد زنى هنگام روزه،كنيز خويش را دشنام داد،حضرت طعامى خواست و به آن زن گفت:ميل كن،عرضه‏\r\nداشت:روزه هستم،فرمود:چگونه روزه‏اى كه كنيز خود را دشنام دادى!روزه تنها ترك خوردن و آشاميدن نيست،\r\nهمانا حق تعالى روزه را حجابى از انجام كارهاى ناشايست،و كردارهاى بد،و گفتارهاى ناپسند قرار داده،چه بسيارند\r\nروزه‏ داران،و چه بسيارند آنان‏كه تحمّل گرسنگى مى ‏كنند.حضرت امير المؤمنين عليه السّلام فرمود:چه بسيار روزه‏ دارى كه او را از روزه‏\r\nجز تشنگى و گرسنگى بهره‏ اى نيست،و چه بسيار عبادت كننده‏اى كه او را از عبادت سودى جز رنج و زحمت نيست!!ای\r\nخوشا خواب زيركان كه بهتر از بيدارى و عبادت احمقان مى ‏باشد،و خوشا افطار زيركان كه بهتر از روزه ‏داشتن بى ‏خردان‏\r\nاست!! \r\nاز جابر بن يزيد از امام باقر عليه السّلام روايت شده كه حضرت رسول صلّى اللّه و عليه و آله به جابر بن عبد اللّه فرمود:اى جابر اين ماه ماه‏\r\nرمضان است،هركه روزه بدارد روزش را،و به عبادت بايستد بخشى از شبش را،و شكم و شهوت خويش را از حرام باز\r\nدارد،و زبانش را حفظ كند،از گناهانش همچون بيرون رفتن از ماه رمضان بيرون رود...جابر گويد:گفتم:يا رسول اللّه‏\r\nچه نيكوست اين حديثى كه فرمودى؟حضرت فرمود:اى جابر چه دشوار است اين شرط هايى كه گفتم؟!به هر صورت،اعمال‏\r\nاين ماه شريف در دو مطلب و يك خاتمه ذكر می شود"
        }
    }
}