{
    "29": {
        "number": 29,
        "bab": 2,
        "title": "دعای حج",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي بِكَ وَ مِنْكَ أَطْلُبُ حَاجَتِي \r\nوَ مَنْ طَلَبَ حَاجَةً إِلَى النَّاسِ فَإِنِّي لا أَطْلُبُ حَاجَتِي إِلّا مِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ وَ أَسْأَلُكَ بِفَضْلِكَ وَ رِضْوَانِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ وَ أَنْ تَجْعَلَ لِي فِي عَامِي هَذَا إِلَى بَيْتِكَ الْحَرَامِ سَبِيلاً حِجَّةً مَبْرُورَةً مُتَقَبَّلَةً زَاكِيَةً خَالِصَةً لَكَ تَقَرُّ بِهَا عَيْنِي وَ تَرْفَعُ بِهَا دَرَجَتِي وَ تَرْزُقَنِي أَنْ أَغُضَّ بَصَرِي وَ أَنْ أَحْفَظَ فَرْجِي وَ أَنْ أَكُفَّ بِهَا عَنْ جَمِيعِ مَحَارِمِكَ حَتَّى لا يَكُونَ شَيْ‏ءٌ آثَرَ عِنْدِي مِنْ طَاعَتِكَ وَ خَشْيَتِكَ وَ الْعَمَلِ بِمَا أَحْبَبْتَ وَ التَّرْكِ لِمَا كَرِهْتَ وَ نَهَيْتَ عَنْهُ وَ اجْعَلْ ذَلِكَ فِي يُسْرٍ وَ يَسَارٍ وَ عَافِيَةٍ وَ مَا أَنْعَمْتَ بِهِ عَلَيَّ وَ أَسْأَلُكَ أَنْ تَجْعَلَ وَفَاتِي قَتْلا فِي سَبِيلِكَ تَحْتَ رَايَةِ نَبِيِّكَ مَعَ أَوْلِيَائِكَ وَ أَسْأَلُكَ أَنْ تَقْتُلَ بِي أَعْدَاءَكَ وَ أَعْدَاءَ رَسُولِكَ وَ أَسْأَلُكَ أَنْ تُكْرِمَنِي بِهَوَانِ مَنْ شِئْتَ مِنْ خَلْقِكَ وَ لا تُهِنِّي بِكَرَامَةِ أَحَدٍ مِنْ أَوْلِيَائِكَ اللَّهُمَّ اجْعَلْ لِي مَعَ الرَّسُولِ سَبِيلا حَسْبِيَ اللَّهُ مَا شَاءَ اللَّهُ\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " خدايا من به وسيله تو و از تو حاجتم را درخواست میكنم،و هركه حاجت خويش از مردم بخواهد همانا من حاجتم را نمی خواهم‏\r\nمگر از تو،يگانه‏اى،شريكى براى تو نيست،به حق فضل و رضوانت از تو می خواهم كه بر\r\nمحمّد و اهل بيتش درود فرستى،و در اين سال برايم راهى به سوى كعبه قرار دهى،با زيارتی\r\nپاك و پذيرفته،پاكيزه و خالص براى خويش،كه ديده ‏ام به آن روشن گردد و مرتبه‏ ام با آن بالا رود،خدايا به من روزى كن‏\r\nكه ديده ‏ام را از حرام فرو بندم،و شهوتم را نگاه دارم،و خود را از همه حرام هايت بازدارم،تا آنجا كه چيزی\r\nنزد من برتر نباشد از طاعت و خشيتت،و عمل به آنچه واجب كردى،و ترك آنچه‏\r\nنپسنديدى و از آن نهى نمودى،و همه اينها را در كنار آسانى و فراوانى و تندرستى،و آنچه به من نعمت دادى قرار ده. و از تو می خواهم مرگم را كشته شدن در راهت در زير پرچم پيامبرت همراه با اوليايت قرار دهى،و\r\nاز تو می خواهم كه به وسيله من دشمنان خود و رسولت را به قتل رسانى،و از تو درخواست میكنم كه مرا گرامى دارى با\r\nخوار كردن آن از خلق كه خودخواهى،و خوار نكنى مرا به گرامى داشتن احدى از اوليايت،خدايا برايم همراه پيامبر راهى به‏\r\nخوشبختى قرار ده،خدا مرا بس است،آنچه خدا خواهد [شود]"
        },
        "tozih": {
            "1": " شيخ كلينى در كتاب«كافى»از ابو بصير روايت كرده كه امام صادق عليه السّلام در ماه رمضان اين دعا را می خواند:",
            "2": " مؤلّف گويد:اين دعا موسوم به دعاى حجّ است،سيّد در«اقبال»خواندن آن را در شبهاى ماه رمضان،\r\nپس از مغرب،از امام صادق عليه السّلام روايت كرده،و كفعمى در كتاب«بلد الامين»فرموده:در هر روز از ماه رمضان و در\r\nشب اوّل آن،خواندن اين دعا مستحبّ است،و شيخ مفيد در كتاب«مقنعه»آن را براى خصوص شب اول ماه پس‏\r\nاز نماز مغرب روايت كرده.\r\n\r\nآگاه باش بهترين اعمال در شب ها و روزهای ماه مبارك رمضان خواندن قرآن است،و بايد\r\nآن را بسيار خواند،چه اينكه قرآن در اين ماه نازل شده و در آثار اسلامى وارد شده كه هرچيزى را بهارى است،و بهار قرآن‏\r\nماه رمضان است و در ماه هاى ديگر يك ختم قرآن مستحبّ است،و كم‏ترينش ختم آن در شش روز است،ولى در ماه رمضان‏\r\nهر سه روز يك ختم مستحبّ است،و اگر بتواند روزى يك ختم قرآن كند بسيار خوب است،علاّمه مجلسى فرموده:در حديث‏\r\nاست كه بعضى از امامان عليهم السّلام در اين ماه چهل ختم قرآن می نمودند و بلكه زيادتر،و اگر ثواب هر ختم قرآنى را به روح مقدس يكى از\r\nچهارده معصوم هديه كند ثوابش دو چندان گردد.و از روايتى ظاهر مى ‏شود،كه اجر چنين كسى آن است كه در روز قيامت با ايشان‏\r\nباشد.در اين ماه بايد دعا و صلوات و استغفار بسيار نمود،و زياد«لا اله الاّ اللّه»گفت،و روايت شده كه امام چهارم عليه السّلام چون‏\r\nماه رمضان فرا می رسيد،زبان نمی گشود مگر به دعا و تسبيح و استغفار و تكبير،و نيز بايد به عبادت و انجام نافله‏ هاى شب و\r\nروز اهتمام بسيار ورزيد."
        }
    }
}