{
    "36": {
        "number": 36,
        "bab": 2,
        "title": "دعای سحر دیگر",
        "arabic": {
            "1": "\r\nيَا عُدَّتِي فِي كُرْبَتِي \r\nوَ يَا صَاحِبِي فِي شِدَّتِي وَ يَا وَلِيِّي فِي نِعْمَتِي وَ يَا غَايَتِي فِي رَغْبَتِي أَنْتَ السَّاتِرُ عَوْرَتِي وَ الْمُؤْمِنُ رَوْعَتِي وَ الْمُقِيلُ عَثْرَتِي فَاغْفِرْ لِي خَطِيئَتِي. اللَّهُمَّ إِنِّي أَسْأَلُكَ خُشُوعَ الْإِيمَانِ قَبْلَ خُشُوعِ الذُّلِّ فِي النَّارِ يَا وَاحِدُ يَا أَحَدُ يَا صَمَدُ يَا مَنْ لَمْ يَلِدْ وَ لَمْ يُولَدْ وَ لَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ يَا مَنْ يُعْطِي مَنْ سَأَلَهُ تَحَنُّناً مِنْهُ وَ رَحْمَةً وَ يَبْتَدِئُ بِالْخَيْرِ مَنْ لَمْ يَسْأَلْهُ تَفَضُّلاً مِنْهُ وَ كَرَماً، بِكَرَمِكَ الدَّائِمِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ هَبْ لِي رَحْمَةً وَاسِعَةً جَامِعَةً أَبْلُغُ بِهَا خَيْرَ الدُّنْيَا وَ الْآخِرَةِ. اللَّهُمَّ إِنِّي أَسْتَغْفِرُكَ لِمَا تُبْتُ إِلَيْكَ مِنْهُ ثُمَّ عُدْتُ فِيهِ وَ أَسْتَغْفِرُكَ لِكُلِّ خَيْرٍ أَرَدْتُ بِهِ وَجْهَكَ فَخَالَطَنِي فِيهِ مَا لَيْسَ لَكَ. اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ اعْفُ عَنْ ظُلْمِي وَ جُرْمِي بِحِلْمِكَ وَ جُودِكَ يَا كَرِيمُ،\r\n",
            "2": "\r\n يَا مَنْ لا يَخِيبُ سَائِلُهُ، وَ لا يَنْفَدُ نَائِلُهُ، يَا مَنْ عَلا فَلا شَيْ‏ءَ فَوْقَهُ، وَ دَنَا فَلا شَيْ‏ءَ دُونَهُ، صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ ارْحَمْنِي يَا فَالِقَ الْبَحْرِ لِمُوسَى، اللَّيْلَةَ اللَّيْلَةَ اللَّيْلَةَ، السَّاعَةَ السَّاعَةَ السَّاعَةَ. اللَّهُمَّ طَهِّرْ قَلْبِي مِنَ النِّفَاقِ، وَ عَمَلِي مِنَ الرِّيَاءِ، وَ لِسَانِي مِنَ الْكِذْبِ، وَ عَيْنِي مِنَ الْخِيَانَةِ، فَإِنَّكَ تَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَ مَا تُخْفِي الصُّدُورُ. يَا رَبِّ هَذَا مَقَامُ الْعَائِذِ بِكَ مِنَ النَّارِ، هَذَا مَقَامُ الْمُسْتَجِيرِ بِكَ مِنَ النَّارِ هَذَا مَقَامُ الْمُسْتَغِيثِ بِكَ مِنَ النَّارِ، هَذَا مَقَامُ الْهَارِبِ إِلَيْكَ مِنَ النَّارِ، هَذَا مَقَامُ مَنْ يَبُوءُ لَكَ بِخَطِيئَتِهِ، وَ يَعْتَرِفُ بِذَنْبِهِ، وَ يَتُوبُ إِلَى رَبِّهِ، هَذَا مَقَامُ الْبَائِسِ الْفَقِيرِ، هَذَا مَقَامُ الْخَائِفِ الْمُسْتَجِيرِ، هَذَا مَقَامُ الْمَحْزُونِ الْمَكْرُوبِ،\r\n",
            "3": "\r\n هَذَا مَقَامُ الْمَغْمُومِ [الْمَحْزُونِ‏] الْمَهْمُومِ، هَذَا مَقَامُ الْغَرِيبِ الْغَرِيقِ، هَذَا مَقَامُ الْمُسْتَوْحِشِ الْفَرِقِ، هَذَا مَقَامُ مَنْ لا يَجِدُ لِذَنْبِهِ غَافِراً غَيْرَكَ، وَ لا لِضَعْفِهِ مُقَوِّياً إِلّا أَنْتَ، وَ لا لِهَمِّهِ مُفَرِّجاً سِوَاكَ، يَا اللَّهُ يَا كَرِيمُ، لا تُحْرِقْ وَجْهِي بِالنَّارِ بَعْدَ سُجُودِي لَكَ وَ تَعْفِيرِي بِغَيْرِ مَنٍّ مِنِّي عَلَيْكَ، بَلْ لَكَ الْحَمْدُ وَ الْمَنُّ وَ التَّفَضُّلُ عَلَيَّ.  \r\n",
            "4": "\r\nضَعْفِي وَ قِلَّةَ حِيلَتِي، وَ رِقَّةَ جِلْدِي وَ تَبَدُّدَ أَوْصَالِي، وَ تَنَاثُرَ لَحْمِي وَ جِسْمِي وَ جَسَدِي، وَ وَحْدَتِي وَ وَحْشَتِي فِي قَبْرِي، وَ جَزَعِي مِنْ صَغِيرِ الْبَلاءِ. أَسْأَلُكَ يَا رَبِّ قُرَّةَ الْعَيْنِ وَ الاغْتِبَاطَ يَوْمَ الْحَسْرَةِ وَ النَّدَامَةِ، بَيِّضْ وَجْهِي يَا رَبِّ يَوْمَ تَسْوَدُّ الْوُجُوهُ، آمِنِّي مِنَ الْفَزَعِ الْأَكْبَرِ، أَسْأَلُكَ الْبُشْرَى يَوْمَ تُقَلَّبُ الْقُلُوبُ وَ الْأَبْصَارُ، وَ الْبُشْرَى عِنْدَ فِرَاقِ الدُّنْيَا. الْحَمْدُ لِلَّهِ الَّذِي أَرْجُوهُ عَوْناً [لِي‏] فِي حَيَاتِي، وَ أُعِدُّهُ ذُخْراً لِيَوْمِ فَاقَتِي، الْحَمْدُ لِلَّهِ الَّذِي أَدْعُوهُ وَ لا أَدْعُو غَيْرَهُ، وَ لَوْ دَعَوْتُ غَيْرَهُ لَخَيَّبَ دُعَائِي، الْحَمْدُ لِلَّهِ الَّذِي أَرْجُوهُ وَ لا أَرْجُو غَيْرَهُ، وَ لَوْ رَجَوْتُ غَيْرَهُ لَأَخْلَفَ رَجَائِي،\r\n",
            "5": "\r\n الْحَمْدُ لِلَّهِ الْمُنْعِمِ الْمُحْسِنِ الْمُجْمِلِ الْمُفْضِلِ ذِي الْجَلالِ وَ الْإِكْرَامِ، وَلِيُّ كُلِّ نِعْمَةٍ، وَ صَاحِبُ كُلِّ حَسَنَةٍ، وَ مُنْتَهَى كُلِّ رَغْبَةٍ، وَ قَاضِي كُلِّ حَاجَةٍ. اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ، وَ ارْزُقْنِي الْيَقِينَ وَ حُسْنَ الظَّنِّ بِكَ، وَ أَثْبِتْ رَجَاءَكَ فِي قَلْبِي، وَ اقْطَعْ رَجَائِي عَمَّنْ سِوَاكَ حَتَّى لا أَرْجُوَ غَيْرَكَ، وَ لا أَثِقَ إِلا بِكَ، يَا لَطِيفاً لِمَا تَشَاءُ [يَشَاءُ]، الْطُفْ لِي فِي جَمِيعِ أَحْوَالِي بِمَا تُحِبُّ وَ تَرْضَى، يَا رَبِّ إِنِّي ضَعِيفٌ عَلَى النَّارِ فَلا تُعَذِّبْنِي بِالنَّارِ، يَا رَبِّ ارْحَمْ دُعَائِي وَ تَضَرُّعِي وَ خَوْفِي وَ ذُلِّي وَ مَسْكَنَتِي وَ تَعْوِيذِي وَ تَلْوِيذِي، \r\n",
            "6": "\r\n يَا رَبِّ إِنِّي ضَعِيفٌ عَنْ طَلَبِ الدُّنْيَا وَ أَنْتَ وَاسِعٌ كَرِيمٌ، أَسْأَلُكَ يَا رَبِّ بِقُوَّتِكَ عَلَى ذَلِكَ، وَ قُدْرَتِكَ عَلَيْهِ، وَ غِنَاكَ عَنْهُ، وَ حَاجَتِي إِلَيْهِ، أَنْ تَرْزُقَنِي فِي عَامِي هَذَا وَ شَهْرِي هَذَا وَ يَومِي هَذَا وَ سَاعَتِي هَذِهِ رِزْقاً تُغْنِينِي بِهِ عَنْ تَكَلُّفِ مَا فِي أَيْدِي النَّاسِ مِنْ رِزْقِكَ الْحَلالِ الطِّيِّبِ. أَيْ رَبِّ مِنْكَ أَطْلُبُ وَ إِلَيْكَ أَرْغَبُ وَ إِيَّاكَ أَرْجُو وَ أَنْتَ أَهْلُ ذَلِكَ لَا أَرْجُو غَيْرَكَ وَ لَا أَثِقُ إِلّا بِكَ يَا أَرْحَمَ الرَّاحِمِينَ. أَيْ رَبِّ ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي وَ ارْحَمْنِي وَ عَافِنِي، يَا سَامِعَ كُلِّ صَوْتٍ، وَ يَا جَامِعَ كُلِّ فَوْتٍ، وَ يَا بَارِئَ النُّفُوسِ بَعْدَ الْمَوْتِ، يَا مَنْ لَا تَغْشَاهُ الظُّلُمَاتُ، وَ لا تَشْتَبِهُ عَلَيْهِ الْأَصْوَاتُ، وَ لا يَشْغَلُهُ شَيْ‏ءٌ عَنْ شَيْ‏ءٍ، أَعْطِ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ أَفْضَلَ مَا سَأَلَكَ، وَ أَفْضَلَ مَا سُئِلْتَ لَهُ، وَ أَفْضَلَ مَا أَنْتَ مَسْئُولٌ لَهُ إِلَى يَوْمِ الْقِيَامَةِ، وَ هَبْ لِيَ الْعَافِيَةَ حَتَّى تَهْنِئَنِي الْمَعِيشَةُ، وَ اخْتِمْ لِي بِخَيْرٍ حَتَّى لا تَضُرَّنِي الذُّنُوبُ.\r\n",
            "7": "\r\nاَللّهُمَّ رَضِّنى بِما قَسَمْتَ لى حَتّى لا\r\nاَسْئَلَ اَحَداً شَيْئاً. اَللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْتَحْ لى\r\nخَزاَّئِنَ رَحْمَتِكَ، وَارْحَمْنى رَحْمَةً لا تُعَذِّبُنى بَعْدَها اَبَداً فِى الدُّنْيا\r\nوَالا خِرَةِ، وَ ارْزُقْنى مِنْ فَضْلِكَ الْواسِعِ رِزْقاً حَلالاً طَيِّباً لا تُفْقِرُنى\r\nاِلى اَحَدٍ بَعْدَهُ سِواكَ، تَزيدُنى بِذلِكَ شُكْراً، وَاِلَيْكَ فاقَةً وَفَقْراً، وَبِكَ\r\nعَمَّنْ سِواكَ غِناً وَتَعفُّفاً، يا مُحْسِنُ يا مُجْمِلُ، يا مُنْعِمُ يا مُفْضِلُ، يا\r\nمَليكُ يا مُقْتَدِرُ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاكْفِنِى الْمُهِمَّ كُلَّهُ،\r\nوَاقْضِ لى بِالْحُسْنى، وَبارِكْ لى فى جَميعِ اُمُورى، وَاقْضِ لى جَميعَ\r\nحَوائِجى. اَللّهُمَّ يَسِّرْ لى ما اَخافُ تَعْسيرَهُ، فَاِنَّ تَيْسيرَ ما اَخافُ\r\nتَعْسيرَهُ عَلَيْكَ سَهْلٌ يَسيرٌ، وَ سَهِّلْ لى ما اَخافُ حُزُونَتَهُ، وَ نَفِّسْ عَنّى\r\nما اَخافُ ضيقَهُ، وَكُفَّ عَنّى ما اَخافُ هَمَّهُ، وَ اصْرِفْ عَنّى ما اَخافُ\r\nبَلِيَّتَهُ يا اَرْحَمَ الرّاحِمينَ.\r\n",
            "8": " \r\nاللَّهُمَّ امْلَأْ قَلْبِي حُبّاً لَكَ، وَ خَشْيَةً مِنْكَ، وَ تَصْدِيقاً لَكَ، وَ إِيمَاناً بِكَ، وَ فَرَقاً مِنْكَ، وَ شَوْقاً إِلَيْكَ، يَا ذَا الْجَلالِ وَ الْإِكْرَامِ. اللَّهُمَّ إِنَّ لَكَ حُقُوقاً فَتَصَدَّقْ بِهَا عَلَيَّ، وَ لِلنَّاسِ قِبَلِي تَبِعَاتٌ فَتَحَمَّلْهَا عَنِّي، وَ قَدْ أَوْجَبْتَ لِكُلِّ ضَيْفٍ قِرًى، وَ أَنَا ضَيْفُكَ، فَاجْعَلْ قِرَايَ اللَّيْلَةَ الْجَنَّةَ، يَا وَهَّابَ الْجَنَّةِ، يَا وَهَّابَ الْمَغْفِرَةِ، وَ لا حَوْلَ وَ لا قُوَّةَ إِلّا بِكَ.\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": " ای توشه‌ام در اندوه بسیار، و ای همراهم در سختیها، و ای سرپرستم در گاه نعمت، و ای هدفم در میل و رغبت، تو پوشاننده زشتی منی، و تو ایمنی‌بخش هراس منی، و تو درگذرنده از لغزش منی، پس خطایم را بیامرز. خدایا از تو فروتنی ایمان را پیش از خواری در دوزخ خواستارم، ای یگانه، ای یکتا، ای تکیه‌گاه حاجات، ای که نزاده و زاده نشده و هیچ همتایی ندارد، ای آن‌که از روی محبت و رحمت به کسی‌که از او بخواهد عطا می‌کند، و از روی فضل و کرم بر کسی‌که از او درخواست نکرد شروع به خیر می‌نماید، به حق کرم جاودانت بر محمّد و خاندان محمّد درود فرست، و مرا رحمت گسترده و فراگیر بخش، که به سبب آن به خیر دنیا و آخرت برسم. خدایا از تو آمرزش می‌جویم، برای گناهانی که پس از توبه از آنها، دوباره مرتکب آنها شدم، و از تو درخواست بخشش می‌کنم، برای هر عمل خیری که خالصانه برای تو انجام دادم، ولی آنچه برای رضای تو نبود، آمیخته به آن شد. خدایا بر محمّد و خاندان محمّد درود فرست و از ستم و گناهم به بردباری و جودت درگذر، ای کریم،",
            "2": " ای که گدایش را محروم نمی‌کند، و عطایش پایان ندارد، ای که برتر است و چیزی برتر از او نیست، و نزدیک است و چیزی نزدیکتر از او نمی‌باشد، خدایا بر محمّد و خاندان محمّد درود فرست، و بر من رحم کن ای شکافنده دریا پیش روی موسی، همین شب، همین شب، همین شب، همین ساعت، همین ساعت، همین ساعت. خدایا دلم را از دورویی و کردارم را از ریا، و زبانم را از دروغ، و دیده‌ام را از خیانت پاک کن، همانا تو از خیانت دیده‌ها و آنچه در سینه‌ها نهان است خبرداری. پروردگارا، این است جایگاه پناهنده به تو از آتش، این است جایگاه پناه‌خواه از تو از آتش، این است جایگاه دادخواه از تو از آتش، این است جایگاه گریزان به سوی تو از آتش، این است جایگاه کسی‌که از خطایش به تو بازگشته، و به گناهش اعتراف می‌کند، و به سوی پروردگارش توبه می‌نماید، این است جایگاه بینوای تهیدست، این است جایگاه هراسنده پناه‌جو، این است جایگاه اندوهناک غمگین،",
            "3": " این است جایگاه دلگیر افسرده، این است جایگاه غریب غرق شده، این است جایگاه ترسنده هراسان، این است جایگاه کسی‌که برای گناهش آمرزگاری جز تو نیابد، و توان‌بخشی برای ناتوانی‌اش جز تو پیدا نکند، و برای اندوهش برگزیده‌ای جز تو نبیند، ای خدا ای کریم، چهره‌ام را به آتش مسوزان، آن هم پس از سجده‌ام برای تو، و به خاک ساییدن رویم به درگاهت، بی‌آنکه منّتی از من بر تو باشد، بلکه تو را بر من سپاس و منّت و تفضّل است،",
            "4": " رحم کن پروردگارا، پروردگارا، پروردگارا، به ناتوانی‌ام و کمی تدبیرم، و نازکی پوستم، و از هم گسیختن بندهایم، و از هم پاشیدن گوشت و بدن و پیکرم، و تنهایی و هراسم در قبر، و بی‌تابی‌ام از بلای کوچک. از تو درخواست می‌کنم، پروردگارا، ای نور چشمم و خوشحالی روز اندوه و ندامتم، پروردگارا چهره‌ام را سپید کن آن روز که چهره‌ها سیاه می‌شود، از هول بزرگ‌تر امانم ده، از تو درخواست مژده می‌کنم برای روزی که دلها و دیده‌ها زیرورو می‌شود، و به هنگام جدا شدن از دنیا خواهان بشارتم. سپاس خدای را که به یاری او در زندگی‌ام امیدوارم، و او را چونان اندوخته روز تهیدستی‌ام مهیا می‌سازم سپاس خدای را که او را می‌خوانم، و جز او را نمی‌خوانم، اگر جز او را می‌خواندم، خواندنم بی‌پاسخ می‌ماند، سپاس خدای را که به او امید می‌بندم و به غیرش امید ندارم، اگر به جز او امید می‌بستم، امیدم ناامید می‌شد،",
            "5": " سپاس خدای را، خدای نعمت‌بخش نیکوکار زیباکردار فزون‌بخش دارای بزرگی و اکرام، سرآغاز هر نعمت، و صاحب هر خوبی، و نهایت هر رغبت، و برآورنده هر نیاز. خدایا بر محمّد و خاندان محمّد درود فرست، و باور نیکو و خوش‌گمانی به خویش را نصیبم کن، و امیدت را در دلم استوار گردان، و رشته امیدم را از غیر خودت بِبُر تا به غیر تو امید نبندم، و جز به تو اعتماد ننمایم، ای لطف کننده به هر موجودی که خواهی، در همه احوالم آنگونه که می‌پسندی و خشنود می‌شوی به من لطف کن، بارپروردگارا در برابر آتش ناتوانم پس مرا به آتش کیفر مکن، پروردگارا به دعا و زاری و ترس و خواری و مسکنت و پناهندگی و پناه‌جویی‌ام رحم فرما،",
            "6": " ای پروردگار، من از طلب دنیا درمانده‌ام، و تو وسعت بخش و کریمی، از تو درخواست می‌کنم پروردگارا به توانایی‌ات بر این کار، و نیرویت بر آن، و بی‌نیازی‌ات از آن، و نیاز من به آن، که در این سال و این ماه، و این روز و این ساعت روزی نصیبم کنی، که به سبب آن از به زحمت افتادن نسبت به آنچه در اختیار مردم است بی‌نیازم نمایی، آری از روزی حلال و پاکیزه‌ات روزی‌ام کن. ای پروردگارم از تو درخواست می‌کنم، و به سوی تو میل می‌نمایم، و به تو امید دارم که تو سزاوار آنی، و به غیر تو امید نمی‌بندم، و جز تو به کسی اطمینان نمی‌نمایم، ای مهربان‌ترین مهربانان. پروردگارا بر خود ستم کردم، پس مرا بیامرز و به من رحم کن، و سلامت کاملم بخش، ای شنونده هر صدا، ای جمع‌آورنده هرچه از دست رفته، ای آفریننده جانها پس از مرگ، ای که تاریکیها او را نپوشاند، و صداها بر او مشتبه نشود، و چیزی او را از چیز دیگر منصرف نکند، به محمّد (درود خدا بر او و خاندانش) عطا کن برترین چیزی را که از تو خواسته، و برترین چیزی را که از تو درخواست شده، و برترین چیزی را که از تو برای او تا روز قیامت درخواست شود، و مرا تندرستی کامل عنایت فرما، تا زندگی برایم گوارا باشد، و کارم را به خیر پایان ده تا گناهانم به من زیانی نرساند.",
            "7": " خدایا به آنچه که نصیبم فرمودی خشنودم ساز، تا چیزی از کسی نخواهم. خدایا بر محمّد و خاندان محمّد درود فرست و خزانه‌های رحمتت را به رویم باز کن، و به من رحم کن رحمتی که هرگز پس از آن در دنیا و آخرت عذابم نکنی، و از فضل گسترده‌ات روزی حلال پاکیزه‌ای نصیبم فرما که پس از آن به احدی جز خود نیازمندم نکنی، و به سبب آن رزق و روزی بر سپاسم بیفزایی، و درماندگی و نیازم را به جانب خود زیاد کنی، و به تو بی‌نیازی و خویشتن‌داری‌ام از غیر تو افزون گردد، ای نیکوکار، ای زیباکردار، ای نعمت‌بخش، ای افزون‌ده، ای زمامدار، ای توانا، بر محمّد و خاندان محمّد درود فرست و همه کارهای مهمّ مرا کفایت فرما، و بر من به حسن عاقبت داوری کن، و در همه امور به من برکت بخش، و تمام حاجاتم را برآور. خدایا سختی آنچه را می‌ترسم بر من آسان کن، به یقین آسان کردن آنچه من از سختی‌اش می‌هراسم بر تو هموار و ساده است، و آنچه از ناهمواری‌اش می‌ترسم بر من هموار ساز، و آنچه از تنگی‌اش وحشت دارم از من بردار، و آنچه را از اندوهش ترسانم از من بازدار، و آنچه را از بلایش خوفناکم از من بازگردان ای مهربان‌ترین مهربانان.",
            "8": " خدایا دلم را از محبت به حضرتت، و ترس از خویش، و باور به خود، و ایمان به هستی‌ات، و هراس از خود، و شوق به سویت آکنده کن، ای دارای بزرگی و بزرگواری. خدایا تو را بر من حقوقی است، آن‌ها را بر من ببخش، و هم برای مردم بر عهده من ستمهای ناخواسته‌ای است، ادای آنها را از جانب من بر عهده گیر، تو برای هر میهمانی پذیرایی واجب کردی، و من میهمان توام پس پذیرایی مرا در این شب، بهشت قرار ده، ای بخشنده بهشت، ای بخشاینده آمرزش، جنبش و نیرویی جز به تو نیست.\r\n"
        },
        "tozih": {
            "1": " پنجم: و همچنين شيخ فرموده: اين دعا را در\r\nسحرها بخوان:",
            "4": " آنقدر بگويد تا نفس قطع شود",
            "9": " ششم: دعاى ادريس را كه شيخ طوسى و سيّد ابن طاووس روايت كرده ‏اند میخوانى. براى متن كامل آن به كتاب‏\r\n«مصباح» يا «اقبال» مراجعه كنيد. هفتم: اين دعا را كه مختصرترين دعا از دعاهاى سحر است، و در كتاب «اقبال»\r\nآمده بخوان:"
        }
    }
}