{
    "38": {
        "number": 38,
        "bab": 2,
        "title": "تسبیحات در سحر",
        "arabic": {
            "1": "\r\nسُبْحَانَ مَنْ يَعْلَمُ جَوَارِحَ الْقُلُوبِ  سُبْحَانَ مَنْ يُحْصِي عَدَدَ الذُّنُوبِ سُبْحَانَ مَنْ لا يَخْفَى عَلَيْهِ خَافِيَةٌ فِي السَّمَاوَاتِ وَ الْأَرَضِينَ سُبْحَانَ الرَّبِّ الْوَدُودِ سُبْحَانَ الْفَرْدِ الْوِتْرِ سُبْحَانَ الْعَظِيمِ الْأَعْظَمِ سُبْحَانَ مَنْ لا يَعْتَدِي عَلَى أَهْلِ مَمْلَكَتِهِ سُبْحَانَ مَنْ لا يُؤَاخِذُ أَهْلَ الْأَرْضِ بِأَلْوَانِ الْعَذَابِ سُبْحَانَ الْحَنَّانِ الْمَنَّانِ سُبْحَانَ الرَّءُوفِ الرَّحِيمِ سُبْحَانَ الْجَبَّارِ الْجَوَادِ سُبْحَانَ الْكَرِيمِ الْحَلِيمِ سُبْحَانَ الْبَصِيرِ الْعَلِيمِ سُبْحَانَ الْبَصِيرِ الْوَاسِعِ سُبْحَانَ اللَّهِ عَلَى إِقْبَالِ النَّهَارِ سُبْحَانَ اللَّهِ عَلَى إِدْبَارِ النَّهَارِ سُبْحَانَ اللَّهِ عَلَى إِدْبَارِ اللَّيْلِ وَ إِقْبَالِ النَّهَارِ [سُبْحَانَ اللَّهِ عَلَى إِقْبَالِ النَّهَارِ وَ إِدْبَارِ اللَّيْلِ سُبْحَانَ اللَّهِ عَلَى إِقْبَالِ النَّهَارِ وَ إِقْبَالِ اللَّيْلِ‏] وَ لَهُ الْحَمْدُ وَ الْمَجْدُ وَ الْعَظَمَةُ وَ الْكِبْرِيَاءُ مَعَ كُلِّ نَفَسٍ وَ كُلِّ طَرْفَةِ عَيْنٍ وَ كُلِّ لَمْحَةٍ سَبَقَ فِي عِلْمِهِ سُبْحَانَكَ مِلْأَ مَا أَحْصَى كِتَابُكَ سُبْحَانَكَ زِنَةَ عَرْشِكَ سُبْحَانَكَ سُبْحَانَكَ سُبْحَانَكَ .\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " منزّه است آن‏كه قواى پنهانى دلها را می داد،منزّه است آن‏كه عدد گناهان را بر می شمارد،منزّه است آن‏كه پوشيده‏ای\r\nدر آسمان ها و زمين ها براى او پوشيده نمی ماند،منزّه است پروردگار پرمهر و محبّت،منزّه است آن يگانه و فرد\r\nمنزّه است بزرگ بزرگ‏تر،منزّه است آن‏كه بر اهل فرمانروايى ‏اش ستم نمى ‏ورزد،منزّه است آن‏كه اهل زمين‏\r\nرا به عذاب هاى گوناگون كيفر نمى ‏كند،منزّه است آن مهربان نعمت‏ بخش،منزّه است آن رئوف مهربان،منزّه است‏\r\nآن جبّار سخاوتمند،منزّه است آن كريم بردبار،منزّه است آن بيناى دانا،منزّه است آن بيناى وسعت‏ بخش،منزّه است‏\r\nخدا بر روى ‏آوردن روز،منزّه است خدا بر روی گرداندن روز،منزّه است خدا بر روى گرداندن شب و روی آوردن روز،براى اوست‏\r\nسپاس و بزرگوارى و بزرگى و كبريايى،همراه هر نفس و هر چشم برهم زدن و هر برق نگاه كه در علم او گذشته،\r\nمنزّهى تو به انباشتگى آنچه كتابت بر شمرده،منزّهى تو به سنگينى عرشت،منزّهى تو،منزّهى تو،منزّهى تو."
        },
        "tozih": {
            "1": " هشتم:اين تسبيحات را كه در كتاب اقبال آمده بخوان:",
            "2": " آگاه باش:علما فرموده‏ اند:اگر پس از خوردن سحر نيّت روزه كند بهتر است،هرچند از آغاز شب تا پايان شب‏\r\nمی توان نيّت روزه كرد و بلكه همين كه مى ‏داند،و قصدش اين است كه فردا براى خدا روزه می گيرد،و از مفطرات‏\r\nخودارى می كند كافى است،و شايسته‏ تر است كه نماز شب را در سحرها ترك نكند،و شب‏ زنده ‏دارى را بجا\r\nآورد."
        }
    }
}