{
    "41": {
        "number": 41,
        "bab": 2,
        "title": "اعمال شب اول و رویت هلال ماه رمضان",
        "arabic": {
            "1": "\r\nرَبِّي وَ رَبُّكَ اللَّهُ رَبُّ الْعَالَمِينَ اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَ الْإِيمَانِ وَ السَّلامَةِ\r\nوَ الْإِسْلامِ وَ الْمُسَارَعَةِ إِلَى مَا تُحِبُّ وَ تَرْضَى اللَّهُمَّ بَارِكْ لَنَا فِي شَهْرِنَا هَذَا وَ ارْزُقْنَا خَيْرَهُ وَ عَوْنَهُ وَ اصْرِفْ عَنَّا ضُرَّهُ وَ شَرَّهُ وَ بَلاءَهُ وَ فِتْنَتَهُ.\r\n",
            "2": "\r\nاللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَ الْإِيمَانِ وَ السَّلامَةِ وَ الْإِسْلامِ وَ الْعَافِيَةِ الْمُجَلَّلَةِ وَ دِفَاعِ الْأَسْقَامِ [وَ الرِّزْقِ الْوَاسِعِ‏] وَ الْعَوْنِ عَلَى الصَّلاةِ وَ الصِّيَامِ وَ الْقِيَامِ وَ تِلاوَةِ الْقُرْآنِ اللَّهُمَّ سَلِّمْنَا لِشَهْرِ رَمَضَانَ وَ تَسَلَّمْهُ مِنَّا وَ سَلِّمْنَا فِيهِ حَتَّى يَنْقَضِيَ عَنَّا شَهْرُ رَمَضَانَ وَ قَدْ عَفَوْتَ عَنَّا وَ غَفَرْتَ لَنَا وَ رَحِمْتَنَا\r\n",
            "3": "\r\nاللَّهُمَّ قَدْ حَضَرَ شَهْرُ رَمَضَانَ وَ قَدِ افْتَرَضْتَ عَلَيْنَا صِيَامَهُ وَ أَنْزَلْتَ فِيهِ الْقُرْآنَ هُدًى لِلنَّاسِ وَ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَ تَقَبَّلْهُ مِنَّا وَ سَلِّمْنَا فِيهِ وَ سَلِّمْنَا مِنْهُ وَ سَلِّمْهُ لَنَا فِي يُسْرٍ مِنْكَ وَ عَافِيَةٍ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ يَا رَحْمَانُ يَا رَحِيمُ.\r\n",
            "4": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى ماه،پروردگار من و تو،خدا پروردگار جهانيان است.خدايا ماه را بر ما نو كن به ايمنى و ايمان،و تندرستى و\r\nاسلام و شتافتن به سوى آنچه دوست دارى و خشنود میشوى.خدايا در اين ماه به ما بركت بخش،و خير و كمكش را روزی\r\nما فرما،و زيان و گزند و بلا و فتنه ‏اش را از ما بگردان.",
            "2": "خدايا اين ماه را بر ما نو كن به ايمنى و ايمان و سلامت و اسلام و عافيت بزرگ،و دفاع در\r\nبرابر بيماري ها،و يارى بر نماز و روزه و شب زنده‏دارى و تلاوت قرآن.خدايا ما را براى ماه‏\r\nرمضان سالم گردان،و ماه رمضان را از ما سالم دريافت كن و ما را در آن تا از ما بگذرد به سلامت دار درحالیكه از گناهان ما درگذشته و ما را مورد آمرزش و رحمت خويش قرار داده باشى",
            "3": " خدايا ماه رمضان آمد،و تو\r\nروزه آن را بر ما واجب كرده ‏اى،و قران را در آن براى هدايت و دلايلى روشن از هدايت و وسيله تشخيص حق از باطل نازل‏\r\nنموده ‏اى.خدايا ما را بر روزه‏ اش يارى كن،و آن را از من بپذير،و ما را در آن و از آن سالم بدار،و آن را براى ما سالم گردان،در\r\nآسانى و عافيت از جانب خويش،همانا تو بر هرچيز توانايى،اى بخشنده،اى مهربان."
        },
        "tozih": {
            "1": " شب اوّل:در ان چند عمل مستحب است: \r\nاوّل:استهلال[يعنى جستجوى هلال ماه]،و بعضى استهلال اين ماه را واجب دانسته‏ اند. \r\nدوّم:چون رؤيت هلال كرد،به هلال اشاره نكند،بلكه رو به قبله نموده و دستها را به آسمان بردارد و هلال را خطاب كرده و بگويد: ",
            "2": " و روايت شده:زمانى كه رسول خدا صلّى اللّه و عليه و آله هلال ماه‏\r\nرمضان را رؤيت میكرد،روى شريفش را به جانب قبله می گرداند و مى ‏گفت:",
            "3": " و از حضرت صادق عليه السّلام روايت شده:چون رؤيت هلال نمودى بگو:"
        }
    }
}