{
    "43": {
        "number": 43,
        "bab": 2,
        "title": " دعای امام صادق(علیه‌السلام) بعد از پایان تلاوت قرآن ",
        "arabic": {
            "1": "\r\nاللَّهُمَّ يَا مَنْ يَمْلِكُ التَّدْبِيرَ وَ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ يَا مَنْ يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَ مَا تُخْفِي الصُّدُورُ وَ تُجِنُّ الضَّمِيرُ وَ هُوَ اللَّطِيفُ الْخَبِيرُ اللَّهُمَّ اجْعَلْنَا مِمَّنْ نَوَى فَعَمِلَ وَ لا تَجْعَلْنَا مِمَّنْ شَقِيَ فَكَسِلَ وَ لا مِمَّنْ هُوَ عَلَى غَيْرِ عَمَلٍ يَتَّكِلُ اللَّهُمَّ صَحِّحْ أَبْدَانَنَا مِنَ الْعِلَلِ وَ أَعِنَّا عَلَى مَا افْتَرَضْتَ عَلَيْنَا مِنَ الْعَمَلِ حَتَّى يَنْقَضِيَ عَنَّا شَهْرُكَ هَذَا وَ قَدْ أَدَّيْنَا مَفْرُوضَكَ فِيهِ عَلَيْنَا اللَّهُمَّ أَعِنَّا عَلَى صِيَامِهِ وَ وَفِّقْنَا لِقِيَامِهِ وَ نَشِّطْنَا فِيهِ لِلصَّلاةِ وَ لا تَحْجُبْنَا مِنَ الْقِرَاءَةِ وَ سَهِّلْ لَنَا فِيهِ إِيتَاءَ الزَّكَاةِ اللَّهُمَّ لا تُسَلِّطْ عَلَيْنَا وَصَباً وَ لا تَعَباً وَ لا سَقَماً وَ لا عَطَباً.\r\n",
            "2": "\r\n اللَّهُمَّ ارْزُقْنَا الْإِفْطَارَ مِنْ رِزْقِكَ الْحَلالِ اللَّهُمَّ سَهِّلْ لَنَا فِيهِ مَا قَسَمْتَهُ مِنْ رِزْقِكَ وَ يَسِّرْ مَا قَدَّرْتَهُ مِنْ أَمْرِكَ وَ اجْعَلْهُ حَلالاً طَيِّباً نَقِيّاً مِنَ الْآثَامِ خَالِصاً مِنَ الْآصَارِ وَ الْأَجْرَامِ اللَّهُمَّ لا تُطْعِمْنَا إِلا طَيِّباً غَيْرَ خَبِيثٍ وَ لا حَرَامٍ وَ اجْعَلْ رِزْقَكَ لَنَا حَلالاً لا يَشُوبُهُ دَنَسٌ وَ لا أَسْقَامٌ يَا مَنْ عِلْمُهُ بِالسِّرِّ كَعِلْمِهِ بِالْأَعْلانِ يَا مُتَفَضِّلاً عَلَى عِبَادِهِ بِالْإِحْسَانِ يَا مَنْ هُوَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ وَ بِكُلِّ شَيْ‏ءٍٍ عَلِيمٌ خَبِيرٌ أَلْهِمْنَا ذِكْرَكَ وَ جَنِّبْنَا عُسْرَكَ وَ أَنِلْنَا يُسْرَكَ وَ اهْدِنَا لِلرَّشَادِ وَ وَفِّقْنَا لِلسَّدَادِ وَ اعْصِمْنَا مِنَ الْبَلايَا وَ صُنَّا مِنَ الْأَوْزَارِ وَ الْخَطَايَا يَا مَنْ لا يَغْفِرُ عَظِيمَ الذُّنُوبِ غَيْرُهُ وَ لا يَكْشِفُ السُّوءَ إِلا هُوَ يَا أَرْحَمَ الرَّاحِمِينَ ،\r\n",
            "3": "\r\nوَ أَكْرَمَ الْأَكْرَمِينَ صَلِّ عَلَى مُحَمَّدٍ وَ أَهْلِ بَيْتِهِ الطَّيِّبِينَ وَ اجْعَلْ صِيَامَنَا مَقْبُولاٌ وَ بِالْبِرِّ وَ التَّقْوَى مَوْصُولاً وَ كَذَلِكَ فَاجْعَلْ سَعْيَنَا مَشْكُوراً وَ قِيَامَنَا مَبْرُوراً وَ قُرْآنَنَا [وَ قِرَاءَتَنَا] مَرْفُوعاً وَ دُعَاءَنَا مَسْمُوعاً وَ اهْدِنَا لِلْحُسْنَى [الْحُسْنَی] وَ جَنِّبْنَا الْعُسْرَى وَ يَسِّرْنَا لِلْيُسْرَى وَ أَعْلِ لَنَا الدَّرَجَاتِ وَ ضَاعِفْ لَنَا الْحَسَنَاتِ وَ اقْبَلْ مِنَّا الصَّوْمَ وَ الصَّلاةَ وَ اسْمَعْ مِنَّا الدَّعَوَاتِ وَ اغْفِرْ لَنَا الْخَطِيئَاتِ وَ تَجَاوَزْ عَنَّا السَّيِّئَاتِ وَ اجْعَلْنَا مِنَ الْعَامِلِينَ الْفَائِزِينَ وَ لا تَجْعَلْنَا مِنَ الْمَغْضُوبِ عَلَيْهِمْ وَ لا الضَّالِّينَ حَتَّى يَنْقَضِيَ شَهْرُ رَمَضَانَ عَنَّا وَ قَدْ قَبِلْتَ فِيهِ صِيَامَنَا وَ قِيَامَنَا وَ زَكَّيْتَ فِيهِ أَعْمَالَنَا وَ غَفَرْتَ فِيهِ ذُنُوبَنَا وَ أَجْزَلْتَ فِيهِ مِنْ كُلِّ خَيْرٍ نَصِيبَنَا فَإِنَّكَ الْإِلَهُ الْمُجِيبُ وَ الرَّبُّ الْقَرِيبُ [الرَّقِيبُ‏] وَ أَنْتَ بِكُلِّ شَيْ‏ءٍ مُحِيطٌ .\r\n",
            "4": "\r\n اللَّهُمَّ رَبَّ شَهْرِ رَمَضَانَ مُنَزِّلَ الْقُرْآنِ هَذَا شَهْرُ رَمَضَانَ الَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ وَ أَنْزَلْتَ فِيهِ آيَاتٍ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ اللَّهُمَّ ارْزُقْنَا صِيَامَهُ وَ أَعِنَّا عَلَى قِيَامِهِ اللَّهُمَّ سَلِّمْهُ لَنَا وَ سَلِّمْنَا فِيهِ وَ تَسَلَّمْهُ مِنَّا فِي يُسْرٍ مِنْكَ وَ مُعَافَاةٍ وَ اجْعَلْ فِيمَا تَقْضِي وَ تُقَدِّرُ مِنَ الْأَمْرِ الْمَحْتُومِ وَ فِيمَا تَفْرُقُ مِنَ الْأَمْرِ الْحَكِيمِ فِي لَيْلَةِ الْقَدْرِ مِنَ الْقَضَاءِ الَّذِي لا يُرَدُّ وَ لا يُبَدَّلُ أَنْ تَكْتُبَنِي مِنْ حُجَّاجِ بَيْتِكَ الْحَرَامِ الْمَبْرُورِ حَجُّهُمْ الْمَشْكُورِ سَعْيُهُمْ الْمَغْفُورِ ذُنُوبُهُمْ الْمُكَفَّرِ عَنْهُمْ سَيِّئَاتُهُمْ وَ اجْعَلْ فِيمَا تَقْضِي وَ تُقَدِّرُ أَنْ تُطِيلَ لِي فِي عُمْرِي وَ تُوَسِّعَ عَلَيَّ مِنَ الرِّزْقِ الْحَلالِ .\r\n",
            "5": "\r\n\r\nاللَّهُمَّ إِنَّهُ قَدْ دَخَلَ شَهْرُ رَمَضَانَ \r\nاللَّهُمَّ رَبَّ شَهْرِ رَمَضَانَ الَّذِي أَنْزَلْتَ فِيهِ الْقُرْآنَ وَ جَعَلْتَهُ بَيِّنَاتٍ مِنَ الْهُدَى وَ الْفُرْقَانِ اللَّهُمَّ فَبَارِكْ لَنَا فِي شَهْرِ رَمَضَانَ وَ أَعِنَّا عَلَى صِيَامِهِ وَ صَلَوَاتِهِ وَ تَقَبَّلْهُ مِنَّا\r\n",
            "6": "\r\n الْحَمْدُ لِلَّهِ الَّذِي أَكْرَمَنَا بِكَ أَيُّهَا الشَّهْرُ الْمُبَارَكُ اللَّهُمَّ فَقَوِّنَا عَلَى صِيَامِنَا وَ قِيَامِنَا وَ ثَبِّتْ أَقْدَامَنَا وَ انْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ اللَّهُمَّ أَنْتَ الْوَاحِدُ فَلا وَلَدَ لَكَ وَ أَنْتَ الصَّمَدُ فَلا شِبْهَ لَكَ وَ أَنْتَ الْعَزِيزُ فَلا يُعِزُّكَ شَيْ‏ءٌ وَ أَنْتَ الْغَنِيُّ وَ أَنَا الْفَقِيرُ وَ أَنْتَ الْمَوْلَى وَ أَنَا الْعَبْدُ وَ أَنْتَ الْغَفُورُ وَ أَنَا الْمُذْنِبُ وَ أَنْتَ الرَّحِيمُ وَ أَنَا الْمُخْطِئُ وَ أَنْتَ الْخَالِقُ وَ أَنَا الْمَخْلُوقُ وَ أَنْتَ الْحَيُّ وَ أَنَا الْمَيِّتُ أَسْأَلُكَ بِرَحْمَتِكَ أَنْ تَغْفِرَ لِي وَ تَرْحَمَنِي وَ تَجَاوَزَ عَنِّي إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ .\r\n",
            "7": "\r\nاللَّهُمَّ إِنِّي أَشْهَدُ أَنَّ هَذَا كِتَابُكَ الْمُنْزَلُ مِنْ عِنْدِكَ عَلَى رَسُولِكَ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ كَلامُكَ النَّاطِقُ عَلَى لِسَانِ نَبِيِّكَ جَعَلْتَهُ هَادِيا مِنْكَ إِلَى خَلْقِكَ وَ حَبْلاً مُتَّصِلاً فِيمَا بَيْنَكَ وَ بَيْنَ عِبَادِكَ اللَّهُمَّ إِنِّي نَشَرْتُ عَهْدَكَ وَ كِتَابَكَ اللَّهُمَّ فَاجْعَلْ \r\nنَظَرِي فِيهِ عِبَادَةً وَ قِرَاءَتِي فِيهِ فِكْراً وَ فِكْرِي فِيهِ اعْتِبَاراً وَ اجْعَلْنِي مِمَّنِ اتَّعَظَ بِبَيَانِ مَوَاعِظِكَ فِيهِ وَ اجْتَنَبَ مَعَاصِيَكَ وَ لا تَطْبَعْ عِنْدَ قِرَاءَتِي عَلَى سَمْعِي وَ لا تَجْعَلْ عَلَى بَصَرِي غِشَاوَةً وَ لا تَجْعَلْ قِرَاءَتِي قِرَاءَةً لا تَدَبُّرَ فِيهَا بَلِ اجْعَلْنِي أَتَدَبَّرُ آيَاتِهِ وَ أَحْكَامَهُ،\r\n",
            "8": "\r\n آخِذاً بِشَرَائِعِ دِينِكَ وَ لا تَجْعَلْ نَظَرِي فِيهِ غَفْلَةً وَ لا قِرَاءَتِي هَذَراً إِنَّكَ أَنْتَ الرَّءُوفُ الرَّحِيمُ و بعد از قرائت قرآن مجيد اين دعا را مى ‏خواندند اللَّهُمَّ إِنِّي قَدْ قَرَأْتُ مَا قَضَيْتَ مِنْ كِتَابِكَ الَّذِي أَنْزَلْتَهُ عَلَى نَبِيِّكَ الصَّادِقِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ فَلَكَ الْحَمْدُ رَبَّنَا اللَّهُمَّ اجْعَلْنِي مِمَّنْ يُحِلُّ حَلالَهُ وَ يُحَرِّمُ حَرَامَهُ وَ يُؤْمِنُ بِمُحْكَمِهِ وَ مُتَشَابِهِهِ وَ اجْعَلْهُ لِي أُنْساً فِي قَبْرِي وَ أُنْساً فِي حَشْرِي وَ اجْعَلْنِي مِمَّنْ تُرْقِيهِ [تُرَقِّيهِ‏] بِكُلِّ آيَةٍ قَرَأَهَا دَرَجَةً فِي أَعْلَى عِلِّيِّينَ آمِينَ رَبَّ الْعَالَمِينَ.\r\n",
            "9": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا اى آن‏كه مالك تدبير است،و او بر هرچيز تواناست،اى آن‏كه میداند خيانت ديده‏ ها را و آنچه را\r\nسينه ‏ها پنهان مى ‏كنند و نهاد نهان مى ‏سازد،و او لطيف و آگاه است.خدايا ما را از كسانى قرار ده كه تصميم گرفتند آنگاه‏\r\nانجام دادند،و از كسانى قرار مده كه تيره ‏بخت شدند و در نهايت تنبلى كردند و از انانى قرار مده كه بر غير عمل صالح تكيه نمودند.خدايا بدنهاى ما را از بيماريها سلامتی\r\nبخش و ما را بر انجام آنچه از عمل بر ما واجب كرده‏ اى يارى ده،تا اين ماه از ما سپرى گردد درحالیكه آنچه را در اين ماه بر ما واجب نموده ‏ای\r\nادا كرده باشيم.خدايا ما را بر روزه ‏اش يارى ده،و براى شب‏ زنده‏ دارى ‏اش موفق بدار،و براى نماز در اين ماه ما را شاداب گردان،و از\r\nقرائت قران محروم مساز،و پرداخت زكات را در اين ماه بر ما آسان گردان.خدايا درد مزمن،خستگى،بيمارى،هلاكت را بر ما چيره‏\r\nمكن.",
            "2": " خدايا افطار از روزى حالت را روزى ما كن.خدايا آنچه كه از روزى ‏ات در اين ماه قسمت ما نمودی\r\nدست يافتن به آن را براى ما هموار كن،و آنچه را از فرمانت براى ما تقدير كرده ‏اى آسان كن،و آن را حلال و پاك و پاكيزه از گناهان بوده از گرانباري ها\r\nو بزهكاري ها قرار ده.خدايا به ما مخوران جز غذاى پاك كه نه پليد باشد و نه حرام،و روزى ‏ات را براى ما\r\nحلال گردان،كه آلودگي ها و درها با آن در نياميزد،اى كه دانايیاش به امور پنهان،همانند دانايى ‏اش به امور آشكار است،\r\nاى فضل‏بخش بر بندگانش به احسان،اى آن‏كه بر هرچيز تواناست،و به هرچيز دانا و آگاه است،يادت را به ما الهام كن، و از سختى بر ما ما را بركنار دار و به آسانی ات ما را برسان،و به راستى راهنمايمان باش،و به استوارى توفيقمان ده،و از بلا نگاهمان بدار.\r\nو ما را از بارهاى گران گناهان و خطاها حفظ كن،اى آن‏كه گناهان بزرگ را جز او نيامرزد،و احدى بدى را جز او برطرف‏\r\nننمايد،اى مهربان‏ترين مهربانان،",
            "3": " و كريم ‏ترين كريمان،بر محمّد و اهل بيت پاكش درود فرست،و روزه ما را\r\nپذيرفته بدار،و به نيكى و تقوا پيوندش ده،و همچنين كوشش ما را مورد قدردانى،و شب ‏زنده ‏داری\r\nما را پذيرفته،و قرائتمان را بالا رفته،و دعايمان را اجابت شده قرار ده،و ما را به عاقبت به خيرى هدايت كن،و از دشواری\r\nبركنارمان بدار،و ما را براى آسانى آماده ساز،و درجاتمان را بالا بر،و حسناتمان را دوچندان كن،و روزه و\r\nنماز ما را بپذير،و دعاهاي مان را شنوا باش،خطاهايمان را بيامرز،و از گناهمان‏\r\nدرگذر،و ما را از عاملان رستگار قرار ده،و از غضب‏ شدگان و گمراهان قرار مده،\r\nتا ماه رمضان از ما سپرى گردد چنان‏كه روزه ‏ها و شب‏ زنده‏ داری مان را در آن پذيرفته باشى،و كردارمان را در آن پاكيزه،\r\nو گناهانمان را در آن مورد آمرزش قرار داده،و سهم ما را در آن از هر خيرى فراوان ساخته باشى،به يقين تويى معبود اجابت ‏كننده دعاها،\r\nو پروردگار نزديك به بندگان و تويى احاطه ‏كننده بر هرچيز.",
            "4": " خدايا اى پروردگار ماه رمضان،اى فرو فرستنده قرآن،اين ماه‏\r\nرمضان است كه قرآن را در آن فرود فرستادى،و در آن دلايل روشنى از هدايت و شناسايى حق از باطل فرو فرستادى.خدايا روزه آن را نصيب ما كن،و بر شب‏ زنده ‏دارى ‏اش يارى ‏مان ده،خدايا آن را براى ما سالم بدار،و در آن به ما سلامتى ده‏\r\nو آن را از سوى خويش در آسانى و سلامت كامل از ما تحويل بگير،و در آنچه حكم می كنى و مقدّر می گردانى از فرمان حتمى خويش،و در انچه جدا مى ‏كنى از\r\nامر حكيمانه‏ ات در شب قدر،از ان حكمى كه برگشت نمى ‏پذيرد و دگرگون نمى ‏شود،مقرّر فرما كه ما را از حاجيان خانه‏\r\nمحترمت بنويسى،آنان‏كه حجّشان قبول،و سعيشان پذيرفته،و گناهانشان آمرزيده گشته،و بديهاي شان ناديده گرفته شده است.\r\nو در آنچه حكم می كنى و مقدّر مى ‏نمايى مقرّر فرما كه عمرم را طولانى گردانى،و از روزى حلالت بر من وسعت بخشى.",
            "5": " خدايا هر آينه ماه‏\r\nرمضان وارد شد،ماهى كه در آن قرآن را فرو فرستادى،و آن را دلايل آشكارى از\r\nهدايت و شناسايى حق از باطل قرار دادى.خداوند در ماه رمضان به ما بركت عطا كن،و بر روزه و نمازهايش ياريمان‏\r\nفرما و آنرا از ما بپذيز.",
            "6": " سپاس خداى را كه به وسيله تو اى ماه مبارك ما را گرامى داشت.خدايا ما را بر روزه و شب‏ زنده‏ داری مان نيرو بخش،و\r\nگامهای مان را استوار كن،و بر كافران پيروزمان گردان،خدايا تو يگانه‏ اى پس برايت فرزندى نيست،و تو بى ‏نيازى پس شبيهى برايت نمى ‏باشد،و تويى عزيز و چيزى عزيزت نكند،و تويى بی نياز و من تهيدستم،و تويی\r\nمولا و من بنده‏ ام،و تويى آمرزنده و من گنهگارم،و تويى مهربان و من خطاكارم،و تويى آفريننده‏\r\nو من آفريده‏ ام،و تويى زنده و من مرده‏ ام،از تو درخواست مى ‏كنم به مهرت كه مرا بيامرزى و به من رحم كنى،و از من‏\r\nدرگذرى،همانا تو بر هرچيز توانايى.",
            "7": " خدايا گواهى میدهم كه اين كتاب توست كه از سوى تو بر رسولت محمّد بن عبد اللّه(درود خدا\r\nبر او و خاندانش)نازل گشته،و سخن گوياى توست بر زبان پيامبرت،آن را از سوى خود راهنمايى براى بندگانت قرار دادى،\r\nو رشته پيوست ه‏اى بين تو و بندگان توست.خدايا پيمان و كتابت را در پيش رويم باز كرده‏ ام،خدايا\r\nنگاهم را در آن عبادت،و خواندم را در آن انديشه،و انديشه ‏ام را در آن عبرت‏آموز قرار بده،و مرا از كسانى قرار ده‏\r\nكه از بيان پندهايت در قرآن اندرز گيرند،و از نافرماني هايت دورى نمايند،و هنگام تلاوت آن بر گوشم مهر مزن،\r\nو بر ديده ‏ام پرده منه،و خواندنم را خواندن بى ‏تدبّر قرار مده،بلكه آنچنان قرارم ده كه در آيات و احكامش‏\r\nتدبّر كنم،",
            "8": " و برگيرنده قوانين دينت باشم،و نگاهم را در آن بى ‏خبرى،و قرائتم را بيهوده و باطل قرار مده، تويى رؤف،و مهربان.و پس از قرائت قرآن مجيد اين دعا را می خواندند خدايا آنچه را از حكم كتابت كرده بودی\r\nخواندم،كتابى كه بر پيامبر راستگويت(درود خدا بر او و خاندانش)نازل كردى،پس سپاس شايسته توست اى پروردگار\r\nخدايا مرا از كسانى قرار ده كه حلالش را حلال و حرامش را حرام مى ‏شمارند،به محكم و متشابه اش ايمان مى ‏آورند،و آن را مونس‏\r\nدر قبر و قيامتم گردان،و مرا از كسانى قرار ده كه او را به هر آيه‏ اى كه میخواند در برترين جايگاه بهشت بالا\r\nبرى،آمين اى پروردگار جهانيان."
        },
        "tozih": {
            "1": "چهارم:با همسر خويش نزديكى كند،و اين عمل از ويژگي هاى اين ماه است،وگرنه نزديكى با همسر در شب اول ماه هاى ديگر\r\nمكروه است.پنجم:غسل شب اول ماه را انجام دهد.روايت شده:هركه در شب اول ماه رمضان غسل كند،تا ماه رمضان‏\r\nآينده بدنش دچار خارش نشود.ششم:اگر بتواند در نهر جارى غسل كند،و سى كف آب بر سر بريزد كه تا ماه رمضان آينده با طهارت‏\r\nمعنوى باشد.هفتم:مزار امام حسين عليه السّلام را زيارت كند،تا گناهانش ريخته و ثواب حاجيان و اهل عمره آن سال را دريابد.\r\nهشتم:از اين شب خواندن هزار ركعت نماز اين ماه را شروع كند.نهم:در اين‏\r\nشب دو ركعت نماز بجا آورد،در هر ركعت سوره«حمد»و سوره«انعام»را بخواند،و از خدا درخواست كند كه او را كفايت نمايد،و از آنچه از دردها مى ‏ترسد حفظ كند.دهم:دعاى«اللّهمّ ان هذا الشّهر المبارك»را كه در اعمال‏\r\nشب آخر ماه شعبان گذشت بخواند.يازدهم:پس از نماز مغرب دستها را بلند كند،و اين دعا را كه از امام‏\r\nجواد عليه السّلام وارد شده و در كتاب«اقبال»ذكر شده بخواند:",
            "4": "دوازدهم:در اين شب دعاى روايت شده از\r\nامام صادق عليه السّلام را كه در كتاب«اقبال»آمده بخواند:",
            "5": " سيزدهم:دعاى چهل‏ وچهارم صحيفه كامله سجاديه را بخواند.\r\nچهاردهم:بخواند عالى«اللّهمّ انّ هذا شهر رمضان...»را كه سيّد در كتاب«اقبال»نقل فرموده،و دعايى بسيار\r\nطولانى است.پانزدهم:بخواند:",
            "6": " روايت شده رسول خدا صلّى اللّه عليه و آله وقتى ماه رمضان میرسيد اين دعا را میخواندند.پ\r\nشانزدهم:و نيز روايت شده است كه رسول خدا صلّى اللّه عليه و آله در شب اول ماه رمضان اين دعا را میخواندند:",
            "7": "هفدهم:در باب اوّل بيان استحباب خواندن دعاى جوشن كبير در آغاز ماه گذشت.هيجدهم:دعاى حج را كه در\r\nاول ماه گذشت بخواند.نوزدهم:هنگامی كه ماه رمضان شروع مى ‏شود كثرت تلاوت قرآن شايسته است،و روايت‏\r\nشده كه امام صادق عليه السّلام پيش از تلاوت قرآن اين دعا را مى ‏خواندند:"
        }
    }
}