{
    "59": {
        "number": 59,
        "bab": 2,
        "title": "اعمال شب بیست و هفتم ماه رمضان",
        "arabic": {
            "1": "\r\nاللَّهُمَّ ارْزُقْنِي التَّجَافِيَ عَنْ دَارِ الْغُرُورِ وَ الْإِنَابَةَ إِلَى دَارِ الْخُلُودِ وَ الاسْتِعْدَادَ لِلْمَوْتِ قَبْلَ حُلُولِ الْفَوْتِ\r\n",
            "2": "\r\nيَا مَادَّ الظِّلِّ وَ لَوْ شِئْتَ لَجَعَلْتَهُ سَاكِنا وَ جَعَلْتَ الشَّمْسَ عَلَيْهِ دَلِيلا ثُمَّ قَبَضْتَهُ [إِلَيْكَ‏] قَبْضا يَسِيراً يَا ذَا الْجُودِ وَ الطَّوْلِ وَ الْكِبْرِيَاءِ وَ الْآلاءِ لا إِلَهَ إِلا أَنْتَ عَالِمُ الْغَيْبِ وَ الشَّهَادَةِ الرَّحْمَنُ الرَّحِيمُ لا إِلَهَ إِلا أَنْتَ يَا قُدُّوسُ يَا سَلامُ يَا مُؤْمِنُ يَا مُهَيْمِنُ يَا عَزِيزُ يَا جَبَّارُ يَا مُتَكَبِّرُ يَا اللَّهُ يَا خَالِقُ يَا بَارِئُ يَا مُصَوِّرُ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ،\r\n",
            "3": "\r\n وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِينا تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَانا يُذْهِبُ الشَّكَّ عَنِّي وَ تُرْضِيَنِي بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْبَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ \r\n",
            "4": "\r\n"
        },
        "farsi": {
            "1": " خدايا دورى از خانه فريب،و بازگشت به خانه جاويدان،و\r\nآمادگى براى مرگ پيش از رسيدن آن را روزیام گردان.",
            "2": " اى گسترنده سايه،و اگر میخواستى آن را بى ‏حركت مى ‏ساختى،و خورشيد را بر آن راهنما\r\nقرار دادى،سپس آن را جمع كردى جمع‏ كردنى آسان،اى صاحب جود و عطا و بزرگ منشى و نعمت ها،\r\nمعبودى جز تو نيست،داناى غيب و آشكار،بخشنده مهربان،معبودى جز تو نيست،اى قدوس،ای\r\nسلام،اى ايمنى ‏بخش،اى چيره،اى توانا،اى پرشكوه،اى بزرگ منش،اى خدا،اى آفريننده،اى پديدآورنده،اى صورت‏ بخش،اى خدا\r\nاى خدا،اى خدا،نام هاى نيكوتر،و نمونه‏ هاى برتر،و بزرگ منشى و نعمت ها از آن توست،از تو مى ‏خواهم‏\r\nكه بر محمّد و خاندان محمّد درود فرستى،",
            "3": " و قرار دهى در اين شب نامم را از سعادتمندان،و روحم را\r\nبا شهيدان،و نيكوكارى ‏ام را در بلندمرتبه ‏ترين درجه بهشت،و بدكارى ‏ام را آمرزيده،و به من ببخشى يقينى كه قلبم با آن همراه باشد،\r\nو ايمانى كه شك را از من بزدايد،و خشنودى به آنچه كه نصيبم كرده ‏اى،و پاداش نيكو در دنيا و در آخرت را به ما عنايت فرما،و ما را از عذاب آتش سوزان حفظ كن،و در اين شب ذكر و شكرت و رغبت به‏\r\nسويت،و بازگشت و توبه را روزى ‏ام فرما،و به آنچه محمّد و خاندان محمّد(درود خدا بر او و ايشان)را بر آن موفق كردی\r\nتوفيقم ده."
        },
        "tozih": {
            "1": "شب بيست ‏وهفتم:در آن غسل كردن وارد شده و روايت شده است كه حضرت زين العابدين عليه السّلام اين دعا را،در اين شب از\r\nاول تا آخر شب مكرّر مى خواند",
            "2": "دعاى شب بيست و هفتم "
        }
    }
}