{
    "61": {
        "number": 61,
        "bab": 2,
        "title": "دعاى شب بيست و نهم ماه رمضان",
        "arabic": {
            "1": "دعاى شب بيست و نهم \r\nيَا مُكَوِّرَ اللَّيْلِ عَلَى النَّهَارِ وَ مُكَوِّرَ النَّهَارِ عَلَى اللَّيْلِ يَا عَلِيمُ يَا حَكِيمُ يَا رَبَّ الْأَرْبَابِ وَ سَيِّدَ السَّادَاتِ لا إِلَهَ إِلا أَنْتَ يَا أَقْرَبَ إِلَيَّ مِنْ حَبْلِ الْوَرِيدِ يَا اللَّهُ يَا اللَّهُ يَا اللَّهُ لَكَ الْأَسْمَاءُ الْحُسْنَى وَ الْأَمْثَالُ الْعُلْيَا وَ الْكِبْرِيَاءُ وَ الْآلاءُ أَسْأَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَجْعَلَ اسْمِي فِي هَذِهِ اللَّيْلَةِ فِي السُّعَدَاءِ وَ رُوحِي مَعَ الشُّهَدَاءِ وَ إِحْسَانِي فِي عِلِّيِّينَ وَ إِسَاءَتِي مَغْفُورَةً وَ أَنْ تَهَبَ لِي يَقِيناً تُبَاشِرُ بِهِ قَلْبِي وَ إِيمَاناً يُذْهِبُ الشَّكَّ عَنِّي وَ تُرْضِيَنِي بِمَا قَسَمْتَ لِي وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ الْحَرِيقِ وَ ارْزُقْنِي فِيهَا ذِكْرَكَ وَ شُكْرَكَ وَ الرَّغْبَةَ إِلَيْكَ وَ الْإِنَابَةَ وَ التَّوْبَةَ وَ التَّوْفِيقَ لِمَا وَفَّقْتَ لَهُ مُحَمَّدا وَ آلَ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ \r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " اى پيچاننده شب بر روز،و پيچاننده روز بر شب،اى دانا،اى فرزانه،اى پروردگار پرورندگان و آقاى آقايان،معبودى جز تو نيست،اى نزديك‏تر از رگ گردن به‏\r\nمن،اى خدا اى خدا اى خدا،نام هاى نيكوتر و نمونه هاى برتر،و بزرگ منشى و\r\nنعمت ها از آن توست،از تو می خواهم بر محمّد و خاندان محمّد درود فرستى،و قرار دهى نامم را در اين شب از\r\nسعادتمندان،و روحم را با شهيدان،و نيكوكارى ‏ام را در بلندمرتبه ‏ترين درجه بهشت،و گناهم را آمرزيده،و به من ببخشی\r\nيقينى كه قلبم با آن همراه باشد،و ايمانى كه شك را از من برطرف نمايد،و خشنودى به آنچه نصيبم كردى،و پاداش‏\r\nنيكو در دنيا و آخرت به ما عنايت فرما،و ما را از عذاب آتش سوزان حفظ كن،و در اين شب ذكر\r\nو شكر خويش و رغبت به سوى خود،و بازگشت و توبه را روزى ‏ام كن،و به آنچه محمّد و خاندان محمّد(درود\r\nخدا بر او و ايشان)را بر آن موفق كردى توفيقم ده."
        },
        "tozih": {}
    }
}