{
    "81": {
        "number": 81,
        "bab": 2,
        "title": "فضیلت و اعمال روز عید غدیر",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": " شب هيجدهم:شب عيد غدير و شب بسيار با شرافتى است،سيّد ابن طاووس در كتاب»اقبال«دوازده ركعت نماز با يك سلام به كيفيتى مخصوص براى اين شب همراه با دعاهايى روايت كرده است.\r\nروز هيجدهم:روز عيد غدير،و«عيد اللّه اكبر»،و عيد آل محمّد عليهم السّلام و عظيم‏ ترين عيد است،و حق تعالى هيچ پيامبرى را مبعوث‏\r\nنفرموده جز آنكه اين روز را عيد كرده و حرمت آن را دانسته.نام اين روز در آسمان روز«عهد معهود»و در زمين روز«ميثاق‏\r\nمأخوذ»و«جمع مشهود»است.روايت شده كه از امام صادق عليه السّلام پرسيدند،آيا مسلمانان را غير از جمعه و قربان و فطر عيدی\r\nهست؟فرمود:آرى عيدى است كه حرمتش از همه اعياد بيشتر است،راوى گفت:كدام عيد است؟حضرت فرمود:\r\nروزى است كه حضرت رسول صلى اللّه عليه و آله امير المؤمنين عليه السّلام را به جانشينى خود نصب فرمود،و اعلام كرد:هركه من مولا و آقاى اويم،پس‏\r\nعلى مولا و آقا و پيشواى اوست،و آن روز هيجدهم،ذو الحجّه است،راوى گفت:در آن روز چه كارى بايد انجام داد؟فرمود\r\nبايد روزه بداريد،و عبادت كنيد،و محمّد و آل محمّد عليهم السّلام را ياد آريد،و بر ايشان صلوات فرستيد،رسول خدا صلى اللّه عليه و آله امير المؤمنين عليه السّلام‏\r\nرا وصيت كرد،كه اين روز را عيد گرداند،و هر پيامبرى به جانشينى خويش وصيت میكرد،كه اين روز را عيد كند.\r\nدر حديث ابن ابى نصر بزنطی از حضرت رضا عليه السّلام آمده:اى پسر ابى نصر هر كجا باشى،بكوش روز عيد غدير نزد قبر مطهّر حضرت‏\r\nامير المؤمنين عليه السّلام حاضر شوى،به درستیكه در اين روز،خدا میآمرزد،از هر مرد و زن مؤمن گناه شصت سال ايشان را،و از\r\nآتش دوزخ آزاد میكند،دو برابر آنچه در ماه رمضان و شب قدر و شب فطر آزاد كرده،و پرداخت يك درهم در اين روز\r\nبه برادران مؤمن،برابر هزار درهم در اوقات ديگر است،و در اين روز به برادران مؤمن احسان كن،و هر مرد و زن مومن‏\r\nرا شاد گردان،به خدا سوگند،اگر مردم فضيلت اين روز را چنان‏كه بايد بدانند،هرآينه هر روز فرشتگان با ايشان ده مرتبه‏\r\nمصافحه كنند.در هر صورت بزرگداشت اين روز شريف لازم است،و اعمال آن چندچيز است:\r\nاوّل:روزه كه كفّاره شصت سال گناه است،و در حديثى است روزه اين روز برابر روزه تمامى عمر دنيا و معادل با صد\r\nحج و صد عمره است.دوّم:غسل.سوّم:زيارت امير مؤمنان عليه السّلام و شايسته است انسان هر كجا باشد،\r\nبكوشد كه خود را به قبر مطّهر آن حضرت برساند،و براى آن جناب در اين روز سه زيارت مخصوص روايت شده كه يكى از\r\nآنها زيارت معروف به«امين اللّه»است،كه هم از نزديك و هم از راه دور خوانده میشود،و آن از زيارات جامعه مطلقه است،و در باب زيارات ان شاء الله تعالى خواهد آمد.چهارم:تعويذى[ذكر مربوط به پناه جستن به خدا از ناملايمات و شرور]\r\nرا كه سيّد ابن طاووس در كتاب«اقبال»از رسول خدا صلى اللّه عليه وآله روايت كرده بخواند.\r\n\r\n"
        }
    }
}