{
    "82": {
        "number": 82,
        "bab": 2,
        "title": "نماز روز عید غدیر",
        "arabic": {
            "1": "\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الْحَمْدَ وَحْدَكَ لا شَرِيكَ لَكَ وَ أَنَّكَ وَاحِدٌ أَحَدٌ صَمَدٌ لَمْ تَلِدْ وَ لَمْ تُولَدْ وَ لَمْ يَكُنْ لَكَ كُفُوا أَحَدٌ وَ أَنَّ مُحَمَّداً عَبْدُكَ وَ رَسُولُكَ صَلَوَاتُكَ عَلَيْهِ وَ آلِهِ يَا مَنْ هُوَ كُلَّ يَوْمٍ فِي شَأْنٍ كَمَا كَانَ مِنْ شَأْنِكَ أَنْ تَفَضَّلْتَ عَلَيَّ بِأَنْ جَعَلْتَنِي مِنْ أَهْلِ إِجَابَتِكَ وَ أَهْلِ دِينِكَ وَ أَهْلِ دَعْوَتِكَ وَ وَفَّقْتَنِي لِذَلِكَ فِي مُبْتَدَإِ خَلْقِي تَفَضُّلاً مِنْكَ وَ كَرَماً وَ جُوداً ثُمَّ أَرْدَفْتَ الْفَضْلَ فَضْلا وَ الْجُودَ جُوداً وَ الْكَرَمَ كَرَماً رَأْفَةً مِنْكَ وَ رَحْمَةً إِلَى أَنْ جَدَّدْتَ ذَلِكَ الْعَهْدَ لِي تَجْدِيداً بَعْدَ تَجْدِيدِكَ خَلْقِي وَ كُنْتُ نَسْياً مَنْسِيّاً نَاسِياً سَاهِياً غَافِلا فَأَتْمَمْتَ نِعْمَتَكَ بِأَنْ ذَكَّرْتَنِي ذَلِكَ وَ مَنَنْتَ بِهِ عَلَيَّ وَ هَدَيْتَنِي لَهُ فَلْيَكُنْ مِنْ شَأْنِكَ يَا إِلَهِي وَ سَيِّدِي وَ مَوْلايَ أَنْ تُتِمَّ لِي ذَلِكَ وَ لا تَسْلُبَنِيهِ حَتَّى تَتَوَفَّانِي عَلَى ذَلِكَ وَ أَنْتَ عَنِّي رَاضٍ فَإِنَّكَ أَحَقُّ الْمُنْعِمِينَ أَنْ تُتِمَّ نِعْمَتَكَ عَلَيَّ ،\r\n",
            "2": "\r\nاللَّهُمَّ سَمِعْنَا وَ أَطَعْنَا وَ أَجَبْنَا دَاعِيَكَ بِمَنِّكَ فَلَكَ الْحَمْدُ غُفْرَانَكَ رَبَّنَا وَ إِلَيْكَ الْمَصِيرُ آمَنَّا بِاللَّهِ وَحْدَهُ لا شَرِيكَ لَهُ وَ بِرَسُولِهِ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ صَدَّقْنَا وَ أَجَبْنَا دَاعِيَ اللَّهِ وَ اتَّبَعْنَا الرَّسُولَ فِي مُوَالاةِ مَوْلانَا وَ مَوْلَى الْمُؤْمِنِينَ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَبْدِ اللَّهِ وَ أَخِي رَسُولِهِ وَ الصِّدِّيقِ الْأَكْبَرِ وَ الْحُجَّةِ عَلَى بَرِيَّتِهِ الْمُؤَيِّدِ بِهِ نَبِيَّهُ وَ دِينَهُ الْحَقَّ الْمُبِينَ عَلَماً لِدِينِ اللَّهِ وَ خَازِناً لِعِلْمِهِ وَ عَيْبَةَ غَيْبِ اللَّهِ وَ مَوْضِعَ سِرِّ اللَّهِ وَ أَمِينَ اللَّهِ عَلَى خَلْقِهِ وَ شَاهِدَهُ فِي بَرِيَّتِهِ اللَّهُمَّ رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِياً يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَ كَفِّرْ عَنَّا سَيِّئَاتِنَا،\r\n",
            "3": "\r\n وَ تَوَفَّنَا مَعَ الْأَبْرَارِ رَبَّنَا وَ آتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَ لا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لا تُخْلِفُ الْمِيعَادَ فَإِنَّا يَا رَبَّنَا بِمَنِّكَ وَ لُطْفِكَ أَجَبْنَا دَاعِيَكَ وَ اتَّبَعْنَا الرَّسُولَ وَ صَدَّقْنَاهُ وَ صَدَّقْنَا مَوْلَى الْمُؤْمِنِينَ وَ كَفَرْنَا بِالْجِبْتِ وَ الطَّاغُوتِ فَوَلِّنَا مَا تَوَلَّيْنَا وَ احْشُرْنَا مَعَ أَئِمَّتِنَا فَإِنَّا بِهِمْ مُؤْمِنُونَ مُوقِنُونَ وَ لَهُمْ مُسَلِّمُونَ آمَنَّا بِسِرِّهِمْ وَ عَلانِيَتِهِمْ وَ شَاهِدِهِمْ وَ غَائِبِهِمْ وَ حَيِّهِمْ وَ مَيِّتِهِمْ وَ رَضِينَا بِهِمْ أَئِمَّةً وَ قَادَةً وَ سَادَةً وَ حَسْبُنَا بِهِمْ بَيْنَنَا وَ بَيْنَ اللَّهِ دُونَ خَلْقِهِ لا نَبْتَغِي بِهِمْ بَدَلاً وَ لا نَتَّخِذُ مِنْ دُونِهِمْ وَلِيجَةً وَ بَرِئْنَا إِلَى اللَّهِ مِنْ كُلِّ مَنْ نَصَبَ لَهُمْ حَرْباً مِنَ الْجِنِّ وَ الْإِنْسِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ وَ كَفَرْنَا بِالْجِبْتِ وَ الطَّاغُوتِ وَ الْأَوْثَانِ الْأَرْبَعَةِ وَ أَشْيَاعِهِمْ ،\r\n",
            "4": "\r\nوَ أَتْبَاعِهِمْ وَ كُلِّ مَنْ وَالاهُمْ مِنَ الْجِنِّ وَ الْإِنْسِ مِنْ أَوَّلِ الدَّهْرِ إِلَى آخِرِهِ اللَّهُمَّ إِنَّا نُشْهِدُكَ أَنَّا نَدِينُ بِمَا دَانَ بِهِ مُحَمَّدٌ وَ آلُ مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ عَلَيْهِمْ وَ قَوْلُنَا مَا قَالُوا وَ دِينُنَا مَا دَانُوا بِهِ مَا قَالُوا بِهِ قُلْنَا وَ مَا دَانُوا بِهِ دِنَّا وَ مَا أَنْكَرُوا أَنْكَرْنَا وَ مَنْ وَالَوْا وَالَيْنَا وَ مَنْ عَادَوْا عَادَيْنَا وَ مَنْ لَعَنُوا لَعَنَّا وَ مَنْ تَبَرَّءُوا مِنْهُ تَبَرَّأْنَا مِنْهُ وَ مَنْ تَرَحَّمُوا عَلَيْهِ تَرَحَّمْنَا عَلَيْهِ آمَنَّا وَ سَلَّمْنَا وَ رَضِينَا وَ اتَّبَعْنَا مَوَالِيَنَا صَلَوَاتُ اللَّهِ عَلَيْهِمْ اللَّهُمَّ فَتَمِّمْ لَنَا ذَلِكَ وَ لا تَسْلُبْنَاهُ وَ اجْعَلْهُ مُسْتَقِرّاً ثَابِتا عِنْدَنَا وَ لا تَجْعَلْهُ مُسْتَعَاراً وَ أَحْيِنَا مَا أَحْيَيْتَنَا عَلَيْهِ وَ أَمِتْنَا إِذَا أَمَتَّنَا عَلَيْهِ آلُ مُحَمَّدٍ أَئِمَّتُنَا فَبِهِمْ نَأْتَمُّ وَ إِيَّاهُمْ نُوَالِي وَ عَدُوَّهُمْ عَدُوَّ اللَّهِ نُعَادِي فَاجْعَلْنَا مَعَهُمْ فِي الدُّنْيَا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبِينَ فَإِنَّا بِذَلِكَ رَاضُونَ يَا أَرْحَمَ الرَّاحِمِينَ\r\n",
            "5": " \r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ نَبِيِّكَ \r\nوَ عَلِيٍّ وَلِيِّكَ وَ الشَّأْنِ وَ الْقَدْرِ الَّذِي خَصَصْتَهُمَا بِهِ دُونَ خَلْقِكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ عَلِيٍّ وَ أَنْ تَبْدَأَ بِهِمَا فِي كُلِّ خَيْرٍ عَاجِلٍ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ الْأَئِمَّةِ الْقَادَةِ وَ الدُّعَاةِ السَّادَةِ وَ النُّجُومِ الزَّاهِرَةِ وَ الْأَعْلامِ الْبَاهِرَةِ وَ سَاسَةِ الْعِبَادِ وَ أَرْكَانِ الْبِلادِ وَ النَّاقَةِ الْمُرْسَلَةِ وَ السَّفِينَةِ النَّاجِيَةِ الْجَارِيَةِ فِي اللُّجَجِ الْغَامِرَةِ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ خُزَّانِ عِلْمِكَ وَ أَرْكَانِ تَوْحِيدِكَ وَ دَعَائِمِ دِينِكَ وَ مَعَادِنِ كَرَامَتِكَ وَ صِفْوَتِكَ مِنْ بَرِيَّتِكَ وَ خِيَرَتِكَ مِنْ خَلْقِكَ الْأَتْقِيَاءِ الْأَنْقِيَاءِ النُّجَبَاءِ الْأَبْرَارِ وَ الْبَابِ الْمُبْتَلَى بِهِ النَّاسُ مَنْ أَتَاهُ نَجَا وَ مَنْ أَبَاهُ هَوَى،\r\n",
            "6": "\r\n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَهْلِ الذِّكْرِ الَّذِينَ أَمَرْتَ بِمَسْأَلَتِهِمْ وَ ذَوِي الْقُرْبَى الَّذِينَ أَمَرْتَ بِمَوَدَّتِهِمْ وَ فَرَضْتَ حَقَّهُمْ وَ جَعَلْتَ الْجَنَّةَ مَعَادَ مَنِ اقْتَصَّ آثَارَهُمْ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ كَمَا أَمَرُوا بِطَاعَتِكَ وَ نَهَوْا عَنْ مَعْصِيَتِكَ وَ دَلُّوا عِبَادَكَ عَلَى وَحْدَانِيَّتِكَ اللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ نَبِيِّكَ وَ نَجِيبِكَ وَ صِفْوَتِكَ وَ أَمِينِكَ وَ رَسُولِكَ إِلَى خَلْقِكَ وَ بِحَقِّ أَمِيرِ الْمُؤْمِنِينَ وَ يَعْسُوبِ الدِّينِ وَ قَائِدِ الْغُرِّ الْمُحَجَّلِينَ الْوَصِيِّ الْوَفِيِّ وَ الصِّدِّيقِ الْأَكْبَرِ وَ الْفَارُوقِ بَيْنَ الْحَقِّ وَ الْبَاطِلِ وَ الشَّاهِدِ لَكَ وَ الدَّالِّ عَلَيْكَ وَ الصَّادِعِ بِأَمْرِكَ وَ الْمُجَاهِدِ فِي سَبِيلِكَ لَمْ تَأْخُذْهُ فِيكَ لَوْمَةُ لائِمٍ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ،\r\n",
            "7": "\r\nوَ أَنْ تَجْعَلَنِي فِي هَذَا الْيَوْمِ الَّذِي عَقَدْتَ فِيهِ لِوَلِيِّكَ الْعَهْدَ فِي أَعْنَاقِ خَلْقِكَ وَ أَكْمَلْتَ لَهُمُ الدِّينَ مِنَ الْعَارِفِينَ بِحُرْمَتِهِ وَ الْمُقِرِّينَ بِفَضْلِهِ مِنْ عُتَقَائِكَ وَ طُلَقَائِكَ مِنَ النَّارِ وَ لا تُشْمِتْ بِي حَاسِدِي النِّعَمِ اللَّهُمَّ فَكَمَا جَعَلْتَهُ عِيدَكَ الْأَكْبَرَ وَ سَمَّيْتَهُ فِي السَّمَاءِ يَوْمَ الْعَهْدِ الْمَعْهُودِ وَ فِي الْأَرْضِ يَوْمَ الْمِيثَاقِ الْمَأْخُوذِ وَ الْجَمْعِ الْمَسْئُولِ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَقْرِرْ بِهِ عُيُونَنَا وَ اجْمَعْ بِهِ شَمْلَنَا وَ لا تُضِلَّنَا بَعْدَ إِذْ هَدَيْتَنَا وَ اجْعَلْنَا لِأَنْعُمِكَ مِنَ الشَّاكِرِينَ يَا أَرْحَمَ الرَّاحِمِينَ الْحَمْدُ لِلَّهِ الَّذِي عَرَّفَنَا فَضْلَ هَذَا الْيَوْمِ وَ بَصَّرَنَا حُرْمَتَهُ وَ كَرَّمَنَا ،\r\n",
            "8": "\r\nبِهِ وَ شَرَّفَنَا بِمَعْرِفَتِهِ وَ هَدَانَا بِنُورِهِ يَا رَسُولَ اللَّهِ يَا أَمِيرَ الْمُؤْمِنِينَ عَلَيْكُمَا وَ عَلَى عِتْرَتِكُمَا وَ عَلَى مُحِبِّيكُمَا مِنِّي أَفْضَلُ السَّلامُ مَا بَقِيَ اللَّيْلُ وَ النَّهَارُ وَ بِكُمَا أَتَوَجَّهُ إِلَى اللَّهِ رَبِّي وَ رَبِّكُمَا فِي نَجَاحِ طَلِبَتِي وَ قَضَاءِ حَوَائِجِي وَ تَيْسِيرِ أُمُورِي اللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تَلْعَنَ مَنْ جَحَدَ حَقَّ هَذَا الْيَوْمِ وَ أَنْكَرَ حُرْمَتَهُ فَصَدَّ عَنْ سَبِيلِكَ لِإِطْفَاءِ نُورِكَ فَأَبَى اللَّهُ إِلا أَنْ يُتِمَّ نُورَهُ اللَّهُمَّ فَرِّجْ عَنْ أَهْلِ بَيْتِ مُحَمَّدٍ نَبِيِّكَ وَ اكْشِفْ عَنْهُمْ وَ بِهِمْ عَنِ الْمُؤْمِنِينَ الْكُرُبَاتِ اللَّهُمَّ امْلَأِ الْأَرْضَ بِهِمْ عَدْلا كَمَا مُلِئَتْ ظُلْما وَ جَوْرا وَ أَنْجِزْ لَهُمْ مَا وَعَدْتَهُمْ إِنَّكَ لا تُخْلِفُ الْمِيعَادَ.\r\n",
            "9": " \r\n الْحَمْدُ لِلَّهِ الَّذِي جَعَلَنَا مِنَ الْمُتَمَسِّكِينَ بِوِلايَةِ أَمِيرِ الْمُؤْمِنِينَ وَ الْأَئِمَّةِ عَلَيْهِمُ السَّلامُ \r\n",
            "10": "\r\nالْحَمْدُ لِلَّهِ الَّذِي أَكْرَمَنَا بِهَذَا الْيَوْمِ وَ جَعَلَنَا مِنَ الْمُوفِينَ بِعَهْدِهِ إِلَيْنَا وَ مِيثَاقِهِ الَّذِي وَاثَقَنَا بِهِ مِنْ وِلايَةِ وُلاةِ أَمْرِهِ وَ الْقُوَّامِ بِقِسْطِهِ وَ لَمْ يَجْعَلْنَا مِنَ الْجَاحِدِينَ وَ الْمُكَذِّبِينَ بِيَوْمِ الدِّينِ \r\n",
            "11": " \r\nالْحَمْدُ لِلَّهِ الَّذِي جَعَلَ كَمَالَ دِينِهِ \r\nوَ تَمَامَ نِعْمَتِهِ بِوِلايَةِ أَمِيرِ الْمُؤْمِنِينَ عَلِيِّ بْنِ أَبِي طَالِبٍ عَلَيْهِ السَّلامُ\r\n",
            "12": ""
        },
        "farsi": {
            "1": " خدايا از تو درخواست میكنم به حق اينكه تنها توراست سپاس،يگانه‏اى شريكى ندارى و تويى يكتا،يگانه،بینياز،نزاده‏ای\r\nو نه زاده شده‏اى،و يكتايى كه همتايى ندارى،و محمّد بنده و رسول توست،درودهايت بر او و\r\nخاندانش،اى آن‏كه هر روز دركارى است،چنان‏كه در شأنت بود،كه بر من تفضّل نمودى،به اينكه مرا از\r\nاهل اجابت و دين و دعوتت قرار دادى،و در آغاز آفرينشم از روى تفضّل و كرم و\r\nجود خويش،بر اين امور موفقّم داشتى،سپس از روى رأفت و رحمتت،به دنبال آوردى اين فضل را با فضلى ديگر،و اين جود را با\r\nجودى ديگر،و اين كرم را با كرمى ديگر،تا اينكه آن پيمان را برايم از نو تازه كردى،پس از تجديد آفرينشم،و حال آنكه‏\r\nدر فراموشى كامل بودم،فراموشكار و بیتوجّه و بیخبر،پس نعمتت را بر من تمام كردى،به اينكه آن پيمان را به يادم انداختى،و به آن بر من منّت‏\r\nنهادى،و به آن راهنمايیام نمودى،پس از شأن تو باشد،اى خداى من و آقا و مولايم،اينكه آن را بر من تمام كنى،و از دستم نگيرى،\r\nتا بر پايه آن از دنيايم ببرى،درحالیكه از من خشنود باشى،به يقين تو سزاوارترين نعمت‏ دهندگانى،بر اينكه نعمتت را بر من تمام كنی",
            "2": " خدايا به لطف تو شنيديم و اطاعت كرديم،و دعوت‏ كننده‏ ات را اجابت نموديم،تو را سپاس،آمرزشت را خواهانيم پروردگارا،و بازگشت ما\r\nبه سوى توست،ايمان آورديم به خداى يگانه،شريكى براى او نيست،و به رسولش محمّد(درود خدا بر او و خاندانش باد)،او تصديق كرديم و خواننده خدا را اجابت نموديم،و از پيامبرش پيروى كرديم،در رابطه با موالات مولايمان و مولاى همه اهل ايمان،\r\nامير المؤمنين على بن ابيطالب،بنده خدا و برادر رسول خدا و صدّيق اكبر،و حجّت‏\r\nبر مخلوقات خدا،آن مولايى كه خدا پيامبر و دين بر حق و آشكارش را به او تاييد كرد،نشانه دين خدا و خزانه ‏دار دينش،و ظرف‏\r\nغيب خدا،و جايگاه سرّ خدا،و امين خدا بر خلقش،و گواه او در مخلوقاتش،خدايا\r\nپروردگارا ما شنيديم ندا كننده ‏اى كه ندا مى ‏كرد براى ايمان،كه به پروردگارتان ايمان بياوريد،پس ما ايمان آورديم،پس گناهانمان را بيامرز\r\nو بدي هايمان را بپوشان،",
            "3": "و ما را با نيكان بميران،پروردگارا به ما عنايت كن آنچه را وسيله فرستادگانت به ما وعده دادى،و در\r\nروز قيامت ما را رسوا مكن،به يقين تو خلف وعده نمیكنى،ما اى پروردگارمان به منّت و لطفت دعوت كننده‏ ات را پاسخ گفتيم،و از پيامبرت‏\r\nپيروى نموديم و او را تصديق كرديم،و مولاى مؤمنان را باور نموديم،و به جبت و طاغوت كفر ورزيديم،ما را تابع آن‏كه‏\r\nبه ولايت پذيرفتيم قرار بده،و با امامانمان محشور فرما،ما به آنان ايمان و باور داريم،و نسبت به آنان تسليم،ايمان آورديم به‏\r\nبه نهان و آشكارشان،و حاضر و غايبشان و زنده و مرده‏ شان،و به آنان به عنوان پيشوايان و پيشروان و سروران‏\r\nخويش خشنود گشتيم و همانان،بين ما و خدا از ساير خلق بسند،به جاى آنان عوضى نجوييم،و جز ايشان كسى را به عنوان‏\r\nخليفه برنگيريم،و به خدا بيزارى جستيم از هركه از جنّ و انس،از اولين و آخرين،در برابرشان جنگی\r\nبر پا كرد،و كافر شديم به جبت و طاغوت،و بتهاى چهارگانه و شيعيان و",
            "4": " پيروانشان،و هركه از جنّ و انس دوستشان دارد،از اوّل روزگار تا پايانش.خدايا تو را\r\nگواه مى ‏گيريم كه ما معتقديم به آنچه معتقد شدند به آن محمّد و خاندان محمّد(درود خدا بر او و خاندانش باد)،و گفتار ما آن است‏\r\nكه آنان گفتند،و دينمان همان است كه آنها متدّين به آن بودند،هرچه را گفتند گفتيم،و به آنچه معتقد شدند معتقد شديم،و هرچه را انكار كردند انكار كرديم،و\r\nهركه را دوست داشتند دوست داشتيم،و هركه را دشمن داشتند دشمن داشتيم،و هركه را لعنت كردند لعنت كرديم،و از هركه بيزار شدند،از او بيزار\r\nشديم،و هركه را مورد رحمت قرار دادند،مورد رحمت قرار داديم،ايمان آورديم،و تسليم و راضى شديم،و از مواليانمان(درود\r\nخدا بر آنان)پيروى كرديم.خدايا آن را بر ما كامل كن،و از دستمان مگير،و آن را نزد ما مستقرّ و ثابت قرار ده،و\r\nموقت مگردان،و ما را بر آن زنده بدار،تا گاهى كه زنده‏مان دارى،و بر آن بميران،تا زمانى كه ما را می ميرانى،خاندان محمّد\r\nامامان ما هستند،به آنان اقتدا مى ‏كنيم،و آنان را دوست میداريم،دشمنانشان را كه دشمن خدايند دشمن میداريم،پس ما را در دنيا و آخرت با\r\nآنان قرار ده،و از مقرّبان پيشگاهت گردان،كه ما به همان راضى هستيم،اى مهربان‏ ترين مهربانان.",
            "5": " خدايا از تو درخواست میكنم به حق محمّد پيامبرت،و على نماينده ‏ات،و شأن و مرتبه ‏اى كه آن دو را ممتاز از\r\nمخلوقات به آن اختصاص دادى،بر محمّد و على درود فرستى،و در هر خيرى كه فورى است از آنان آغاز كنى.خدايا بر\r\nمحمّد و خاندان محمّد درود فرست،آن امامان پيشرو،و دعوت ‏كنندگان سرور،و ستارگان درخشان،و نشانه‏ های\r\nفروزان،و تدبيركنندگان دنيا و آخرت بندگان،و پايه ‏هاى ممالك،و ناقه فرستاده شده،و كشتى نجات‏\r\nكه روان در درياهاى عميق است.خدايا بر محمّد و خاندان محمّد درود فرست،خزانه ‏داران دانشت،و پايه‏ های\r\nتوحيدت،و ستون هاى دينت،و معادن كرامتت،و برگزيدگان از مخلوقاتت و بهترين‏\r\nمنتخبان از خلقت،آن پرهيزگاران و پاكيزگان،و نجيبان و نيكوكاران،و درى كه مردم مبتلاى به آنند،هركه از\r\nآن درآمد نجات يافت،و هركه سرباز زد در هلاكت سقوط كرد.",
            "6": " خدايا بر محمّد و خاندان محمّد درود فرست،اهل ذكرى كه به پرسش از آنان دستور دادى،و خويشاوندى كه به دوستی شان امر فرمودى و حقّشان را واجب نمودى،و بهشت را بازگشتگاه كسى قرار\r\nدادى كه از آثارشان پيروى نمايد.خدايا بر محمّد و خاندان محمّد درود فرست،چنان‏كه به طاعتت امر كردند،و از معصيتت نهی\r\nنمودند،و بندگانت را بر وحدانيتت دلالت فرمودند.خدايا من از تو درخواست میكنم به حق محمّد پيامبرت و نجيبت‏\r\nو برگزيده ‏ات،و امينت،و فرستاده‏ ات به سوى بندگانت،و به حق امير المؤمنين،رئيس دين و\r\nپيشرو سپيدرويان،آن‏جانشين وفادار،و صديق اكبر،و جدا كننده بين حق و باطل،و\r\nگواه بر تو و رهنماى به سوى تو،و آشكار كننده دستورت،و جهاد كننده در راهت،كه او را ملامت‏\r\nملامت كننده ‏اى درباره تو و نگيرد،كه بر محمّد درود فرستى،",
            "7": " و مرا در اين روز كه براى وليّت،عهد\r\nامام را بر عهده بندگانت بستى،و براى آنان دين را كامل نمودى،از آگاهان به حرمتش،\r\nو اقراركنندگان به فضلش قرار دهى،و همچنين از آزادشدگان و رهاگشتگان از آتش به حساب آرى،و حسودان نعمتها را به سرزنش من مياور.\r\nخدايا چنان‏كه آن را عيد بزرگترت قرار داده‏اى،و آن را در آسمان روز عهد معهود،و در زمين‏\r\nروز پيمان گرفتن و انجمن پرسيده ناميدى،بر محمّد و خاندان محمّد درود فرست،و ديدگان ما را به آن روشن‏\r\nفرما،و پراكندگى ما را به آن جمع كن،و پس از آنكه هدايتمان نمودى،گمراهمان مكن،و به نعمت هايت از سپاس گذاران قرار ده،ای\r\nمهربان ‏ترين مهربانان.خدا را سپاس كه برترى اين روز را به ما شناساند،و ما را به حرمت آن بينا فرمود،و به آن گرامى داشت،",
            "8": " و با شناختش به ما شرافت داد،و به نورش هدايتمان نمود،اى رسول خدا،اى امير المؤمنين،بر شما و خاندانتان‏\r\nو بر دوستدارانتان از جانب من برترين سلام ها،تا شب و روز باقى است،و به واسطه شما به خدا روى میآورم،پروردگارم‏\r\nو پروردگار شما،در به دست آوردن خواسته ‏ام،و برآورده ‏شدن حاجتم،و آسان شدن كارهايم.خدايا از تو درخواست میكنم به حق‏\r\nمحمّد و خاندان محمّد كه بر محمّد و خاندان محمّد درود فرستى،و لعنت كنى كسى را كه حقانيت اين روز را منكر شده،و حرمتش را\r\nبه انكار برخاسته،و از راهت براى خاموش كردن نورت جلوگيرى نموده است،ولى خدا هرگز نخواهد،مگر اينكه نورش را به كمال رساند،خدايا\r\nگشايش ده به اهل بيت محمّد پيامبرت،و برطرف كن از آنان،و به وسيله آنان گرفتاري ها را از اهل ايمان.خدايا زمين را\r\nبه وسيله آنان پر از دادگرى كن،همانطور كه از ستم و بیداد پر شده است،به آنچه كه به آنان وعده داده‏اى وفا كن،كه تو خلف وعده‏\r\nنمی كنى.",
            "9": " سپاس خداى را،كه ما را از چنگ ‏زنندگان به ولايت امير المؤمنين و امامان ديگر-درود بر\r\nآنان قرار داد.",
            "10": " و نيز بخواند:خداى را سپاس كه ما را به اين روز گرامى داشت،و از وفاكنندگان به عهدش‏\r\nكه بر عهده ما نهاده بود،و پيمانش كه با ما بسته بود قرار داد،عهد و پيمانى كه عبارت است از ولايت سرپرستان امرش،و قيام ‏كنندگان به عدلش،و\r\nما را از انكاركنندگان،و تكذيب‏ كنندگان روز جزا قرار نداده.",
            "11": " خداى را سپاس،كه كمال‏\r\nدينش،و تمام نعمتش را به ولايت امير المؤمنين على بن ابيطالب(درود خدا بر او)قرار داد."
        },
        "tozih": {
            "1": "\r\nپنجم:دو ركعت نماز بجا آورد،و به سجده‏\r\nرود،و صد مرتبه شكر خدا گويد،آنگاه سر از سجده بردارد و بخواند:",
            "5": " باز به سجده رود و صد مرتبه«الحمد للّه»و صدر مرتبه«شكر اللّه»بگويد،روايت شده:هركه اين عمل را بجا آورد،ثواب كسی\r\nرا داشته باشد،كه روز عيد غدير،خدمت رسول صلى اللّه عليه و آله حاضر شده،و با آن حضرت بر ولايت امير المؤمنين عليه السّلام بيعت كرده باشد\r\nتا آخر خبر.بهتر اين است كه اين نماز را نزديك به هنگام زوال بجا آورد،كه حضرت رسول صلى اللّه عليه و آله امير المؤمنين عليه السّلام را در آن ساعت‏\r\nبراى مردم به امامت و خلافت نصب فرمود.در اين نماز در ركعت اول پس از سوره«حمد»سوره«قدر»،و در ركعت دوم‏\r\nسوره«توحيد»را بخواند.ششم:غسل كند،و به نيم ساعت پيش از زوال دو ركعت نماز بجا آورد،در هر ركعت سوره«حمد»\r\nيك بار،و سوره«توحيد»ده بار،و«آية الكرسى»ده بار،و ده بار«انّا انزلنا»خوانده شود،كه برابر صد هزار حج و صد هزار عمره است و باعث برآورده شدن حوايج دنيا و آخرت او،به آسانى و عافيت،از جانب خداى كريم است،و پوشيده نمايند،كه در\r\nكتاب«اقبال»در بيان اين نماز سوره«انّا انزلناه»مقدّم بر«اية الكرسى»ذكر شده،و علاّمه مجلسى در«زاد المعاد»از كتاب‏\r\n«اقبال»پيروى كرده و سوره«قدر»را مقدّم داشته،چنان‏كه اين حقير هم در كتب ديگر به اين صورت ذكر كرده‏ام،ولى برابر\r\nبا پیجويى زيادى كه كردم،بيشتر«آية الكرسى»را مقدّم بر«قدر»ديدم.احتمال اينكه از قلم مبارك سيّد در كتاب«اقبال»سهوى شده،يا\r\nناسخان در اين نماز،هم در عدد«حمد»و هم در مقدّم داشتن«قدر»بر «آية الكرسى»اشتباهى كرده ‏اند،يا اين‏كه اين عمل مستقلّى غير از آن‏\r\nنماز است بسيار بعيد به نظر میرسد،و اللّه تعالى عالم.و بهتر اين است كه پس از اين نماز تمام اين دعا را بخواند:«ربّنا انّنا سمعنا مناديا...»\r\nهفتم:دعاى ندبه را بخواند.هشتم:اين دعا را بخواند،كه سيّد ابن طاووس از شيخ مفيد روايت كرده:",
            "9": " و اگر بتواند،دعاى مبسوط را كه سيّد در كتاب«اقبال»روايت كرده بخواند.نهم:چون مؤمنى را ملاقات‏\r\nكند اين تهيت را گويد:",
            "10": "و نيز بخواند: ",
            "11": "دهم:صد مرتبه بگويد:",
            "12": " آگاه باش در اين روز شريف،براى هريك از امور زير فضيلت بسيارى است:پوشيدن جامه ‏هاى نيكو،زينت‏\r\nكردن،استعمال بوى خوش،شادى كردن،و شاد نمودن شيعيان امير المؤمنين عليه السّلام،گذشت از تقصيرات شيعيان،برآوردن‏\r\nحاجات آنان،صله ارحام،توسعه دادن بر اهل و عيال،اطعام اهل ايمان،افطار دادن به روزه‏داران،مصافحه با مومنان‏\r\nرفتن به زيارت آنان،تبسّم نمودن بر چهره ايشان،و فرستادن هدايا براى اهل ايمان،و بجا آوردن شكر و سپاس بخاطر نعمت‏\r\nبزرگ ولايت،بسيار صلوات فرستادن،انجام عبادات و طاعات بسيار.كسیكه در اين روز يك درهم به برادر مؤمن خود\r\nبدهد،برابر با صد هزار درهم در غير اين روز است.طعام دادن در اين روز به يك مؤمن مانند طعام دادن به همه پيامبران و\r\nصدّيقان است.در خطبه حضرت امير المؤمنين عليه السّلام در روز غدير چنين آمده است:\r\nهركه مؤمن و روزه‏دار را به وقت افطارش افطار دهد،مانند آن است كه ده«فِئام»را افطار داده باشد،شخصى از جاى برخاست‏\r\nو عرضه داشت:يا امير المؤمنين«فئام»چيست؟ايشان فرمود صد هزار پيغمبر و صديق وشهيد،پس چگونه خواهد بود،كثرت فضيلت‏\r\nحال كسیكه جمعى از مردان و زنان مؤمن را كفايت كند،من امان او را از كفر و فقر بر خداى تعالى ضامن هستم...تا آخر خبر.\r\n\r\n"
        }
    }
}