{
    "86": {
        "number": 86,
        "bab": 2,
        "title": "اعمال روز اول ماه محرم",
        "arabic": {
            "1": "\r\n\r\nاللَّهُمَّ أَنْتَ الْإِلَهُ الْقَدِيمُ وَ هَذِهِ سَنَةٌ جَدِيدَةٌ فَأَسْأَلُكَ فِيهَا الْعِصْمَةَ مِنَ الشَّيْطَانِ وَ الْقُوَّةَ عَلَى هَذِهِ النَّفْسِ الْأَمَّارَةِ بِالسُّوءِ وَ الاشْتِغَالَ بِمَا يُقَرِّبُنِي إِلَيْكَ يَا كَرِيمُ يَا ذَا الْجَلالِ وَ الْإِكْرَامِ يَا عِمَادَ مَنْ لا عِمَادَ لَهُ يَا ذَخِيرَةَ مَنْ لا ذَخِيرَةَ لَهُ يَا حِرْزَ مَنْ لا حِرْزَ لَهُ يَا غِيَاثَ مَنْ لا غِيَاثَ لَهُ يَا سَنَدَ مَنْ لا سَنَدَ لَهُ يَا كَنْزَ مَنْ لا كَنْزَ لَهُ يَا حَسَنَ الْبَلاءِ يَا عَظِيمَ الرَّجَاءِ يَا عِزَّ الضُّعَفَاءِ يَا مُنْقِذَ الْغَرْقَى يَا مُنْجِيَ الْهَلْكَى يَا مُنْعِمُ يَا مُجْمِلُ يَا مُفْضِلُ يَا مُحْسِنُ،\r\n",
            "2": "\r\n أَنْتَ الَّذِي سَجَدَ لَكَ سَوَادُ اللَّيْلِ وَ نُورُ النَّهَارِ وَ ضَوْءُ الْقَمَرِ وَ شُعَاعُ الشَّمْسِ وَ دَوِيُّ الْمَاءِ وَ حَفِيفُ الشَّجَرِ يَا اللَّهُ لا شَرِيكَ لَكَ اللَّهُمَّ اجْعَلْنَا خَيْرا مِمَّا يَظُنُّونَ وَ اغْفِرْ لَنَا مَا لا يَعْلَمُونَ وَ لا تُؤَاخِذْنَا بِمَا يَقُولُونَ حَسْبِيَ اللَّهُ لا إِلَهَ إِلا هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَ مَا يَذَّكَّرُ إِلا أُولُوا الْأَلْبَابِ رَبَّنَا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ \r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": " خدايا تويى معبود ازلى،و اين است سال نو،در اين سال از تو درخواست میكنم حفظ شدنم را از شيطان،\r\nو قدرت و غلبه و بر نفس فرمانده به گناه،و مشغول بودن به آنچه كه مرا به تو نزديك میكند،ای\r\nصاحب بزرگى و بزرگوارى،اى تكيه‏ گاه كسیكه تكيه ‏گاهى ندارد،اى اندوخته كسى ‏كه اندوخته كسى ‏كه اندوخته ‏اى ندارد،اى پناهگاه كسی كه پناهگاهی\r\nندارد،اى فريادرس كسى ‏كه فريادرسى ندارد،اى پشتوانه كسى ‏كه پشتوانه‏ اى ندارد،اى گنجينه كسى ‏كه گنجى ندارد،اى نيكو\r\nآزمايش،اى بزرگ اميد،اى عزّت ناتوان،اى نجات‏ب خش غرق‏ شدگان،اى رهاننده هلاك شدگان،اى نعمت ‏دهنده،ای\r\nزيباكار،اى فزون‏ بخش،اى نيكوكار،",
            "2": " تويى كه برايت سجده كرد،سياهى شب،و روشنى روز،و تابش ماه،\r\nو شعاع خورشيد،و خروش آب و صداى برگ درختان،اى خدا شركى براى تو نيست.خدايا ما را بهتر\r\nاز آنچه گمان میكنند قرار ده،و از ما آنچه را نمیدانند بيامرز،و به آنچه از ما میگويند سرزنشمان مكن،خدا مرا بس است، معبودى جز او نيست،بر او تكيه كردم،و او پروردگار عرش بزرگ است،به او ايمان آورديم.همه‏ چيزها از جانب پروردگار\r\nماست،و يادآور نشوند مگر صاحبان خرد،پروردگارا دلهاى ما را بعد از آنكه هدايتمان فرمودى منحرف مكن،و از نزد خود رحمتی\r\nبه ما ببخش،همانا تو بخشنده ‏اى."
        },
        "tozih": {
            "1": "آگاه باش كه اين ماه،ماه حزن و اندوه اهل بيت عليهم السّلام و شيعيان ايشان است.از حضرت رضا عليه السّلام روايت شده:چون‏\r\nماه محرّم فرا میرسيد،كسى پدرم را خندان نمیديد،و پيوسته تا روز دهم اندوه و حزن بر او غالب بود،چون روز عاشورا ميشد\r\nروز مصيبت و حزن و گريه،ايشان بود،و میفرمودند:امروز روزى است كه حسين عليه السّلام شهيد شد. \r\nشب اول:سيّد ابن طاووس در كتاب«اقبال»براى اين شب،چند نماز ذكر فرموده:اوّل:صدر ركعت كه در هر ركعت‏\r\nسوره‏ هاى«حمد»و سوره «توحيد»خوانده میشود.دوّم:دو ركعت كه در ركعت اول سوره‏ هاى«حمد»و«انعام»،و در ركعت‏\r\nدوم سوره‏ هاى«حمد»و«يس»خوانده میشود.سوم:دو ركعت كه در هر ركعت سوره«حمد»و يازده سوره«توحيد»خوانده مى ‏شود.از رسول خدا صلى اللّه عليه و آله روايت شده:هركه اين دو ركعت نماز را در اين شب بجا آورد،و فردايش را كه اول سال است روزه‏\r\nبدارد،مانند كسى است كه همه طول سال را همواره كار خير كرده،و در آن سال محفوظ باشد،و اگر بميرد به بهشت میرود.سيّد ابن طاووس‏\r\nبراى هلال اين ماه دعاى مبسوطى ذكر كرده است. \r\nروز اول:بدان‏كه روز اوّل محرم،اول سال قمرى است،و در آن دو عمل وارد شده:\r\nاول:روزه گرفتن،در روايت ريّان بن شبيب از حضرت رضا عليه السّلام روايت شده:هركه در اين روز روزه بدارد،و خدا را بخواند خدا\r\nدعاى او را مستجاب كند،چنان‏كه دعاى زكرّيا را اجابت فرمود.دوم:از حضرت رضا عليه السّلام روايت شده:رسول خدا صلى اللّه عليه و آله روز اول محرّم دو\r\nركعت نماز بجا آورد،و چون فارغ میشد،دستها را به آسمان برمیداشت و اين دعا را سه مرتبه میخواند:",
            "3": " شيخ طوسى فرموده:كه روزه دهه اول محرم مستحب است ولى روز عاشورا تا\r\nبعد از عصر از خوراكى و آشاميدنى خوددارى كند،آنگاه كمى تربت بخورد،و سيّد روايت كرده كه روزه تمام اين ماه فضيلت‏\r\nدارد،و روزه آن روز روزه ‏دار را از هر گناهى حفظ میكند.\r\nروز سوم:روزى است كه حضرت يوسف عليه السّلام از زندان آزاد شد،هركه آن روز را روزه بگيرد،حق تعالى كارهاى مشكل را بر او آسان كند\r\nو اندوه را از او برطرف سازد،و در روايت نبوى آمده:دعايش اجابت شود. \r\nروز نهم:روز تاسوعا.از امام صادق عليه السّلام روايت شده:تاسوعا روزى است كه امام حسين عليه السّلام و اصحابش را در كربلا محاصره كردند\r\nو سپاه شام براى جنگ با آن حضرت گرد آمدند و ابن مرجانه و عمر سعد،به خاطر كثرت سپاه و بسيارى لشگر،كه براى آنها گرد آمده‏\r\nبودند،خوشحال شدند،و امام حسين عليه السّلام و اصحابش را ضعيف به حساب آوردند،و يقين كردند كه براى حضرت ياورى نخواهد آمد،و اهل‏\r\nعراق او را مدد نخواهند كرد،سپس فرمود:پدرم فداى آن ضعيف غريب."
        }
    }
}