{
    "2": {
        "number": 2,
        "bab": 8,
        "title": "دعاهای وقت بیرون آمدن از منزل",
        "arabic": {
            "1": "\r\nبِالِلَّهِ اَخْرُجُ وَ بِالِلَّهِ اَدْخُلُ وَ عَلَى الِلَّهِ اَتَوَكَّلُ\r\n",
            "2": "\r\nاَللهُمَّ افْتَحْ لى فى وَجْهى هذا بِخَيْرٍ وَ اخْتِمْ لى بِخَيْرٍ وَقِنى شَرَّ كُلِّ\r\nدآبَّةٍ اَنْتَ آخِذٌ بِناصِيَتِها اِنَّ رَبّى عَلى صِراطٍ مُسْتَقيمٍ \r\n",
            "3": "\r\nبِسْمِ اللَّهِ آمَنْتُ بِاللَّهِ وَ تَوَكَّلْتُ عَلَى اللَّهِ \r\n",
            "4": "\r\nبِسْمِ اللَّهِ حَسْبِىَ اللَّهُ تَوَكَّلْتُ عَلَى اللَّهِ اَللهُمَّ اِنّى أَسْئَلُكَ خَيْرَ\r\nاُمُورى كُلِّها وَ اَعُوذُبِكَ مِنْ خِزْىِ الدُّنْيا وَ عَذابِ الاْخِرَةِ \r\n",
            "5": "\r\nبِسْمِ اللَّهِ تَوَكَّلْتُ عَلَى اللَّهِ لا \r\nحَوْلَ وَلاقُوَّةَ اِلاّ بِاللَّهِ اَللهُمَّ اِنّى أَسْئَلُكَ خَيْرَ ما خَرَجْتُ لَهُ وَ اَعُوذُبِكَ مِنْ شَرِّ\r\nما خَرَجْتُ لَهُ اَللهُمَّ اَوْسِعْ عَلَىَّ مِنْ فَضْلِكَ وَ اَتْمِمْ عَلَىَّ نِعْمَتَكَ وَاسْتَعْمِلْنى\r\nفى طاعَتِكَ وَاجْعَلْ رَغْبَتى فيما عِنْدَكَ وَ تَوَفَّنى عَلى مِلَّتِكَ وَ مِلَّةِ رَسُولِكَ\r\nصَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ\r\n",
            "6": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ خَرَجْتُ بِحَوْلِ \r\nاللَّهِ وَ قُوَّتِهِ لابِحَوْلٍ مِنّى وَ لا قُوَّتى بَلْ بِحَوْلِكَ وَ قُوَّتِكَ يا رَبِّ مُتَعَرِّضاً\r\nلِرِزْقِكَ فَاْتِنى بِهِ فى عافِيَةٍ\r\n",
            "7": "\r\nاَللّهُمَّ احْفَظْنى وَاحْفَظْ ما مَعِىَ وَ سَلِّمْنى وَ سَلِّمْ ما مَعِىَ وَ بَلِّغْنى وَ بَلِّغْ ما مَعِىَ بَلاغاً حَسَناً\r\n",
            "8": "\r\nبِسْمِ اللَّهِ آمَنْتُ بِاللَّهِ وَ تَوَكَّلْتُ عَلَى اللَّهِ ما\r\nشاءَ اللَّهُ لا حَوْلَ وَ لا قُوَّةَ اِلاّ بِاللَّهِ\r\n",
            "9": "\r\n"
        },
        "farsi": {
            "1": " به كمك خدا بيرون مى روم،و به كمك خدا\r\nوارد مى شود،و بر خدا توكّل مى كنم",
            "2": " خدايا در اين روز به رويم بگشا به خير،و برايم پايان \r\nبده به خير،و از شرّ هر جنبنده اى تو كه گيرنده مهارش هستى حفظم كن،به درستى كه پرودرگارم بر راهى مستقيم است ",
            "3": "به نام خدا،ايمان آوردم به خدا،و بر خدا توكل كردم",
            "4": " به نام خدا،خدا مرا بس است،بر خدا توكل كردم،خدايا خير همه كارهايم را از تو مى خواهم،و از خارى دنيا و عذاب آخرت به تو پناه مى آورم",
            "5": "به نام خدا،توكّل كردم بر خدا،جنبش و نيرويى نيست مگر به خدا،خدايا،خير آنچه به خاطرش از خانه بيرون شدم \r\nاز تو مى خواهم،و از شرّ آنچه به خاطرش بيرون آمدم به تو پناه مى آورم،خدايا از فضلت بر من وسعت بخش،و نعمتت \r\nرا بر من كامل كن،و مرا در طاعتت به كار گير،و اشتياقم را در آنچه نزد توست قرار ده،و مرا بر آيينت و آيين رسولت بميران",
            "6": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،خارج شدم به قوت و ينروى خدا،نه به قدرت و نيروى  خويش،بلكه به قدرت و نيروى تو،اى پروردگارم روزى ات را خواستارم،آن را در عين عافيت به من عنايت كن ",
            "7": " خدايا مرا و آنچه با من است حفظ كن،و مرا و آنچه با من است به سلامت دار،و مرا و آنچه با من است به نيكى برسان ",
            "8": "به نام خدا،به خدا ايمان آوردم،و بر خدا توكل كردم،آنچه خدا خواست،جنبش و نيرويى نيست مگر به خدا"
        },
        "tozih": {
            "1": "\r\nدر بيان چند دعا كه هنگام بيرون آمدن از خانه خوانده مى شود\r\nو آنها هشت دعاست اول:از حضرت امام صادق عليه السّلام \r\nنقل شده است انسان زمانى كه خواست از خانه خارج شود،هنگام نيّت خروج سه مرتبه بگويد:اللّه اكبر و سه مرتبه",
            "2": "آنگاه بگويد:",
            "3": " پيوسته در پناه خداى عزّ و جلّ باشد،تا به همان مكانى كه در آن بود بازگردد.دوم:از امام زين العابدين عليه السّلام روايت شده است  كه به هنگام بيرون رفتن از در خانه بگويد:",
            "4": " سوم:از امام باقر عليه السّلام نقل شده است كه هركس زمانى كه از منزلش بيرون مى رود بگويد:",
            "5": "خدا آنچه از امر دنيا و آخرت او را اندوهگين مى سازد كفايت مى فرمايد.\r\nچهارم:از حضرت امام صادق عليه السّلام نقل شده است كه وقتى كه از منزل خود بيرون مى روى بگو:",
            "6": " پنجم:از امام رضا عليه السّلام نقل شده است كه پدرم زمانى كه از منزل خارج  مى شد،اين كلمات را مى گفت:",
            "7": " ششم:از حضرت صادق عليه السّلام روايت شده است كه هركه از منزلش بيرون مى رود،ده مرتبه سوره{قل هو اللّه احد}بخواند،پيوسته \r\nدر حفظ خداى عزّ و جل باشد،و تا به منزلش بازگردد،خدا از او محافظت نمايد.هفتم:از امام هفتم عليه السّلام روايت شده است كه هرگاه \r\nخواستب به سفر روى،بر در خانه ات بايست،و سوره هاى حمد و{قل هو اللّه احد}و{قل اعو بربن النّاس}و{قل اعوذ بربّ الفلق} را از پيش رو،و از طرف راست و چپ بخوان،آنگاه بگو:",
            "8": " هشتم:و نيز از آن حضرت روايت شده است كه هرگاه در سفر يا حضر[حضر يعنى ماندن در وطن،در مقابل سفر]از منزلت بيرون رفتى بگو:"
        }
    }
}