{
    "17": {
        "number": 17,
        "bab": 8,
        "title": "حکایت عبدالرحمن بن سیابه و وصیت امام صادق(ع) به او",
        "arabic": {
            "1": "\r\nاَللّهُمَّ اِنّى أَسْئَلُكَ بِرَحْمَتِكَ الَّتى لاتُنالُ مِنْكَ اِلاّ بِرِضاكَ وَالْخُرُوجَ مِنْ جَميعِ\r\nمَعاصيكَ وَالدُّخُولَ فى كُلِّ ما يُرْضيكَ وَالنَّجاةَ مِنْ كُلِّ وَرْطَةٍ وَالْمَخْرَجَ مِنْ\r\nكُلِّ كَبيرَةٍ اَتى بِها مِنّى عَمْدٌ اَوْ زَلَّ بِها مِنّى خَطَاٌ اَوْ خَطَرَ بِها عَلَىَّ خَطَراتُ\r\nالشَّيْطانِ اَسْئَلُكَ خَوْفاً تُوقِفُنى بِهِ عَلى حُدُودِ رِضاكَ وَ تَشَعَّبَ بِهِ عَنِّى كُلُّ\r\nشَهْوَةٍ خَطَرَ بِها هَواىَ وَاسْتُزِلَّ بِها رَاْيى لِيُجاوِزَ حَدَّ حَلالِكَ اَسْئَلُكَ اَللّهُمَّ\r\nالاَْخْذَ بِاَحْسَنِ ما تَعْلَمُ وَ تَرْكِ سَيِّء ما تَعْلَمُ اَوْ اُخْطِئَ مِنْ حَيْثُ لا اَعْلَم اَوْمِنْ حَيْثُ اَعْلَمُ\r\nاَسْئَلُكَ السَّعَةَ فِى الرِّزْقِ،\r\n",
            "2": "\r\n وَالزُّهْدَ فِى الْكَفافِ وَالْمَخْرَجَ بِالْبَيانِ مِنْ كُلِّ شُبْهَةٍ\r\nوَالصَّوابَ فى كُلِّ حُجَّةٍ وَالصِّدْقَ فى جَميعِ الْمَواطِنِ وَ اِنْصافِ النّاسِ مِنْ\r\nنَفْسى فيما عَلَىَّ وَلِىَ وَالتَّذَلُّلَ فى اِعْطاءِ النَّصَفِ مِنْ جَميعِ مَواطِنِ\r\nالسَّخَطِ وَ الرِّضا وَ تَرْكَ قَليلِ الْبَغْىِ وَ كَثيرِهِ فِى الْقَوْلِ مِنّى وَالْفِعْلِ وَ تَمامَ\r\nنِعَمِكَ فى جَميعِ الْاَشْيآءِ وَ الشُّكْرَ لَكَ عَلَيْها لِكَىْ تَرْضا وَ بَعْدَ الرِّضا وَ\r\nاَسْئَلُكَ الْخِيَرَةَ فى كُلِّ ما يَكُونُ فيهِ الْخِيَرَةُ بِمَيْسُورِ الْاُمُورِ كُلِّها لا\r\nبِمَعْسُورِها يا كَريمُ يا كَريمُ يا كَريمُ وَافْتَحْ لى بابَ الاَْمْرِ الَّذى فيهِ الْعافِيَةُ\r\nوَالْفَرَجُ وَافْتَحْ لى بابَهُ ،\r\n",
            "3": "\r\nوَ يَسِّرْلى مَخْرَجَهُ وَ مَنْ قَدَّرْتَ لَهُ عَلَىَّ مَقْدُورَةً مِنْ\r\nخَلْقِكَ فَخُذْ عَنّى بِسَمْعِهِ وَ بَصَرِهِ وَ لِسانِهِ وَ يَدِهِ وَ خُذْهُ عَنْ يَمينِهِ وَ عَنْ\r\nيَسارِهِ وَ مِنْ خَلْفِهِ وَ مِنْ قُدُّامِهِ وَامْنَعْهُ اَنْ يَصِلَ اِلَىَّ بِسُوَّءٍ عَزَّ جارُكَ وَ جَلَّ\r\nثَنآءُ وَجْهِكَ وَ لا اِلهَ غَيْرُكَ اَنْتَ رَبّى وَ اَنا عَبْدُكَ اَللهُمَّ اَنْتَ رَجآئى فى كُلِّ\r\nكُرْبَةٍ وَ اَنْتَ ثَقِتى فى كُلِّ شِدَّةٍ وَ اَنْتَ لى فى كُلِّ اَمْرٍ نَزَلَ بى ثِقَةٌ وَ عُدَّةٌ فَكَمْ\r\nمِنْ كَرْبٍ يَضْعُفُ عَنْهُ الْفُؤادُ وَ تَقِلُّ فيهِ الحيلَةُ وَ يَشْمَتُ بِهِ الْعَدُوُّ وَ تُعْيى فيهِ\r\nالْاُمُورُ اَنْزَلْتُهُ بِكَ وَ شَكَوْتُهُ اِلَيْكَ راغِباً اِلَيْكَ فيهِ عَمَّنْ سِواكَ قَدْ فَرَّجْتَهُ وَ\r\nكَفَيْتَهُ فَاَنْتَ وَلىُّ كُلِّ نِعْمَةٍ وَ صاحِبُ كُلِّ حاجَةٍ وَ مُنْتَهى كُلِّ رَغْبَةٍ فَلَكَ\r\nالْحَمْدُ كَثيراً وَ لَكَ الْمَنُّ فاضِلاً \r\n",
            "4": "\r\n اَللّهُمَّ اِنّى اَسْئَلُكَ قَوْلَ التّوّابينَ وَ\r\nعَمَلَهُمْ وَ نُورَ الْاَنْبِياَّءِ وَ صِدْقَهُمْ وَ نَجاةَ الْمُجاهِدينَ وَ ثَوابَهُمْ وَ شُكْرَ\r\nالْمُصْطَفَيْنَ وَ نَصيحَتَهُمْ وَ عَمَلَ الذّاكِرينَ وَ يَقينَهُمْ وَ ايمانَ الْعُلَمآءِ وَفِقْهَهُمْ\r\nوَ تَعَبُّدَ الخاشِعينَ وَ تَواضُعَهُمْ وَ حُكْمَ الْفُقَهآءِ وَ سيرَتَهُمْ وَ خَشْيَةَ الْمُتَّقينَ وَ\r\nرَغْبَتَهُمْ وَ تَصْديقَ الْمُؤْمِنينَ وَ تَوَكُّلَهُمْ وَ رَجآءَ الْمُحْسِنينَ وَ بِرَّهُمْ اَللهُمَّ اِنّى\r\nاَسْئَلُكَ ثَوابَ الشّاكِرينَ وَ مَنْزِلَةَ الْمُقَرَّبينَ وَ مُرافَقَةَ النَّبِيّينَ اَللّهُمَّ اِنّى\r\nاَسْئَلُكَ خَوْفَ الْعامِلينَ لَكَ وَ عَمَلَ الْخائِفينَ مِنْكَ وَ خُشُوعَ الْعابِدينَ لَكَ وَ\r\nيقينَ الْمُتَوَكِّلينَ عَلَيْكَ وَ تَوَكُّلَ الْمُؤْمِنينَ بِكَ اَللّهُمَّ اِنَّكَ بِحاجَتى عالِمٌ غَيْرُ\r\nمُعَلَّمٍ وَ اَنْتَ لَها واسِعٌ غَيْرُ مُتَكَّلِفٍ وَ اَنْتَ الَّذى لايُحْفيكَ سائِلٌ وَلايَنْقُصُكَ\r\nنائِلٌ وَلا يَبْلُغُ مِدْحَتَكَ قَوْلُ قائِلٍ اَنْتَ كَما تَقُولُ وَ فَوْقَ ما نَقُولُ اَللهُمَّ اجْعَلْ\r\nلى فَرَجَاً قَريباً وَ اَجْراً عَظيماً وَ سَتْراً جَميلاً،\r\n",
            "5": "\r\n اَللّهُمَّ اِنَّكَ تَعْلَمُ اَنّى عَلى ظُلْمى\r\nلِنَفْسى وَاِسْرافى عَلَيْها لَمْ اَتّخِذْ لَكَ ضِدّاً وَلا نِدّاً وَلا صاحِبَةً وَلا وَلَداً يا مَنْ\r\nلا تُغَلِّطُهُ الْمَساَّئِلُ وَيا مَنْ لايَشْغَلُهُ شَىْءٌ عَنْ شَىْءٍ وَلاسَمْعٌ عَنْ سَمْعٍ\r\nوَلابَصَرٌ عَنْ بَصَرٍ وَلايُبْرِمُهُ اِلْحاحُ الْمُلِحّين اَسْئَلُكَ اَنْ تُفَرِّجَ عَنّى فى\r\nساعَتى هذِهِ مِنْ حَيْثُ اَحْتَسِبُ وَ مِنْ حَيْثُ لا اَحْتَسِبُ اِنَّكَ تُحْيىِ الْعِظامَ وَ\r\nهِىَ رَميمٌ اِنَّكَ عَلى كُلِّشَىْءٍ قَديرٌ يا مَنْ قَلَّ لَهُ شُكْرى فَلَمْ يَحْرِمْنى وَ\r\nعَظُمَتْ خَطيئَتى فَلَمْ يَفْضَحْنى وَ رَانى عَلَى المَعاصى فَلَمْ يَجْبَهْنى وَ خَلَقَنى\r\nلِلَّذى خَلَقَنى لَهُ فَصَنَعْتُ غَيْرَ الَّذى خَلَقَنى لَهُ فَنِعْمَ الْمَوْلى اَنْتَ يا سَيِّدى وَ\r\nبِئْسَ الْعَبْدُ اَنَا وَجَدْتَنى وَ نِعْمَ الطّالِبُ اَنْتَ رَبّى وَ بِئسَ \r\nالْمَطْلُوبُ اَلْفَيْتَنى عَبْدُكَ ابْنُ عَبْدِكَ ابْنُ اَمَتِكَ بَيْنَ \r\nيَدَيْكَ ما شِئْتَ صَنَعَْتَ بى،\r\n",
            "6": "\r\n اَللهُمَّ هَدَأَتِ الْاَصْواتُ وَ سَكَنَتِ \r\nالحَرَكاتُ وَ خَلا كُلُّ حَبيبٍ بِحَبيبِهِ وَ خَلَوْتُ بِكَ اَنْتَ الْمَحْبُوبُ اِلَىَّ فَاجْعَلْ\r\nخَلْوَتى مِنْكَ اللَّيْلَةَ الْعِتْقَ مِنَ النّارِ يا مَنْ لَيْسَتْ لِعالِمٍ فَوْقَهُ صِفَةٌ يا مَنْ لَيْسَ\r\nلِمَخْلُوقٍ دُونَهُ مَنْعَةٌ يا اَوَّلُ قَبْلَ كُلِّ شَىْءٍ وَ يا آخِراً بَعْدَ كُلِّ شَىْءٍ يا مَنْ لَيْسَ\r\nلَهُ عُنْصُرٌ وَ يا مَنْ لَيْسَ لاِخِرهِ فَنآءٌ وَ يا اَكْمَلَ مَنْعُوتٍ وَ يا اَسْمَحَ الْمُعْطينَ وَ\r\nيا مَنْ يَفْقَهُ بِكُلِّ لُغَةٍ يُدْعى بِها وَ يا مَنْ عَفْوُهُ قَديمٌ وَ بَطْشُهُ شَديدٌ وَ مُلْكُهُ\r\nمُسْتَقيمٌ اَسْئَلُكَ بِاسْمِكَ الَّذى شافَهْتَ بِهِ مُوسى يا اَللَّهُ يا رَحْمنُ يا رَحيمُ يا\r\nلا اِلهَ اِلاّ اَنْتَ اَللهُمَّ اَنْتَ الصَّمَدُ اَسْئَلُكَ اَنْ تُصَلِّىَ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ\r\nاَنْ تُدْخِلَنىِ الْجَنَّةَ بِرَحْمَتِكَ\r\n",
            "7": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا از تو مى خواهم به حق رحمتت كه به آن نرسند جز به خشنودى تو و خارج شدن از همه \r\nنافرمانهايت و ورود در هر آنچه كه تو را خشنود مى سازد،و نجات از هر چاه هلاكتى،و بيرون شدن از هر\r\nگناه كبيره اى كه عمدى آن را از من به ميان آورده،يا خطايى مرا به آن لغزانده،يا وسوسه هاى شيطان \r\nبه خاطرم افكنده،از تو هراسى مى خواهم كه مرا به وسيله آن بر مرزهاى خشنودى ات بازدارى،و با آن هر شهوتى را از من كه هوسم آن را به خاطر اندازد\r\nو به آن رأيم لغزانده شود تا از مرز حلالت درگذرم پراكنده نمايى،خدايا از تو مى خواهم به نيكوترين چيزى كه از من مى دانى از\r\nمن بپذيرى،و به هرچه كه از من مى دانى،يا خطا كنم از آنجا كه نمى دانم،يا از آنجا كه مى دانم واگذارى،از تو مى خواهم  وسعت در روزى،",
            "2": " و قناعت بر مقدار كفاف،و درآمدن با منطق روشن از هر شبهه،و درستى در\r\nهر دليل،و راستى در همه ميدانها و انصاف دادن به مردم از جانب خود،در آنچه به زيان يا\r\nسود من است،و فروتنى در دادن انصاف در تمام مراحل خشم و خشنودى،و ترك تجاوز چه اندك و\r\nچه بسيارش از جانب خود در گفتار و كردار،و تمام كردن نعمت هايت در همه چيز،و سپاس گزارى ات بر آنها،\r\nتا خشنود شوى و فوق خشنودى،و از تو خير مى خواهم در هرچه در آن خير است،به تمام كارهاى آسان نه به دشوارش،اى بزرگوار،اى بزرگوار،در كارى كه در آن تندرستى كامل و گشايش  است برايم بگشا،",
            "3": "و درش را برايم بگشا،و بيرون آمدنش را برايم آسان كن،و هركه را از\r\nبندگانت مقدر نموده اى بر من قدرتى داشته باشد،گوشش و چشمش،و زبانش و دستش را از من باز گير،و او را از جانب راست و چپ \r\nو پشت سر و پيش رويش بگير،و از اين كه به من بدى برساند بازش بدار،پناهنده ات عزيز است،و ثناى جلوه ات بس برجسته است،\r\nمعبودى جز تو نيست،تو پروردگار منى،و من بنده توام،خدايا تو در هر گرفتارى اميد منى،و در هر سختى اطمينان منى،و تو\r\nدر هر حادثه اى كه بر من وارد شود،براى من تكيه گاه و ذخيره اى،چه بسا گرفتارى كه دل از آن ناتوان شود،\r\nو چاره در آن گم گردد،و دشمن به آن شماتت نمايد،و مرا در آن گرفتارى،وسايل به زحمت اندازند.آن را نزد\r\nتو آوردم،و شكايتش را نزد تو نمودم،در آن از غير تو به تو رغبت دارم،به تحقيق آن را گشودى،و از آن كفايت كردى  پس تويى سرپرست هر نعمت،و ياور هر حاجت،و نهايت هر رغبت،ستايش بسيار توراست،و احسان برتر از آن توست",
            "4": " خدايا از تو مى خواهم،گفتار توبه كاران و عملشان را،و نور پيامبران و صدقشان را،و نجات جهادكنندگان \r\nو پاداششان را،و شكر برگزيدگان و خيرخواهى شان را،و كردار ذاكران و يقينشان را،و ايمان دانشمندان و\r\nفهم شان را،و بندگى فروتنان و تواضع شان را،و حكم فقيهان و روش شان را،و ترس پرهيزکاران وشوقشان را،و باور مؤمنان و توكّلشان را،و اميد نيكوكاران و نيكوكارى شان را،خدايا از تو مى خواهم پاداش شاكران،و مقام مقرّبان،و رفاقت پيامبران را،خدايا از تو مى خواهم \r\nترس كاركنان برايت، عمل بيم داران از حضرتت،و خشوع عابدان درگاهت،و يقين \r\nمتوكّلان بر ذاتت،خدايا به حاجتم دانايى بى آنكه آموخته باشى،و تو به برآوردنش بدون \r\nهيچ زحمتى توانايى،و تويى كه هيچ سائلى خسته ات نكند،و عطابخشى از تو نكاهد،و گفتار\r\nگوينده اى به ستايشت نرسد،تو چنان كه خود مى گويى،و برتر از آن كه ما مى گوييم،خدايا برايم گشايش نزديك  و پاداش بزرگ و پرده پوشى زيبا قرار بده،",
            "5": " خدايا تو مى دانى كه من با وجود ستم بر نفسم،و زياده روى \r\nبه زيان خوشتنم،براى تو ضدى و همتايى و فرزندى برنگرفتم،اى كه درخواستها او را به اشتباه نيندازد،\r\nو اى كه چيزى از چيزى سرگرمش نكند،و نه گوش دادنى از گوش دادنى ديگر،و نه ديدنى از ديدنى ديگر،و اصرار\r\nاصراركنندگان به ستوهش نياورد،از تو مى خواهم در اين ساعت از جايى كه گمان مى برم،و از جايى كه گمان نمى برم به من \r\nگشايش دهى،تو استخوانها را زنده مى كنى درحالى كه پوسيده است،زيرا تو بر هرچيز توانايى،اى كه سپاسم براى او كم شد ولى محرومم نكرد،\r\nو خطايم بزرگ شد ولى رسوايم ننمود،و مرا بر انجام گناهان ديد ولى دست رد به سينه ام نزد،و مرا آفريد براى آنچه \r\nمرا براى آن آفريد ولى رفتارى غير از آنچه براى آن آفريد انجام دادم،پس چه خوب مولايى هستى تو اى آقاى من،و بد بنده اى هستم من،مرا يافتى،و چه خوب جوينده اى هستى تو اى پروردگارم،و چه بدطلب شده اى هستم كه مرا يافتى،بنده توام، فرزند بنده ات،فرزند كنيزت پيش روى توام،آنچه خواهى انجام دهى،",
            "6": " خدايا آوازها خاموش شد،\r\nو جنبش ها آرام گرفت،و هر دوستى با دوستش خلوت كرد،و من با تو خلوت گزيدم،تو محبوب منى،\r\nپس در اين شب خلوتم را با حضرتت،آزادى ام از آتش قرار ده،اى كه براى دانشمندى برتر از او صفتى نيست،اى \r\nكه براى مخلوقى در برابرش عزّتى نمى باشد،اى آغاز پيش از هر چيز،و اى پايان پس از هرچيز،اى كه \r\nعنصر و ماده اى برايش نيست،اى كه براى پايانش فنايى وجود ندارد،اى كامل ترين وصف شده،اى با گذشت ترين عطاكننده،\r\nاى كه به هر زبانى خوانده شود مى فهمد،اى كه گذشتش ديرينه،و حمله اش سخت،و فرمانروايى اش استوار\r\nاست،از تو مى خواهم به حق نامى كه با آن بى پرده با موسى سخن گفتى،اى خدا،اى بخشاينده،اى مهربان،اى \r\nكه معبودى جز تو نيست،خدايا تو بى نيازى،از تو مى خواهم كه بر محمّد و خاندان محمّد درود فرستى،و مرا به رحمتت \r\nوارد بهشت كنى."
        },
        "tozih": {
            "1": " مؤلّف گويد:اين دعا مشتمل بر مضامين بلندى است،و عبد الرحمن بن سيابه همان كسى است،كه حضرت \r\nصادق عليه السّلام او را وصيت سودمندى فرموده كه بيانش در اينجا شايسته است،عبد الرحمن نقل كرده:وقتى پدرم سيابه \r\nاز دنيا رفت،مردى از دوستانش در منزل ما را كوبيد،من به سويش رفتم،به من تسليت گفت سپس پرسيد:پدرت چيزى براى شما گذاشته؟گفتم:نه!كيسه اى كه هزار درهم در آن بود به من داد و گفت نيكو محافظت كن و با آن به كسب \r\nمعاش برخيز،من خوشحال شده،نزد مادرم رفتم،و او را به اين مسئله خبر دادم،در پايان آن روز نزد يكى از دوستان پدرم \r\nرفتم كه براى من كسى مهيّا كند،او برايم سرمايه اى از جامه هاى سابرى خريد،در مغازه اى نشستم،و مشغول كسب شدم \r\nحق تعالى مرا از آن كسب خير بسيارى نصيب فرمود،وقت حج رسيد،به قلبم افتاد به حج روم،نزد مادر رفته و\r\nاو را به حجّ رفتنم خبر كردم،مادر گفت هزار درهم آن مرد را بازگردان،پول آن مرد را تهيه و به او پرداختم،مانند اينكه \r\nپول را به و بخشيدم خوشحال شد و لى به من گفت:شايد پولى كه به تو دادم كم بوده،و نتوانستى با آن كسب كنى،اگر\r\nخواهى بيش از اين در اختيارت بگذارم،گفتم نه،قصد حجّ دارم،خواستم پول شما را بازگردانم،به مكه رفتم،اعمال \r\nحج را بجا آوردم،به مدينه شرفياب شدم و با گروهى از مدرم در وقتى كه اذن عام مى دادند خدمت حضرت صادق عليه السّلام \r\nرفتم،چون جوان بودم و ناشناخته،آخر جمعيت نشستم،مردم شروع به پرسش كردند،و حضرت پاسخ آنان را لطف \r\nمى فرمود،پس از گرفتن جواب مى رفتند،تا جمعيّت كم شد،حضرت به جانب من اشاره كردند و فرمودند:آيا حاجتى \r\nدارى؟گفتم:فدايت شوم،من عبد الرحمن بن سَيَابَه هستم.احوال پدرم را پرسيدند.گفتم:از دنيا رفت،محزون \r\nو غمگين شدند،گويا حضرت را دردى گرفت،فرمودند:خدا او را رحمت كند.پرسيدند:چيزى گذاشت؟گفتم:نه.\r\nفرمودند:از كجا توانستى به حج بيايى؟قصه آن مردى را كه هزار درهم به من داد شروع كردم،حضرت فرصت تمام \r\nكردن قصه را ندادند و فرمودند:حج آمدى،هزار درهم آن مرد را چه كردى؟گفتم:به صاحبش بازگردانم.فرمود:\r\nاحسنت،سپس فرمود:آيا تو را وصيّتى نكنم؟گفتم:چرا،فرمودند:به راستى در گفتار،و اداى امانت ملازمت \r\nكن تا با مردم در اموالشان شريك شوى،آنگاه بين دو انگشت خود را جمع كرد،يعنى اگر گفتارت صادقانه شد،\r\nو دروغ نگفتى،و خلاف وعده نكردى،و در موعد معيّنى كه وعده كردى مال مردم را بازگردانى،و حق مردم را نخورى \r\nاز مردم هرچه بخواهى به تو مى دهند،روى اين حساب،به خاطر امانت و صداقتى كه در تو وجود دارد شريك \r\nمردم در اموالشان مى شوى.من اين وصيت را از حضرت حفظ كردم،يعنى به آن عمل كردم،و آنقدر مال يافتم كه زكات سيصدهزار درهم را پرداختم.در روايت ديگرى وارد شده:اين دعاى حضرت على بن الحسين عليه السّلام است \r\nو در پايانش اين اضافه قرار دارد:امين ربّ العالمين.\r\nبيست وهشتم:از ابن محبوب روايت شده:حضرت صادق عليه السّلام اين دعا را تعليم شخصى فرمود كه بخواند:",
            "4": " بيست ونهم:به سند معتبر روايت شده:حضرت صادق عليه السّلام اين دعا را به ابو بصير تعليم داد كه بخواند:",
            "7": "سى ام:از يونس روايت شده:به حضرت رضا عليه السّلام عرضه داشتم:به من دعاى كوچكى بياموز.\r\nفرمود:بخوان:يا من دلّنى على نفسه،و ذلّل قلبى بتصديقه،اسالك الامن و الايمان."
        }
    }
}