{
    "5": {
        "number": 5,
        "bab": 8,
        "title": "دعاهای پرداخت و ادای قرض و بدهی",
        "arabic": {
            "1": "\r\nاَللهُمَّ لَحْظَةً مِنْ لَحَظاتِكَ تُيَسِّرُ عَلى غُرَمآئى بِهَا الْقَضآءَ وَ تُيَسِّرُ لى بِهَا\r\nالْاِقْتِضآءَ اِنَّكَ عَلى كُلِّ شَىْءٍقَديرٌ\r\n",
            "2": "\r\nاَللهُمَّ ارْدُدْ اِلى جَميعِ خَلْقِكَ مَظالِمَهُمْ الَّتى قِبَلى صَغيرَها وَ كَبيرَها\r\nفى يُسْرٍ مِنْكَ وَ عافِيَةٍ وَ مالَمْ تَبْلُغْهُ قُوَّتى وَ لَمْ تَسَعْهُ ذاتُ يَدى وَ لَمْ يَقْوَ\r\nعَلَيْهِ بَدَنى وَ يَقينى وَ نَفْسى فَاَدِّهِ عَنّى مِنْ جَزيلِ ما عِنْدَكَ مِنْ فَضْلِكَ ثُمَّ\r\nلاتُخَلِّفْ عَلَىَّ مِنْهُ شَيْئاً تَقْضيهِ مِنْ حَسَناتى يا اَرْحَمَ الرّاحمِينَ اَشْهَدُ اَنْ لا\r\nاِلهَ اِلا اللَّهُ وَحْدَهُ لا شَريكَ لَهُ وَ اَشْهَدُ اَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ وَ اَنَّ\r\nالدّينَ كَما شَرَعَ وَ اَنَّ الْاِسْلامَ كَما وَصَفَ وَ اَنَّ الْكِتابَ كَما اَنْزَلَ وَ اَنَّ\r\nالْقَوْلَ كَما حَدَّثَ وَ اَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبينُ ذَكَرَ اللَّهُ مُحَمَّداً وَ اَهْلَ بَيْتِهِ بِخَيْرٍ وَ\r\nحَيّا مُحَمَّداً وَ اَهْلَ بَيْتِهِ بِالسَّلامِ\r\n",
            "3": "\r\n"
        },
        "farsi": {
            "1": "خدايا توجّهى از توجّهاتت،آسان كند پرداخت طلب طلبكارانم را،و آسان مى كند برايم گرفتن طلبم را، به درستى كه تو بر هرچيز توانايى",
            "2": " خدايا به تمام بندگانت  برگردان حقوق پايمال شده كوچك و بزرگى كه از ايشان نزد من است،از جانب خويش در آسانى و عافيت،و آنچه نيرويم به \r\nآن نرسيد،و دارايى ام آن را فرا نگرفت،و بدنم و يقين و جانم بر آن توانايى نداشت،\r\nاز آنچه از احسان شايانت نزد توست،از جانب من بپرداز،و چيزى از آن را بر عهده من بجا مگذار،كه از حسناتم \r\nبپردازى،اى مهربان ترين مهربانان،گواهى مى دهم كه معبودى جز خدا نيست،يگانه است و شريك ندارد،و گواهى مى دهم كه محمّد بنده و\r\nرسول اوست،و دين همان است كه خدا مقرّر نمود،و اسلام همان است كه او وصف كرد،و قرآن همان است كه او نازل نمود،و\r\nگفتار همان است كه او فرمود:و خدا همان حق آشكار است،خدا محمّد و اهل بيتش را به خير ياد كند،و به محمّد و\r\nاهل بيتش به سلام تحيّت فرستد."
        },
        "tozih": {
            "1": " اوّل:از حضرت صادق عليه السّلام نقل شده:بگو:",
            "2": " دوّم:اين دعا از موسى بن جعفر عليهما السّلام روايت شده:"
        }
    }
}