{
    "10": {
        "number": 10,
        "bab": 6,
        "title": "فضیلت نماز شب",
        "arabic": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": ""
        },
        "farsi": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": ""
        },
        "tozih": {
            "1": "امام صادق(علیه السلام) فرمود: نماز شب صورت را زیبا و خلق را نیکو و انسان را خوشبو می گرداند، رزق را زیاد و قرض را ادا می کند، اندوه را برطرف می سازد و چشم را جلال می دهد.\n\nدر بخش دوم از بررسی نماز و به ویژه نمازهای مستحبی «فضیلت نماز شب» را از نظر می گذرانیم. امام صادق(علیه السلام) فرمود: نماز شب صورت را زیبا و خلق را نیکو و انسان را خوشبو می گرداند، رزق را زیاد و قرض را ادا می کند، اندوه را برطرف می سازد و چشم را جلال می دهد(1).\n\nرسول خدا(صلی الله علیه و آله) فرمود: نماز شب وسیله ای است برای خوشنودی خدا و دوستی ملائکه(2) .\n\nامام صادق(علیه السلام) فرمود: در خانه هایی که نماز شب خوانده می شود و قرآن تلاوت می گردد، آن خانه ها نزد آسمانیان همچون ستاره ها درخشانند(3)\n\n \n\nکیفیت نماز شب\n\nنماز شب مجموعا یازده رکعت است:\n\n1. هشت رکعت آن که دو رکعت دو رکعت مانند نماز صبح خوانده می شود و چهار دو رکعتی آن به نیت نماز شب است.\n\n2. دو رکعت نماز شفع: بهتر است در رکعت اول آن بعد از حمد، روسه ناس و در رکعت دون بعد از حمد سروه فلق خوانده شود.\n\n3. یک رکعت نماز وتر: بعد از حمد سه بار سوره توحید و یکبار سوره فلق و یکبار سوره ناس بخوانیم و می توان یک سوره تنها خواند، سپس دست ها را برای قنوت به سوی آسمان بالا می بریم و حاجات خود را از خدا می خواهیم.\n\nو برای چهل مومن دعا می کنیم و طلب مغرفت کرده و هفتاد مرتبه می گوییم: استغفرالله ربی و اتوب الیه (از پروردگار خود طلب آمرزش و مغرفت می کنیم و به سوی او بازگشت می نمایم) .\n\nآنگاه هفت بار می گوییم: هذا مقام العائذه بک من النار(این است مقام مسی که از آتش قیامت به تو پناه برد) و بعد از آن 300مرتبه می گوییم: (العفو) و سپس می گوییم: رب اغفرلی و ارحمنی و تب علی، انک انت التواب الغفور الرحیم.\n\nقضای نماز شب را فضیلت بسیار است، چنانچه در تفسیر علی بن ابراهیم از امام صادق(علیه السلام) روایت می کند: شخصی به آن حضرت عرض کرد: فدایت شوم چه بسا که اتفاق می افتد که یک ماه و دو ماه و سه ماه نماز شب از من فوت می شود و من آن را به روز قضا می کنم، آیا این کار جایز است؟ فرمود: به خدا قسم این کار مایه روشنی چشم تو است و این جمله را سه بار تکرار کرد\n\n \n\nاحکام نماز شب\n\n1. هشت رکعت به نیت نماز شب و سپس دو رکعت نماز شفع و آنگاه یک رکعت نماز وتر، که با فضیلت ترین نماز شب ، نماز وتر و شفع است و دو رکعت نماز شفع برتر از وتر است.\n\n2. برای نماز شب می توان به نماز شفع و وتر اکتفا کرد، بلکه هنگام تنگی وقت می توان تنها به نماز وتر اکتفا کرد.\n\n3. وقت نماز شب از نیمه شب تا فجر صادق است، و هنگام سحر از سایر مواقع بهتر است و تمامی ثلث آخر شب سحر محسوب می شودو افضل از آن خواندن نماز شب نزدیکی های فجر است.(4)\n\n4. جایز است انسان نماز شب را نشسته بخواند حتی در حال اختیار ولی اگر می خواهد نشسته بخواند بهتر آن است که هر دو رکعت نشسته را یک رکعت ایستاده حساب کند، بنابراین باید هشت بار دو رکعت نشسته و هر دو رکعت به یک سلام که جمعا شانزده رکعت می شود به نیت نماز شب بخواند و دوباره دو رکعت هر دو رکعت به یک سلام به نیست نماز شفع و دوبار یک رکعت هر رکعت به یک سلام به نیت نماز وتر، ولی در حال اضطرار و مریض همان یازده رکعت کفایت می کند.\n\n5. شخص مسافر می تواند نماز شب را پیش از نیمه شب بخواند.\n\n6. جوانی که می ترسد خواب بماند و نماز شب از او فوت شود می تواند نماز شب را پیش از نیمه شب بخواند.\n\n7. کسانی که برای خواندن نماز شب بعد از نیمه شب عذری دارند مانند پیرمردان و با کسی که از سرد شدن هوا می ترسد و یا از جنب شدن در خواب می ترسد و ... می توانند نماز شب را قبل از نیمه شب بخوانند.\n\n8. خواندن سوره در رکعت های نماز شب لازم نیست و می تواند فقط به خواندن سوره حمد اکتفا کند، همچنین قنوت در رکعت های اول دوم مستحب است و می تواند بدون قنون بخواند.\n\n9. نماز وتر یک رکعت است و می شود آن را بدون قنوت به جا آورد.\n\n10.لازم نیست همه یازده رکعت را در یک مجلس بخواند، بلکه می تواند در دو سه نوبت بخواند، بلکه تفریق افضل است همان طور که رسول خدا تهجد می کرد.\n\n11. مستحب است که نماز شب را بلند بخواند تا اگر از خانواده اش کسی می خواهد برای نماز شب برخیزد بیدار شود، چنانچه در روایت است و شهید و دیگران نیز تصریح به استحباب جر نموده اند.\n\nبدیهی است که استحباب بلند خواندن نماز شب در جایی است که امن از ریا و سمعه باشد و اگر خدای ناخواسته خوف ریا و سمعه در بلند خواندن باشد باید آهسته بخواند(5)\n\nکسانی که برای خواندن نماز شب بعد از نیمه شب عذری دارند مانند پیرمردان و با کسی که از سرد شدن هوا می ترسد و یا از جنب شدن در خواب می ترسد و ... می توانند نماز شب را قبل از نیمه شب بخوانند\n\n \n\nفضیلت قضای نماز شب\n\nاگر نماز شب کسی فوت شد می تواند قضای آن را در روز به جا آورد.(6)\n\nتذکر: قضای نماز شب را فضیلت بسیار است، چنانچه در تفسیر علی بن ابراهیم از امام صادق(علیه السلام) روایت می کند: شخصی به آن حضرت عرض کرد: فدایت شوم چه بسا که اتفاق می افتد که یک ماه و دو ماه و سه ماه نماز شب از من فوت می شود و من آن را به روز قضا می کنم، آیا این کار جایز است؟ فرمود: به خدا قسم این کار مایه روشنی چشم تو است و این جمله را سه بار تکرار کرد.(7)\n\nاسحاق بن عمار ضمن روایتی از امام صادق(علیه السلام) نقل می کند که ایشان از پدران بزگوار و آنان از رسول خدا(صلی الله علیه و آله) نقل می کنند که فرمود: خدای تعالی به بنده ای که نماز شب را در روز قضا بکند مباهات می کند و می فرماید ای فرشتگان من، این بنده من چیزی را که به او واجب نکرده ام قضا می کند گواه باشید که من او را آمرزیدم.(8)\n\nاگر مشغول نماز شب بود و صبح طلوعو می کرد، اگر چهار رکعت از نماز شب را خوانده است و بعد صبح شد، بقیه نماز شب را به طور مخفف و بدون مستحاب می خواند و اگر هنوز چهار رکعت از نماز شب نخوانده بعد صبح شد، همان دو رکعتی را که شروع کرده تمام می کند و پس از آن دو رکعت نافله صبح را می خواند و سپس دو رکعت نماز صبح واجب را می خواند و پس از آن، باقیمانده نماز شب را قضا می کند. اگر اصلا به نماز شب شروع نکرده و بعد طلوع کرده باشد دورکعت نماز نافله صبح را اول می خواند و پس از آن نماز صبح را و پس از آن قضای نماز شب را به جا می آورد.\n\nتذکر: اگر نماز شب را در بین الطلوعین (یعنی بعد از اذان صبح و پیش از سلوع آفتاب) می خواند، بهتر است که نیت ادا یا قضا نکند، بلکه به نیست (ما فی الذمه) بخواند.\n\nتوضیح اینکه ما فی الذمه، به معنی آن است که نیت کند نماز شب می خوانم، قربه الی الله خواه ادا باشد و خواه قضا، هرچه خدا و رسولش فرموده اند.(9) ",
            "2": "1.بحارالانوار، ج87\n\n2.همان منبع، ص161\n\n3.وافی، ج2\n\n4.تحریر الوسیله،ج1\n\n5.کتاب شمع سحر، شب مردان خدا، مفاتیح الجنان\n\n6.احکام، وزارت آموزش و پرورش، ص95\n\n7. همان\n\n8.بحارالانوار، ج87\n\n9. احکام، وزارت آموزش و پرورش، ص",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": ""

        }
    }
}