{
    "11": {
        "number": 11,
        "bab": 6,
        "title": "دعای مکارم اخلاق",
        "arabic": {
            "1": "﴿1﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ بَلِّغْ بِإِيمَانِي أَكْمَلَ الْإِيمَانِ ، وَ اجْعَلْ يَقِينِي أَفْضَلَ الْيَقِينِ ، وَ انْتَهِ بِنِيَّتِي إِلَى أَحْسَنِ النِّيَّاتِ ، وَ بِعَمَلِي إِلَى أَحْسَنِ الْاَعْمَالِ .",
            "2": " ﴿2﴾ اللَّهُمَّ وَفِّرْ بِلُطْفِكَ نِيَّتِي ، وَ صَحِّحْ بِمَا عِنْدَكَ يَقِينِي ، وَ اسْتَصْلِحْ بِقُدْرَتِكَ مَا فَسَدَ مِنِّي. ",
            "3": " ﴿3﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ اكْفِنِي مَا يَشْغَلُنِي الاِهْتَِمامُ بِهِ ، وَ اسْتَعْمِلْنِي بِمَا تَسْأَلُنِي غَداً عَنْهُ ، وَ اسْتَفْرِغْ أَيَّامِي فِيما خَلَقْتَنِي لَهُ ، وَ أَغْنِنِي وَ أَوْسِعْ عَلَيَّ فِي رِزْقِكَ ، وَ لَا تَفْتِنِّي بِالنَّظَرِ ، وَ أَعِزَّنِي وَ لَا تَبْتَلِيَنِّي بِالْكِبْرِ ، وَ عَبِّدْنِي لَكَ وَ لَا تُفْسِدْ عِبَادَتِي بِالْعُجْبِ ، وَ أَجْرِ لِلنَّاسِ عَلَى يَدِيَ الْخَيْرَ وَ لَا تَمْحَقْهُ بِالْمَنِّ ، وَ هَبْ لِي مَعَالِيَ الْأَخْلَاقِ ، وَ اعْصِمْنِي مِنَ الْفَخْرِ . ",
            "4": " ﴿4﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ لَا تَرْفَعْنِي فِي النَّاسِ دَرَجَةً إِلَّا حَطَطْتَنِي عِنْدَ نَفْسِي مِثْلَهَا ، وَ لَا تُحْدِثْ لِي عِزّاً ظَاهِراً إِلَّا أَحْدَثْتَ لِي ذِلَّةً بَاطِنَةً عِنْدَ نَفْسِي بِقَدَرِهَا . ",
            "5": " ﴿5﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ مَتِّعْنِي بِهُدًى صَالِحٍ لَا أَسْتَبْدِلُ بِهِ ، وَ طَرِيقَةِ حَقٍّ لَا أَزِيغُ عَنْهَا ، وَ نِيَّةِ رُشْدٍ لَا أَشُكُّ فِيهَا ، وَ عَمِّرْنِي مَا كَانَ عُمْرِي بِذْلَةً فِي طَاعَتِكَ ، فَإِذَا كَانَ عُمْرِي مَرْتَعاً لِلشَّيْطَانِ فَاقْبِضْنِي إِلَيْكَ قَبْلَ أَنْ يَسْبِقَ مَقْتُكَ إِلَيَّ ، أَوْ يَسْتَحْكِمَ غَضَبُكَ عَلَيَّ . ",
            "6": " ﴿6﴾ اللَّهُمَّ لَا تَدَعْ خَصْلَةً تُعَابُ مِنِّي إِلَّا أَصْلَحْتَهَا ، وَ لَا عَائِبَةً أُوَنَّبُ بِهَا إِلَّا حَسَّنْتَهَا ، وَ لَا أُكْرُومَةً فِيَّ نَاقِصَةً إِلَّا أَتْمَمْتَهَا . ",
            "7": " ﴿7﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ ، وَ أَبْدِلْنِي مِنْ بِغْضَةِ أَهْلِ الشَّنَآنِ الْمحَبَّةَ ، وَ مِنْ حَسَدِ أَهْلِ الْبَغْيِ الْمَوَدَّةَ ، وَ مِنْ ظِنَّةِ أَهْلِ الصَّلَاحِ الثِّقَةَ ، وَ مِنْ عَدَاوَةِ الْأَدْنَيْنَ الْوَلَايَةَ ، وَ مِنْ عُقُوقِ ذَوِي الْأَرْحَامِ الْمَبَرَّةَ ، وَ مِنْ خِذْلَانِ الْأَقْرَبِينَ النُّصْرَةَ، ، وَ مِنْ حُبِّ الْمُدَارِينَ تَصْحِيحَ الْمِقَةِ ، وَ مِنْ رَدِّ الْمُلَابِسِينَ كَرَمَ الْعِشْرَةِ ، وَ مِنْ مَرَارَةِ خَوْفِ الظَّالِمِينَ حَلَاوَةَ الْاَمَنَةِ الْاَمَنَةِ ",
            "8": " ﴿8﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ اجْعَلْ لِي يَداً عَلَى مَنْ ظَلَمَنِي ، وَ لِسَاناً عَلَى مَنْ خَاصَمَنِي ، وَ ظَفَراً بِمَنْ عَانَدَنِي ، وَ هَبْ لِي مَكْراً عَلَى مَنْ كَايَدَنِي ، وَ قُدْرَةً عَلَى مَنِ اضْطَهَدَنِي ، وَ تَكْذِيباً لِمَنْ قَصَبَنِي ، وَ سَلَامَةً مِمَّنْ تَوَعَّدَنِي ، وَ وَفِّقْنِي لِطَاعَةِ مَنْ سَدَّدَنِي ، وَ مُتَابَعَةِ مَنْ أَرْشَدَنِي . ",
            "9": " ﴿9﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ سَدِّدْنِي لِأَنْ أُعَارِضَ مَنْ غَشَّنِي بِالنُّصْحِ ، وَ أَجْزِيَ مَنْ هَجَرَنِي بِالْبِرِّ ، وَ أُثِيبَ مَنْ حَرَمَنِي بِالْبَذْلِ ، وَ أُكَافِيَ مَنْ قَطَعَنِي بِالصِّلَةِ ، وَ أُخَالِفَ مَنِ اغْتَابَنِي إِلَى حُسْنِ الذِّكْرِ ، وَ أَنْ أَشْكُرَ الْحَسَنَةَ ، وَ أُغْضِيَ عَنِ السَّيِّئَةِ . ",
            "10": " ﴿10﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ حَلِّنِي، بِحِلْيَةِ الصَّالِحِينَ ، وَ أَلْبِسْنِي زِينَةَ الْمُتَّقِينَ ، فِي بَسْطِ الْعَدْلِ ، وَ كَظْمِ الغَيْظِ ، وَ إِطْفَاءِ النَّائِرَةِ ، وَ ضَمِّ أَهْلِ الْفُرْقَةِ ، و إِصْلَاحِ ذَاتِ الْبَيْنِ ، وَ إِفْشَاءِ الْعَارِفَةِ ، وَ سَتْرِ الْعَائِبَةِ ، وَ لِينِ الْعَرِيكَةِ ، وَ خَفْضِ الْجَنَاحِ ، وَ حُسْنِ السِّيرَةِ ، وَ سُكُونِ الرِّيحِ ، وَ طِيبِ الْمخَالَقَةِ ، وَ السَّبْقِ إِلَى الْفَضِيلَةِ ، وَ إِيثَارِ التَّفَضُّلِ ، وَ تَرْكِ التَّعْيِيرِ ، وَ الْإِفْضَالِ عَلَى غَيْرِ الْمُسْتَحِقِّ ، وَ الْقَوْلِ بِالْحَقِّ وَ إِنْ عَزَّ ، وَ اسْتِقْلَالِ الْخَيْرِ وَ إِنْ كَثُرَ مِنْ قَوْلِي وَ فِعْلِي ، وَ اسْتِكْثَارِ الشَّرِّ وَ إِنْ قَلَّ مِنْ قَوْلِي وَ فِعْلِي ، وَ أَكْمِلْ ذلك لِي بِدَوَامِ الطَّاعَةِ ، وَ لُزُومِ الْجَمَاعَةِ ، وَ رَفْضِ أَهْلِ الْبِدَعِ ، وَ مُسْتَعْمِلِ الرَّاْيِ الْمُخْتَرَعِ . ",
            "11": " ﴿11﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ اجْعَلْ أَوْسَعَ رِزْقِكَ عَلَيَّ إِذَا كَبِرْتُ ، وَ أَقْوَى قُوَّتِكَ فِيَّ إِذَا نَصِبْتُ ، وَ لَا تَبْتَلِيَنِّي بِالْكَسَلِ عَنْ عِبَادَتِكَ ، وَ لَا الْعَمَى عَنْ سَبِيلِكَ ، وَ لَا بِالتَّعَرُّضِ لِخِلَافِ مَحَبَّتِكَ ، وَ لَا مُجَامَعَةِ مَنْ تَفَرَّقَ عَنْكَ ، وَ لَا مُفَارَقَةِ مَنِ اجْتَمَعَ إِلَيْكَ . ",
            "12": " ﴿12﴾ اللَّهُمَّ اجْعَلْنِي أَصُولُ بِكَ عِنْدَ الضَّرُورَةِ ، وَ أَسْأَلُكَ عِنْدَ الْحَاجَةِ ، وَ أَتَضَرَّعُ إِلَيْكَ عِنْدَ الْمَسْكَنَةِ ، وَ لَا تَفْتِنِّي بِالِاسْتِعَانَةِ بِغَيْرِكَ إِذَا اضْطُرِرْتُ ، وَ لَا بِالْخُضُوعِ لِسُؤَالِ غَيْرِكَ إِذَا افْتَقَرْتُ ، وَ لَا بِالتَّضَرُّعِ إِلَى مَنْ دُونَكَ إِذَا رَهِبْتُ ، فَأَسْتَحِقَّ بِذَلِكَ خِذْلَانَكَ وَ مَنْعَكَ وَ إِعْرَاضَكَ ، يَا أَرْحَمَ الرَّاحِمِينَ . ",
            "13": " ﴿13﴾ اللَّهُمَّ اجْعَلْ مَا يُلْقِي الشَّيْطَانُ فِي رُوعِي مِنَ الَّتمَنِّي وَ التَّظَنِّي وَ الْحَسَدِ ذِكْراً لِعَظَمَتِكَ ، وَ تَفَكُّراً فِي قُدْرَتِكَ ، وَ تَدْبِيراً عَلَى عَدُوِّكَ ، وَ مَا أَجْرَى عَلَى لِسَانِي مِنْ لَفْظَةِ فُحْشٍ أَوْ هُجْرٍ أَوْ شَتْمِ عِرْضٍ أَوْ شَهَادَةِ بَاطِلٍ أَوِ اغْتِيَابِ مُؤْمِنٍ غَائِبٍ أَوْ سَبِّ حَاضِرٍ وَ مَا أَشْبَهَ ذَلِكَ نُطْقاً بِالْحَمْدِ لَكَ ، وَ إِغْرَاقاً فِي الثَّنَاءِ عَلَيْكَ ، وَ ذَهَاباً فِي تَمْجِيدِكَ ، وَ شُكْراً لِنِعْمَتِكَ ، وَ اعْتِرَافاً بِاِحْسَانِكَ ، و اِحْصَاءً لِمِنَنِكَ . ",
            "14": " ﴿14﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ لَا أُظْلَمَنَّ وَ أَنْتَ مُطِيقٌ لِلدَّفْعِ عَنِّي ، وَ لَا أَظْلِمَنَّ وَ أَنْتَ الْقَادِرُ عَلَى الْقَبْضِ مِنِّي ، وَ لَا أَضِلَّنَّ وَ قَدْ أَمْكَنَتْكَ هِدَايَتِي ، وَ لَا أَفْتَقِرَنَّ وَ مِنْ عِنْدِكَ وُسْعِي ، وَ لَا أَطْغَيَنَّ وَ مِنْ عِنْدِكَ وُجْدِي . ",
            "15": " ﴿15﴾ اللَّهُمَّ إِلَى مَغْفِرَتِكَ وَفَدْتُ ، وَ إِلَى عَفْوِكَ قَصَدْتُ ، وَ إِلَى تَجَاوُزِكَ اشْتَقْتُ ، وَ بِفَضْلِكَ وَثِقْتُ ، وَ لَيْسَ عِنْدِي مَا يُوجِبُ لِي مَغْفِرَتَكَ ، وَ لَا فِي عَمَلِي مَا أَسْتَحِقُّ بِهِ عَفْوَكَ ، وَ مَا لِي بَعْدَ أَنْ حَكَمْتُ عَلَى نَفْسِي إِلَّا فَضْلُكَ ، فَصَلِّ عَلَي مُحَمَّدٍ وَ آلِهِ ، وَ تَفَضَّلْ عَلَيَّ . ",
            "16": " ﴿16﴾ اللَّهُمَّ وَ أَنْطِقْنِي بِالْهُدَى ، وَ أَلْهِمْنِي التَّقْوَى ، وَ وَفِّقْنِي لِلَّتِي هِيَ أَزْكَى ، وَ اسْتَعْمِلْنِي بِمَا هُوَ أَرْضَى . ",
            "17": " ﴿17﴾ اللَّهُمَّ اسْلُكْ بِيَ الطَّرِيقَةَ الْمُثْلَى ، وَ اجْعَلْنِي عَلَى مِلَّتِكَ أَمُوتُ وَ أَحْيَا . ",
            "18": " ﴿18﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ مَتِّعْنِي بِالِاقْتِصَادِ ، وَ اجْعَلْنِي مِنْ أَهْلِ السَّدَادِ ، وَ مِنْ أَدِلَّةِ الرَّشَادِ ، وَ مِنْ صَالِحِ الْعِبَادِ ، وَ ارْزُقْنِي فَوْزَ الْمَعَادِ ، وَ سلَامَةَ الْمِرْصَادِ . ",
            "19": " ﴿19﴾ اللَّهُمَّ خُذْ لِنَفْسِكَ مِنْ نَفْسِي مَا يُخَلِّصُهَا ، وَ أَبْقِ لِنَفْسِي مِنْ نَفْسِي مَا يُصْلِحُهَا ، فَإِنَّ نَفْسِي هَالِكَةٌ أَوْ تَعْصِمَهَا . ",
            "20": " ﴿20﴾ اللَّهُمَّ أَنْتَ عُدَّتِي إِنْ حَزِنْتُ ، وَ أَنْتَ مُنْتَجَعِي إِنْ حُرِمْتُ ، وَ بِكَ اسْتِغَاثَتِي إِنْ كَرِثْتُ ، وَ عِنْدَكَ مِمَّا فَاتَ خَلَفٌ ، وَ لِمَا فَسَدَ صَلَاحٌ ، وَ فِيما أَنْكَرْتَ تَغْيِيرٌ ، فَامْنُنْ عَلَيَّ قَبْلَ الْبَلَاءِ بِالْعَافِيَةِ ، وَ قَبْلَ الطَّلَبِ بِالْجِدَةِ ، وَ قَبْلَ الضَّلَالِ بِالرَّشَادِ ، وَ اكْفِنِي مَؤُونَةَ مَعَرَّةِ الْعِبَادِ ، وَ هَبْ لِي أَمْنَ يَوْمِ الْمَعَادِ ، وَ امْنِحْنِي حُسْنَ الْاِرْشَادِ . ",
            "21": " ﴿21﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ ادْرَأْ عَنِّي بِلُطْفِكَ ، وَ اغْذُنِي بِنِعْمَتِكَ ، وَ أَصْلِحْنِي بِكَرَمِكَ ، وَ دَاوِنِي بِصُنْعِكَ ، وَ أَظِلَّنِي فِي ذَرَاكَ ، وَ جَلِّلْنِي رِضَاكَ ، وَ وَفِّقْنِي إِذَا اشْتَكَلَتْ عَلَيَّ الْأُمُورُ لِأَهْدَاهَا ، وَ إِذَا تَشَابَهَتِ الْأَعْمَالُ لِأَزْكَاهَا ، وَ إِذَا تَنَاقَضَتِ الْمِلَلُ لِأَرْضَاهَا . ",
            "22": " ﴿22﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ تَوِّجْنِي بِالْكِفَايَةِ ، وَ سُمْنِي حُسْنَ الْوِلَايَةِ ، وَ هَبْ لِي صِدْقَ الْهِدَايَةِ ، وَ لَا تَفْتِنِّي بِالسَّعَةِ ، وَ امْنِحْنِي حُسْنَ الدَّعَةِ ، وَ لَا تَجْعَلْ عَيْشِي كَدّاً كَدّاً ، وَ لَا تَرُدَّ دُعَائِي عَلَيَّ رَدّاً ، فَإِنِّي لَا أَجْعَلُ لَكَ ضِدّاً ، وَ لَا أَدْعُو مَعَكَ نِدّاً . ",
            "23": " ﴿23﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ امْنَعْنِي مِنَ السَّرَفِ ، وَ حَصِّنْ رِزْقِي مِنَ التَّلَفِ ، وَ وَفِّرْ مَلَكَتِي بِالْبَرَكَةِ فِيهِ ، وَ أَصِبْ بِي سَبِيلَ الْهِدَايَةِ لِلْبِرِّ فِيما أُنْفِقُ مِنْهُ. ",
            "24": " ﴿24﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ اكْفِنِي مَؤُونَةَ الِاكْتِسَابِ ، وَ ارْزُقْنِي مِنْ غَيْرِ احْتِسَابٍ ، فَلَا أَشْتَغِلَ عَنْ عِبَادَتِكَ بِالطَّلَبِ ، وَ لَا أَحْتَمِلَ إِصْرَ تَبِعَاتِ الْمَكْسَبِ. ",
            "25": " ﴿25﴾ اللَّهُمَّ فَأَطْلِبْنِي بِقُدْرَتِكَ مَا أَطْلُبُ ، وَ أَجِرْنِي بِعِزَّتِكَ مِمَّا أَرْهَبُ . ",
            "26": " ﴿26﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ صُنْ وَجْهِي بِالْيَسَارِ ، وَ لَا تَبْتَذِلْ جَاهِي بِالْإِقْتَارِ فَأَسْتَرْزِقَ أَهْلَ رِزْقِكَ ، وَ أَسْتَعْطِيَ شِرَارَ خَلْقِكَ ، فَأَفْتَتِنَ بِحَمْدِ مَنْ أَعْطَانِي ، وَ اُبْتَلَي بِذَمِّ مَنْ مَنَعَنِي ، وَ أَنْتَ مِنْ دُونِهِمْ وَلِيُّ الْاَعْطَاءِ وَ الْمَنْعِ . ",
            "27": " ﴿27﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ ارْزُقْنِي صِحَّةً فِي عِبَادَةٍ ، وَ فَرَاغاً فِي زَهَادَةٍ ، وَ عِلْماً فِي اسْتِعْمَالٍ ، وَ وَرَعاً فِي اِجْمَالٍ . ",
            "28": " ﴿28﴾ اللَّهُمَّ اخْتِمْ بِعَفْوِكَ أَجَلِي ، وَ حَقِّقْ فِي رَجَاءِ رَحْمَتِكَ أَمَلِي ، وَ سَهِّلْ إِلَى بُلُوغِ رِضَاكَ سُبُلِي ، وَ حَسِّنْ فِي جَمِيعِ أَحْوَالِي عَمَلِي . ",
            "29": " ﴿29﴾ اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، وَ نَبِّهْنِي لِذِكْرِكَ فِي أَوْقَاتِ الْغَفْلَةِ ، وَ اسْتَعْمِلْنِي بِطَاعَتِكَ فِي أَيَّامِ الْمُهْلَةِ ، وَ انْهَجْ لِي إِلَى مَحَبَّتِكَ سَبِيلًا سَهْلَةً ، أَكْمِلْ لِي بِهَا خَيْرَ الدُّنْيَا وَ الآْخِرَةِ . ",
            "30": " ﴿30﴾ اللَّهُمَّ وَ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ ، كَأَفْضَلِ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ خَلْقِكَ قَبْلَهُ ، وَ أَنْتَ مُصَلٍّ عَلَى أَحَدٍ بَعْدَهُ ، وَ آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الآْخِرَةِ حَسَنَةً ، وَ قِنِي بِرَحْمَتِكَ عَذَابَ النَّارِ . "
        },
        "farsi": {
            "1": " (1) خدایا! بر محمّد و آلش درود فرست و ایمانم را به کامل‌ترین ایمان رسان و یقینم را برترین یقین قرار ده و نیتّم را به بهترین نیّت‌ها و عملم را به بهترین اعمال پایان بخش. ",
            "2": " (2) خدایا! نیّتم را به لطفت کامل گردان و یقینم را به رحمتت در گردونۀ صحّت و سلامت قرار ده و فسادم را به قدرتت اصلاح کن. ",
            "3": " (3) خدایا! بر محمّد و آل محمّد درود فرست و مرا از آنچه توجّه به آن دچار سرگرمی و مشغولیّت می‌کند، باز دار؛ و در اموری به کار گیر که فردای قیامت در ارتباط با آن از من بازپرسی می‌کنی؛ و روزگارم را در اهدافی که مرا به خاطر آن به وجود آوردی پایان ده؛ و مرا توانگر کن و روزیت را بر من بگستران و مرا به چشم‌داشت نسبت به آنچه در دست این و آن است دچار مکن و ارجمندم ساز؛ و مرا به سرکشی و گردن‌کشی، گرفتار مساز؛ و بر مدار بندگی‌ات قرار ده و عبادتم را به خودپسندی تباه مکن و خیر و نیکی را به دست من برای تمام مردم جاری ساز و آن را با آلوده شدن به منّت نابود مکن و اخلاق شریفه و بلند مرتبه به من ببخش و از فخرفروشی نگاهم دار. ",
            "4": " (4) خدایا! بر محمّد و آلش درود فرست و درجه و مرتبه‌ مرا نزد مردم بلند مکن، مگر آن‌که به همان اندازه نزد خودم پَست گردانی؛ و عزّت آشکاری برایم ایجاد مکن، مگر آن‌که به همان اندازه، خواری باطنی برایم ایجاد کنی. ",
            "5": " (5) خدایا! بر محمّد و آل محمّد درود فرست و مرا به هدایتی شایسته بهره‌مند ساز که آن را با روشی دیگر جابجا نکنم و راه حقّی نصیبم کن که از آن منحرف نشوم و نیّت استواری به من عنایت کن که در آن شک نورزم؛ و مرا زنده دار، مادامی که عمرم در طاعت تو به کار رود؛ و هنگامی‌که عمرم بخواهد چراگاه شیطان شود، جانم را بستان؛ پیش از آن‌که دشمنی و نفرتت بر من پیشی گیرد، یا خشمت نسبت به من پابرجا و استوار شود. ",
            "6": " (6) خدایا! خصلت قابل سرزنشی را در وجود من وامگذار، جز این که اصلاحش کنی و عیب قابل سرزنشی را در عرصه گاه حیاتم رها مکن، جز این که نیکویش گردانی؛ و کرامتی را در من ناقص مگذار، جز این که کاملش فرمایی. ",
            "7": " (7) خدایا! بر محمّد و آل محمّد درود فرست و [این خصلت‌هایی که می‌شمارم، به نفع من] تغییر ده: شدت کینۀ دشمنان را به محبّت و حسد متجاوزان را به مودّت و بدگمانی و تهمت اهل صلاح را به اطمینان و دشمنی نزدیکان را به دوستی و مخالفت خویشان را به خوش‌رفتاری و تنها و بی‌یار گذاشتن نزدیکان را به یاری و دوستی فریبکاران را به درست شدن دوستی و ردّ کردن هم‌نشینان را به رفتاری کریمانه و تلخی ترس از ستمکاران را به شیرینی امنیّت. ",
            "8": " (8) خدایا! بر محمّد و آلش درود فرست و مرا بر کسی که به من ستم می‌کند چیره و بر ضدّ کسی که با من به مجادله برمی‌خیزد زبان گویا و بر کسی که با من دشمنی می‌ورزد، پیروز قرار ده و علیه کسی که نیرنگم می‌زند، چاره‌جویی بخش؛ و در برابر کسی که به من ستم می‌کند قدرت عنایت کن؛ و علیه کسی که به من دشنام می‌دهد و غیبت می‌کند، توان تکذیب مرحمت فرما؛ و از دست کسی که مرا تهدید می‌کند، به سلامت دار؛ و از آن‌که مرا به راه صواب می‌برد، توفیق فرمان‌بری ده؛ و از آن‌که مرا به راه راست هدایت می‌کند، توفیق پیروی عنایت کن. ",
            "9": " (9) خدایا! بر محمّد و آلش درود فرست و مرا به این اموری که از تو می‌خواهم پایدار و استوار دار: ایستادن در برابر کسی که به من خیانت کرده، با سلاح نصیحت و خیرخواهی؛ پاداش دادن به کسی که از من دوری جسته، با نیکی و خوبی؛ جزا دادن به کسی که مرا از عطایش محروم ساخته، با بذل و بخشش؛ تلافی کردن نسبت به کسی که با من قطع رابطه کرده، با صله و پیوند؛ مخالفت ورزیدن با کسی که از من غیبت کرده، با نیکو یاد کردن از او؛ به جا آوردن سپاس، در برابر خوبی و چشم‌پوشی از بدی. ",
            "10": " (10) خدایا! بر محمّد و آلش درود فرست و مرا به زیور شایستگان بیارای و زینت پرهیزکاران را به من بپوشان‌ که زیور و زینت شایستگان و پرهیزکاران در این امور است: گسترش عدالت، فروخوردن خشم، خاموش کردن آتش فتنه، جمع کردن پراکنده‌شدگان، اصلاح بین مردم، آشکار کردن کارهای خوب مردم، پوشاندن عیوب انسان‌ها، نرم‌خویی، فروتنی، خوش‌رفتاری، آرامش، وقار، خوش‌اخلاقی، پیشی گرفتن به سوی فضیلت، انتخاب نیکی و احسان، ترک سرزنش، خوبی کردن به غیر مستحق، حق‌گویی گرچه سنگین باشد، اندک شمردن گفتار و کردار خوبم، هر چند زیاد باشد؛ و زیاد شمردن گفتار و رفتار بدم، هر چند اندک باشد؛ و همۀ این امور را به دوام اطاعتم از حضرتت و همراهی با مسلمانان و دست برداشتن از اهل بدعت و آنان که رأی ساختگی در دین را به کار می‌گیرند، کامل کن. ",
            "11": " (11) خدایا! بر محمّد و آلش درود فرست و فراخ‌ترین روزی را، هنگامی‌که پیر شدم، برایم قرار ده؛ و نیرومندترین نیرویت را، زمانی که خسته و درمانده شدم، نصیبم کن؛ و مرا به سستی و کسالت از بندگی‌ات مبتلا نکن؛ و نه به نابینایی از شناخت راهت و نه به دچار شدن انحراف از دوستی‌ات و نه به همراهی کردن با کسی که از تو جدا شده و نه به جدا شدن از کسی که با تو همراه گشته. ",
            "12": " (12) خدایا! چنانم قرار ده که هنگام ضرورت با کمک حضرتت به دشمنان حمله کنم و به هنگام اقتضا و لزوم از تو بخواهم و زمان درماندگی و مسکنت، به درگاه تو بنالم؛ و مرا به این امور امتحان مکن: کمک خواستن از غیر خودت، هنگامی‌که تنگدست و ناچار شوم؛ به خاکساری و فروتنی در برابر ما سوای وجودت، زمانی که به تهی‌دستی گرفتار آیم؛ و زاری کردن به درگاه غیر حضرتت، وقتی که دچار ترس شوم تا به خاطر این امور مستحق خواری و منع نعمت و روی‌گردانی و بی‌اعتنایی از جانب تو گردم؛ ای مهربان‌ترین مهربانان! ",
            "13": " (13) خدایا! آنچه شیطان از آرزوی باطل و بدگمانی و حسد در دل من می‌اندازد، همه را یاد بزرگی‌ات و اندیشه در قدرتت و تصمیم و طرح علیه دشمنت قرار ده؛ و آنچه بر زبانم جاری می‌کند، از فحش و بدگویی یا ناسزا به ناموس مردم یا گواهی دادن باطل یا غیبت مؤمن غایبی یا دشنام به حاضری و آنچه شبیه اینهاست، همه را سخن به حمد و سپاست و مبالغه در ثنایت و فرو رفتن در تعظیمت و شکر نعمتت و اقرار به احسانت و شمردن نعمت‌هایت قرار ده. ",
            "14": " (14) خدایا! بر محمّد و آلش درود فرست و بر من ستم نشود، در حالی‌که به دفعش از من توانایی؛ و بر دیگری ستم نکنم، در حالی‌که بر نگاه داشتنش از من قادری؛ و گمراه نشوم در حالی که بر هدایت من نیرومندی؛ و تهی‌دست نشوم، در حالی که فراخی روزی من نزد توست؛ و طغیان نکنم، در حالی که توانگری من از جانب توست. ",
            "15": " (15) خدایا! به سوی آمرزشت آمدم و به جانب بخششت روی کردم و به گذشتت مشتاقم و به احسانت اعتماد کردم؛ چیزی نزد من نیست که به خاطر آن سزاوار بخششت شوم؛ و پس از این‌که بر ضد خود داوری کردم، به این نتیجه رسیدم که چیزی جز احسانت برایم نیست؛ پس بر محمّد و آلش درود فرست و به من احسان کن. ",
            "16": " (16) خدایا! به هدایت، گویایم کن و تقوا را به من الهام فرما و به پاکیزه‌ترین روش توفیقم ده و به اموری که پسندیده‌تر است به کارم گیر. ",
            "17": " (17) خدایا! مرا به برترین راه ببر و مرا بر آیینت قرار ده که بر اساس آن بمیرم و بر مبنای آن زنده باشم. ",
            "18": " (18) خدایا! بر محمّد و آلش درود فرست و مرا در تمام امور زندگی از میانه‌روی بهره‌مند کن و اهل صواب و درستی و از زمره راهنمایان به خیر و از بندگان شایسته‌ات قرار ده؛ و رستگاری روز قیامت و سلامت از کمینگاه عذاب را روزی‌ام کن. ",
            "19": " (19) خدایا! از نَفْس من آنچه که او را رهایی و نجات می‌دهد، برای خود دریافت کن و برای نفس من از نفس من، آنچه که او را اصلاح می‌کند، باقی گذار؛ همانا نفس من در معرض هلاکت است، مگر این که تو حفظش کنی. ",
            "20": " (20) خدایا! اگر اندوهگین شوم، تو ذخیره و مایۀ دل‌خوشی منی؛ و اگر از هر دری محرومم کنند، تو محلّ رفت و آمد منی؛ و اگر در فشار و سختی قرار گیرم، کمک خواهی‌ام از وجود توست؛ و آنچه از دستم رود، عوض و بدلش نزد توست؛ و برای هر چه فاسد شود، مایۀ اصلاح پیش توست؛ و هر آنچه را ناپسند داری، تغییرش به دست توست؛ خدایا! پیش از بلا، به تندرستی و عافیت؛ و قبل از درخواست، به توانگری؛ و پیش از گمراهی، به هدایت بر من منّت گذار؛ و مرا از سختی و دشواری آزار بندگان بازدار و ایمنی روز قیامت را نصیبم کن و ارشاد کردن نیکو و خوب را به من عطا فرما. ",
            "21": " (21) خدایا! بر محمّد و آلش درود فرست، شرور را به لطف خود از من برطرف کن و به نعمتت مرا پرورش ده و به بزرگواری‌ات مرا اصلاح کن و به احسانت مرا مداوا فرما و در سایۀ پناهت جای ده و خلعت خشنودی‌ات را بر من بپوشان؛ و زمانی که امور بر من مبهم و مشکل شود، به هدایت آمیزترینش و هنگامی‌که اعمال برایم مشتبه شود، به پاکیزه‌ترینش و چون آیین‌ها دچار اختلاف شوند، به پسندیده‌ترینش، موفقم دار. ",
            "22": " (22) خدایا! بر محمّد و آلش درود فرست و تارک وجودم را به تاج توانایی و لیاقت بیارای و به حسن سرپرستی، بلند مرتبه‌ام گردان و مرا هدایت راستین ببخش و به گشایش در امور زندگی آزمایشم مکن و آرامش نیکو به من عطا فرما و زندگی‌ام را دشوار و سخت قرار مده و دعایم را به من بر مگردان، برگرداندنی تلخ و ناهنجار؛ همانا من برای تو ضدی در اعتقادم قرار نمی‌دهم و با تو همانند و شبیهی نمی‌خوانم. ",
            "23": " (23) خدایا! بر محمّد و آلش درود فرست و مرا از زیاده‌روی بازدار و روزی‌ام را از خسارت و تباهی نگاه دار و دارایی‌ام را به برکت در آن افزون کن و مرا برای خیر و نیکی در آنچه از آن مال هزینه می‌کنم، به راه هدایت برسان. ",
            "24": " (24) خدایا! بر محمّد و آلش درود فرست و مرا از سختی و دشواری کسب ‌و کار بازدار و روزی‌ام را از جایی که گمان نمی‌برم، عنایت فرما؛ تا در راه به دست آوردن روزی از بندگی‌ات باز نمانم و سنگینی ناسالمی و ناهنجاری کسب را به دوش نکشم. ",
            "25": " (25) خدایا! آنچه را می‌طلبم، به قدرتت برایم فراهم کن؛ و از آنچه می‌ترسم، به عزّتت پناهم ده. ",
            "26": " (26) خدایا! بر محمّد و آلش درود فرست و آبرویم را به توانگری حفظ کن و قدر و منزلتم را به تنگدستی پست مفرما که از روزی‌خوارانت روزی بخواهم و از بَدان و اشرار آفریده‌هایت، عطایی درخواست کنم؛ تا به سپاسگزاری کسی که عطایم می‌کند، گرفتار شوم؛ و به سرزنش کسی که از عطا کردن به من باز می‌ایستد، دچار گردم؛ و حال آن‌که تو متولّی بخشش و بازدارندگی من هستی، نه دیگران. ",
            "27": " (27) خدایا! بر محمّد و آلش درود فرست و صحت و سلامتی که در عبادت هزینه شود، آسایش و فراغتی که در فضای زهد به کارم آید و دانش و معرفتی که در عمل به کار گرفته شود و پارسایی و تقوایی که از افراط و تفریط دور باشد، روزی من کن. ",
            "28": " (28) خدایا! مدّت عمرم را به عفو و بخششت پایان ده و آرزویم را در امید به رحمتت تحقّق ده و راه‌هایم را برای رسیدن به خشنودی‌ات هموار ساز و در تمام احوال، کردارم را نیکو گردان. ",
            "29": " (29) خدایا! بر محمّد و آلش درود فرست و مرا در اوقات بی‌خبری برای یادت بیداری ده و در روزگار مهلت برای فرمان برداری‌ات به کار گیر و برایم راه آسانی به سوی محبّتت باز و هموار کن و به سبب آن، خیر دنیا و آخرت را برایم کامل ساز. ",
            "30": " (30) خدایا! بر محمّد و آلش درود فرست، مانند برترین درودی که پیش از او بر یکی از بندگانت فرستادی و پس از او بر یکی از آفریده‌هایت می‌فرستی و ما را در دنیا و آخرت خیر و خوبی عطا کن و مرا به رحمتت از شکنجۀ آتش حفظ فرما. "
        },
        "tozih": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": "",
            "25": "",
            "26": "",
            "27": "",
            "28": "",
            "29": "",
            "30": ""
        }
    }
}