{
    "13": {
        "number": 13,
        "bab": 6,
        "title": "دعای حزین که بعد از نماز شب خوانده می شود",
        "arabic": {
            "1": " اُناجيكَ يا مَوْجُوداً فى كُلِّ مَكانٍ لَعَلَّكَ تَسْمَعُ نِدائى فَقَدْ عَظُمَ جُرْمى وَ قَلَّ حَيآئى، ",
            "2": " مَوْلاىَ يا مَوْلاىَ اَىَّ الاَهْوالِ اَتَذَكَّرُ وَ اَيَّها اَنْسى وَ لَوْلَمْ يَكُنْ اِلا الْمَوْتُ لَكَفى كَيْفَ وَ ما بَعْدَ الْمَوْتِ اَعْظَمُ وَ اَدْهى، ",
            "3": " مَوْلاىَ يا مَوْلاىَ حَتّى مَتى وَ اِلى مَتى اَقُولُ لَكَ الْعُتْبى مَرَّةً بَعْدَ اُخْرى ثُمَّ لا تَجِدُ عِنْدى صِدْقاً وَ لا وَفاءً فَياغَوْثاهُ ثُمَّ واغَوْثاهُ بِكَ يا اَللَّهُ مِنْ هَوىً قَدْ غَلَبَنى وَ مِنْ عَدُوٍّ قَدِ اسْتَكْلَبَ عَلَىَّ وَ مِنْ دُنْيا قَدْ تَزَيَّنَتْ لى وَ مِنْ نَفْسٍ اَمّارَةٍ بِالسُّوءِ اِلاّ ما رَحِمَ رَبّى، ",
            "4": " مَوْلاىَ يا مَوْلاىَ اِنْ كُنْتَ رَحِمْتَ مِثْلى فَارْحَمْنى وَ اِنْ كُنْتَ قَبِلْتَ مِثْلى فَاقْبَلْنى يا قابِلَ السَحَّرَةِ اقْبَلْنى يا مَنْ لَمْ اَزَلْ اَتَعَّرَفُ مِنْهُ الْحُسْنى يا مَنْ يُغَذّينى باِلنِّعَمِ صَباحاً وَ مَسآءً اِرْحَمْنى يَوْمَ اتيكَ فَرْدَا شاخِصا اِلَيْكَ بَصَرى مُقَلِّداً عَمَلى قَدْ تَبَرَّءَ جَميعُ الْخَلْقِ مِنّى نَعَمْ وَ اَبى وَ اُمّى وَ مَنْ كانَ لَهُ كَدّى وَ سَعْيى، ",
            "5": " فَاِنْ لَمْ تَرْحَمْنى فَمَنْ يَرْحَمُنى وَ مَنْ يُونِسُ فِى الْقَبْرِ وَحْشَتى وَ مَنْ يُنْطِقُ لِسانى اِذا خَلَوْتُ بِعَمَلى وَ سآئَلْتَنى عَمّا اَنْتَ اَعْلَمُ بِهِ مِنّى فَاِنْ قُلْتُ نَعَمْ فَاَيْنَ الْمَهْرَبُ مِنْ عَدْلِكَ وَ اِنْ قُلْتُ لَمْ اَفْعَلْ قُلْتَ اَلَمْ اَكُنِ الشّاهِدَ عَلَيْكَ، ",
            "6": " فَعَفوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ سَرابيلِ الْقَطِرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ جَهَنَّمَ وَالنّيرانِ عَفْوَكَ عَفْوَكَ يا مَوْلاىَ قَبْلَ اَنْ تُغَلَّ الاَيْدى اِلَى الاَعْناقِ يا اَرْحَمَ الرّاحِمينَ وَ خَيْرَ الْغافِرينَ، ",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": ""
        },
        "farsi": {
            "1": "راز گویم با تو اى که هستى در هر جا و مکان، تا شاید فریادم را بشنوى، چونکه جرم و گناهم بزرگ و شرمم کم است.",
            "2": "مولایم اى مولایم، کدامیک از هراس هایم را یادآورى کنم و کدامیک را فراموش کنم و اگر نباشد، چسان! با اینکه جهان پس از مرگ بزرگتر و سخت تر است. ",
            "3": "مولاى من اى مولایم، تا چه وقت و تا کى بگویم که (من گنهکارم و) تو حق بازخواستم دارى، نه یک بار بلکه بارها، ولى باز هم تو راستى و وفا از من نبینى، پس اى فریاد و باز هم اى فریاد، به درگاه تو، خدایا، از هواى نفسى که بر من چیره گشته و از دشمنى که بر من حمله ور شده و از دنیایى که خود را برایم آراسته و از نفس فرمانده به بدى جز آنکه پروردگارم رحم کند.",
            "4": "مولاى من اى مولایم، اگر به کسى چون من رحم کرده‌اى، پس به من نیز رحم کن و اگر کسى را مانند من پذیرفته‌اى، مرا هم بپذیر، اى پذیرنده ساحران (فرعون ) مرا هم بپذیر، اى که تا بوده از او نیکى دیده ام، اى که غذایم دادى به نعمتهاى خود در هر صبح و شام، رحم کن به من، روزى که به نزدت آیم، تنها در حالى که بلند کرده ام بدرگاهت دیده ام را و نامه عملم به گردنم افتاده و همه مردم از من بیزارى جویند، حتى پدر و مادرم و حتى کسى که رنج و تلاشم براى او بوده",
            "5": "پس اگر تو نیز به من رحم نکنى پس چه کسى به من رحم کند و کیست که مونس وحشت قبرم باشد و کیست که زبانم را گویا کند، آنگاه که با عملم خلوت کنم و بپرسى از من آنچه تو بدان داناترى از خودم، پس اگر بگویم آرى کجا از عدل تو گریزگاهى است و اگر بگویم نکردم جواب دهى آیا من گواه تو نیستم",
            "6": "پس گذشتت را گذشتت را خواهانم اى مولایم پیش از پوشیدن پیراهن آتش زا، گذشتت گذشتت را خواهم اى مولاى من پیش از گرفتار شدن جهنم و آتش سوزان، گذشتت گذشتت را خواهم اى مولاى من پیش از آنکه دستها به گردنها با زنجیر بسته شود، اى مهربانترین مهربانان و بهترین آمرزندگان",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": ""
        },
        "tozih": {
            "1": "دعاء حزین دعائى است شریف که بعد از نماز شب خوانده مى شود و آن دعاء مطابق آنچه در «مصباح المتهجد» است این است:",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": "",
            "16": "",
            "17": "",
            "18": "",
            "19": "",
            "20": "",
            "21": "",
            "22": "",
            "23": "",
            "24": "",
            "25": "",
            "26": "",
            "27": "",
            "28": "",
            "29": "",
            "30": ""
        }
    }
}