{
    "5": {
        "number": 5,
        "bab": 6,
        "title": "زیارت وداع همه ائمه(ع)",
        "arabic": {
            "1": " السَّلامُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَمَعْدِنَ الرِّسالَةِ، سَلامَ مُوَدِّعٍ لَاسَئِمٍ وَلَا قالٍ وَرَحْمَةُ اللّٰهُ وَبَرَكاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ، سَلامَ وَلِيٍّ غَيْرِ رَاغِبٍ عَنْكُمْ، وَلَا مُنْحَرِفٍ عَنْكُمْ، وَلَا مُسْتَبْدِلٍ بِكُمْ، وَلَا مُؤْثِرٍ عَلَيْكُمْ، وَلَا زاهِدٍ فِي قُرْبِكُمْ، لَاجَعَلَهُ اللّٰهُ آخِرَ الْعَهْدِ مِنْ زِيارَةِ قُبُورِكُمْ وَ إِتْيانِ مَشاهِدِكُمْ، ",
            "2": " وَالسَّلامُ عَلَيْكُمْ وَحَشَرَنِيَ اللّٰهُ فِي زُمْرَتِكُمْ، وَأَوْرَدَنِي حَوْضَكُمْ، وَأَرْضاكُمْ عَنِّي وَمَكَّنَنِي فِي دَوْلَتِكُمْ، وَأَحْيَانِي فِي رَجْعَتِكُمْ، وَمَلَّكَنِي فِي أَيَّامِكُمْ، وَشَكَرَ سَعْيِي لَكُمْ، وَغَفَرَ ذُنُوبِي بِشَفاعَتِكُمْ، وَأَقالَ عَثْرَتِي بِحُبِّكُمْ، وَأَعْلَىٰ كَعْبِي بِمُوالاتِكُمْ، وَشَرَّفَنِي بِطاعَتِكُمْ، وَأَعَزَّنِي بِهُدَاكُمْ، ",
            "3": " وَجَعَلَنِي مِمَّنْ يَنْقَلِبُ مُفْلِحاً مُنْجِحاً سالِماً غانِماً مُعافىً غَنِيّاً فائِزاً بِرِضْوانِ اللّٰهِ وَفَضْلِهِ وَكِفايَتِهِ بِأَفْضَلِ مَا يَنْقَلِبُ بِهِ أَحَدٌ مِنْ زُوَّارِكُمْ وَمَوالِيكُمْ وَمُحِبِّيكُمْ وَشِيعَتِكُمْ؛ وَرَزَقَنِيَ اللّٰهُ الْعَوْدَ ثُمَّ الْعَوْدَ ثُمَّ الْعَوْدَ مَا أَبْقانِي رَبِّي بِنِيَّةٍ صادِقَةٍ وَإِيمانٍ وَتَقْوَىٰ وَ إِخْباتٍ وَرِزْقٍ واسِعٍ حَلالٍ طَيِّبٍ . ",
            "4": " اللّٰهُمَّ لَاتَجْعَلْهُ آخِرَ الْعَهْدِ مِنْ زِيارَتِهِمْ وَذِكْرِهِمْ وَالصَّلاةِ عَلَيْهِمْ، وَأَوْجِبْ لِيَ الْمَغْفِرَةَ وَالرَّحْمَةَ وَالْخَيْرَ وَالْبَرَكَةَ وَالنُّورَ وَالْإِيمانَ وَحُسْنَ الْإِجابَةِ كَما أَوْجَبْتَ لِأَوْلِيائِكَ الْعارِفِينَ بِحَقِّهِم، الْمُوجِبِينَ طاعَتَهُمْ وَالرَّاغِبِينَ فِي زِيارَتِهِمْ الْمُتَقَرِّبِينَ إِلَيْكَ وَ إِلَيْهِمْ، ",
            "5": " بِأَبِي أَنْتُمْ وَأُمِّي وَنَفْسِي وَمالِي وَأَهْلِي، اجْعَلُونِي مِنْ هَمِّكُمْ، وَصَيِّرُونِي فِي حِزْبِكُمْ، وَأَدْخِلُونِي فِي شَفاعَتِكُمْ، وَاذْكُرُونِي عِنْدَ رَبِّكُمْ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَبْلِغْ أَرْواحَهُمْ وَأَجْسادَهُمْ عَنِّي تَحِيَّةً كَثِيرَةً وَسَلاماً، وَالسَّلامُ عَلَيْكُمْ وَرَحْمَةُ اللّٰهُ وَبَرَكاتُهُ. ",
            "6": ""
        },
        "farsi": {
            "1": " سلام بر شما ای اهل‌بیت نبوّت و معدن رسالت، سلام وداع‌کننده، نه به ستوه آمده و عصبانی و رحمت و برکات خدا بر شما اهل‌بیت، به درستی که خدا، ستوده و بزرگوار است، سلام دوستی که نه روگردان از شما و نه منحرف از شماست و نه عوض‌کننده شما و نه پیش‌اندازه کسی بر شما و نه بی‌رغبت به قرب شما، خدا این زیارت را آخر زیارت قبورتان و آمدن به زیارتگاه‌هایتان قرار ندهد، ",
            "2": " سلام بر شما و خدا مرا در گروه شما محشور کند و به حوض شما وارد نماید و شما را از من خشنود سازد و قدرتی در دولت شما به من بدهد و در بازگشت شما زنده‌ام کند و مرا در ایام شما فرمانروایم فرماید و کوششم را برای شما قدردانی کند و به شفاعت شما گناهانم را بیامرزد و به محبت شما لغزشم را نادیده بگیرد و به دوستی شما مقامم را بلند گرداند و به طاعت شما مفتخرم نماید و به هدایت شما عزیزم کند",
            "3": " و قرارم دهد از کسانی که بازگردند رستگار کامیاب سالم بهره‌مند با عافیت توانگر و رسیده به خشنودی خدا و فضل و کفایتش به برترین وضعی که بازگردد به آن، یکی از زائران و دوستداران و عاشقان و شیعیان شما؛ و خدا نصیبم کند بازگشت به این حرم را، سپس بازگشت و باز هم بازگشت تا باقی‌ام داشته پروردگارم به نیت صادقانه و ایمان و تقوا و فروتنی و روزی گسترده‌ی حلال پاک. ",
            "4": "خدایا قرار مده این زیارت را آخرین زیارت من از ایشان و ذکر ایشان و درود بر ایشان و برای من واجب گردان آمرزش و رحمت و خیر و برکت و نور و ایمان و حسن اجابت چنان‌که برای اولیایت واجب نمودی، آن آگاهان به حق ایشان و واجب شمارندگان طاعت آنان و مشتاقان در زیارت ایشان و تقرّب‌کنندگان به تو و به سوی ایشان،",
            "5": " پدر و مادرم و خودم و مال و خاندانم فدای شما، مرا از جمله اندیشه‌هایتان قرار دهید و از حزب خودتان گردانید و در شفاعتتان واردم کنید و نزد پروردگارتان یادم نمایید. خدایا بر محمّد و خاندان محمّد درود فرست و از سوی من بر ارواح و اجسادشان، تحیت و درود بسیار برسان و سلام و رحمت و برکات خدا بر شما باد. "
        },
        "tozih": {
            "1": " بدان که از جمله «آداب زیارت»، چنان‌که در محل خود ذکر شد، وداع زیارت کننده است نسبت به زیارت شده، به وقت بیرون رفتن از شهر آن بزرگوار، آن هم به زیارت وداعی که از ایشان رسیده باشد، چنان‌که در اکثر زیارات مشاهده می‌شود.\n\nو ما در این کتاب شریف در ابواب زیارات امامان(علیهم‌السلام) برای هر یک از ایشان وداعی نقل کردیم و در وداع حضرت سیدالشهدا اکتفا نمودیم به همان زیارت وداعی که در «آداب بیستم» از آداب زائر آن حضرت ذکر شد و به هر صورت در اینجا ذکر می‌کنیم این زیارت وداع را که شیخ محمد بن المشهدی، آن را در باب وداع کتاب «مزار کبیر» نقل کرده و سید ابن طاووس پس از «زیارت جامعه مذکوره» آورده است و ما آن را از کتاب «مصباح الزائر» نقل می‌کنیم.\n\nسید فرموده است: وقتی خواستی وداع کنی و برگردی، البته در هر یک از مشاهد مشرّفه که باشی، پس بگو: ",
            "2": "",
            "3": "",
            "4": "",
            "5": ""
        }
    }
}