{
    "7": {
        "number": 7,
        "bab": 6,
        "title": "دعایی بسیار با عظمت که در عصر غیبت باید خواند",
        "arabic": {
            "1": " اللّٰهُمَّ عَرِّفْنِي نَفْسَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي نَفْسَكَ لَمْ أَعْرِفْ رَسُولَكَ . اللّٰهُمَّ عَرِّفْنِي رَسُولَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي رَسُولَكَ لَمْ أَعْرِفْ حُجَّتَكَ . اللّٰهُمَّ عَرِّفْنِي حُجَّتَكَ فَإِنَّكَ إِنْ لَمْ تُعَرِّفْنِي حُجَّتَكَ ضَلَلْتُ عَنْ دِينِي . اللّٰهُمَّ لَاتُمِتْنِي مِيْتَةً جاهِلِيَّةً، وَلَا تُزِغْ قَلْبِي بَعْدَ إِذْ هَدَيْتَنِي . ",
            "2": " اللّٰهُمَّ فَكَما هَدَيْتَنِي لِوِلايَةِ مَنْ فَرَضْتَ عَلَيَّ طاعَتَهُ مِنْ وِلايَةِ وُلاةِ أَمْرِكَ بَعْدَ رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ، حَتَّىٰ والَيْتُ وُلاةَ أَمْرِكَ أَمِيرَ الْمُؤْمِنِينَ عَلِيَّ بْنَ أَبِي طالِبٍ وَالْحَسَنَ وَالْحُسَيْنَ وَعَلِيّاً وَمُحَمَّداً وَجَعْفَراً وَمُوسَىٰ وَعَلِيّاً وَمُحَمَّداً وَعَلِيّاً وَالْحَسَنَ وَالْحُجَّةَ الْقائِمَ الْمَهْدِيَّ صَلَواتُكَ عَلَيْهِمْ أَجْمَعِينَ، ",
            "3": " اللّٰهُمَّ فَثَبِّتْنِي عَلَىٰ دِينِكَ، وَاسْتَعْمِلْنِي بِطاعَتِكَ، وَلَيِّنْ قَلْبِي لِوَلِيِّ أَمْرِكَ؛ وَعافِنِي مِمَّا امْتَحَنْتَ بِهِ خَلْقَكَ، وَثَبِّتْنِي عَلَىٰ طاعَةِ وَلِيِّ أَمْرِكَ الَّذِي سَتَرْتَهُ عَنْ خَلْقِكَ، وَبِإِذْنِكَ غابَ عَنْ بَرِيَّتِكَ، وَأَمْرَكَ يَنْتَظِرُ، وَأَنْتَ الْعالِمُ غَيْرُ الْمُعَلَّمِ بِالْوَقْتِ الَّذِي فِيهِ صَلاحُ أَمْرِ وَلِيِّكَ فِي الْإِذْنِ لَهُ بِإِظْهارِ أَمْرِهِ، وَكَشْفِ سِتْرِهِ، فَصَبِّرْنِي عَلَىٰ ذٰلِكَ حَتَّىٰ لَاأُحِبَّ تَعْجِيلَ مَا أَخَّرْتَ وَلَا تَأْخِيرَ مَا عَجَّلْتَ، وَلَا كَشْفَ مَا سَتَرْتَ، وَلَا الْبَحْثَ عَمَّا كَتَمْتَ، وَلَا أُنازِعَكَ فِي تَدْبِيرِكَ، وَلَا أَقُولَ لِمَ وَكَيْفَ وَما بالُ وَلِيِّ الْأَمْرِ لَايَظْهَرُ وَقَدِ امْتَلَأَتِ الْأَرْضُ مِنَ الْجَوْرِ ؟ وَأُفَوِّضُ أُمُورِي كُلَّها إِلَيْكَ . ",
            "4": " اللّٰهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُرِيَنِي وَلِيَّ أَمْرِكَ ظاهِراً نافِذَ الْأَمْرِ، مَعَ عِلْمِي بِأَنَّ لَكَ السُّلْطانَ وَالْقُدْرَةَ وَالْبُرْهانَ وَالْحُجَّةَ وَالْمَشِيَّةَ وَالْحَوْلَ وَالْقُوَّةَ، فَافْعَلْ ذٰلِكَ بِي وَبِجَمِيعِ الْمُؤْمِنِينَ حَتَّىٰ نَنْظُرَ إِلَىٰ وَلِيِّ أَمْرِكَ صَلَواتُكَ عَلَيْهِ؛ ظاهِرَ الْمَقالَةِ، واضِحَ الدَّلالَةِ، هادِياً مِنَ الضَّلالَةِ، شافِياً مِنَ الْجَهالَةِ، أَبْرِزْ يَا رَبِّ مُشاهَدَتَهُ، وَثَبِّتْ قَواعِدَهُ، وَاجْعَلْنا مِمَّنْ تَقَِرُّ عَيْنُهُ بِرُؤْيَتِهِ، وَأَقِمْنا بِخِدْمَتِهِ، وَتَوَفَّنا عَلَىٰ مِلَّتِهِ، وَاحْشُرْنا فِي زُمْرَتِهِ . ",
            "5": " اللّٰهُمَّ أَعِذْهُ مِنْ شَرِّ جَمِيعِ مَا خَلَقْتَ وَذَرَأْتَ وَبَرَأْتَ وَأَنْشَأْتَ وَصَوَّرْتَ، وَاحْفَظْهُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ وَعَنْ يَمِينِهِ وَعَنْ شِمالِهِ وَمِنْ فَوْقِهِ وَمِنْ تَحْتِهِ بِحِفْظِكَ الَّذِي لَايَضِيعُ مَنْ حَفِظْتَهُ بِهِ، وَاحْفَظْ فِيهِ رَسُولَكَ، وَوَصِيَّ رَسُولِكَ عَلَيْهِ وَآلِهِ السَّلامُ، اللّٰهُمَّ وَمُدَّ فِي عُمْرِهِ، وَزِدْ فِي أَجَلِهِ، وَأَعِنْهُ عَلَىٰ مَا وَلَّيْتَهُ وَاسْتَرْعَيْتَهُ، وَزِدْ فِي كَرامَتِكَ لَهُ فَإِنَّهُ الْهادِي الْمَهْدِيُّ، وَالْقائِمُ الْمُهْتَدِي وَالطَّاهِرُ التَّقِيُّ، الزَّكِيُّ النَّقِيُّ، الرَّضِيُّ الْمَرْضِيُّ، الصَّابِرُ الشَّكُورُ الْمُجْتَهِدُ؛ ",
            "6": " اللّٰهُمَّ وَلَا تَسْلُبْنَا الْيَقِينَ لِطُولِ الْأَمَدِ فِي غَيْبَتِهِ وَانْقِطاعِ خَبَرِهِ عَنَّا، وَلَا تُنْسِنا ذِكْرَهُ وَانْتِظارَهُ، وَالْإِيمانَ بِهِ، وَقُوَّةَ الْيَقِينِ فِي ظُهُورِهِ، وَالدُّعاءَ لَهُ وَالصَّلاةَ عَلَيْهِ، حَتَّىٰ لَايُقَنِّطَنا طُولُ غَيْبَتِهِ مِنْ قِيامِهِ، وَيَكُونَ يَقِينُنا فِي ذٰلِكَ كَيَقِينِنا فِي قِيامِ رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ، وَمَا جاءَ بِهِ مِنْ وَحْيِكَ وَتَنْزِيلِكَ، فَقَوِّ قُلُوبَنا عَلَى الْإِيمانِ بِهِ، حَتَّىٰ تَسْلُكَ عَلَىٰ يَدَيْهِ مِنْهاجَ الْهُدَىٰ، وَالْمَحَجَّةَ الْعُظْمَىٰ، وَالطَّرِيقَةَ الْوُسْطَىٰ، وَقَوِّنا عَلَىٰ طاعَتِهِ، وَثَبِّتْنا عَلَىٰ مُتابَعَتِهِ، وَاجْعَلْنا فِي حِزْبِهِ وَأَعْوانِهِ وَأَنْصارِهِ وَالرَّاضِينَ بِفِعْلِهِ، وَلَا تَسْلُبْنا ذٰلِكَ فِي حَيَاتِنا وَلَا عِنْدَ وَفاتِنا، حَتَّىٰ تَتَوَفَّانا وَنَحْنُ عَلَىٰ ذٰلِكَ، لَاشاكِّينَ وَلَا ناكِثِينَ وَلَا مُرْتابِينَ وَلَا مُكَذِّبِينَ؛ ",
            "7": " اللّٰهُمَّ عَجِّلْ فَرَجَهُ وَأَيِّدْهُ بِالنَّصْرِ، وَانْصُرْ ناصِرِيهِ، وَاخْذُلْ خاذِلِيهِ، وَدَمْدِمْ عَلَىٰ مَنْ نَصَبَ لَهُ وَكَذَّبَ بِهِ، وَأَظْهِرْ بِهِ الْحَقَّ، وَأَمِتْ بِهِ الْجَوْرَ، وَاسْتَنْقِذْ بِهِ عِبادَكَ الْمُؤْمِنِينَ مِنَ الذُّلِّ، وَانْعَشْ بِهِ الْبِلادَ، وَاقْتُلْ بِهِ جَبابِرَةَ الْكُفْرِ، وَاقْصِمْ بِهِ رُؤُوسَ الضَّلالَةِ، وَذَلِّلْ بِهِ الْجَبَّارِينَ وَالْكافِرِينَ، وَأَبِرْ بِهِ الْمُنافِقِينَ وَالنَّاكِثِينَ وَجَمِيعَ الُمخالِفِينَ وَالْمُلْحِدِينَ فِي مَشارِقِ الْأَرْضِ وَمَغارِبِها، وَبَرِّها وَبَحْرِها، وَسَهْلِها وَجَبَلِها، حَتَّىٰ لَاتَدَعَ مِنْهُمْ دَيَّاراً، وَلَا تُبْقِيَ لَهُمْ آثاراً، طَهِّرْ مِنْهُمْ بِلادَكَ، وَاشْفِ مِنْهُمْ صُدُورَ عِبادِكَ، وَجَدِّدْ بِهِ مَا امْتَحىٰ مِنْ دِينِكَ؛ ",
            "8": " وَأَصْلِحْ بِهِ مَا بُدِّلَ مِنْ حُكْمِكَ وَغُيِّرَ مِنْ سُنَّتِكَ، حَتَّىٰ يَعُودَ دِينُكَ بِهِ وَعَلَىٰ يَدَيْهِ غَضّاً جَدِيداً صَحِيحاً لَاعِوَجَ فِيهِ، وَلَا بِدْعَةَ مَعَهُ، حَتَّىٰ تُطْفِئَ بِعَدْلِهِ نِيرانَ الْكافِرِينَ، فَإِنَّهُ عَبْدُكَ الَّذِي اسْتَخْلَصْتَهُ لِنَفْسِكَ، وَارْتَضَيْتَهُ لِنَصْرِ دِينِكَ، وَاصْطَفَيْتَهُ بِعِلْمِكَ، وَعَصَمْتَهُ مِنَ الذُّنُوبِ، وَبَرَّأْتَهُ مِنَ الْعُيُوبِ، وَأَطْلَعْتَهُ عَلَى الْغُيُوبِ، وَأَنْعَمْتَ عَلَيْهِ، وَطَهَّرْتَهُ مِنَ الرِّجْسِ، وَنَقَّيْتَهُ مِنَ الدَّنَسِ . ",
            "9": " اللّٰهُمَّ فَصَلِّ عَلَيْهِ وَعَلَىٰ آبائِهِ الْأَئِمَّةِ الطَّاهِرِينَ، وَعَلَىٰ شِيعَتِهِ الْمُنْتَجَبِينَ، وَبَلِّغْهُمْ مِنْ آمالِهِمْ مَا يَأْمُلُونَ، وَاجْعَلْ ذٰلِكَ مِنَّا خالِصاً مِنْ كُلِّ شَكٍّ وَشُبْهَةٍ وَرِياءٍ وَسُمْعَةٍ، حَتَّىٰ لَانُرِيدَ بِهِ غَيْرَكَ، وَلَا نَطْلُبَ بِهِ إِلّا وَجْهَكَ؛ اللّٰهُمَّ إِنَّا نَشْكُو إِلَيْكَ فَقْدَ نَبِيِّنا، وَغَيْبَةَ إِمامِنا، وَشِدَّةَ الزَّمانِ عَلَيْنا، وَوُقُوعَ الْفِتَنِ بِنا، وَتَظاهُرَ الْأَعْداءِ عَلَيْنا، وَكَثْرَةَ عَدُوِّنا، وَقِلَّةَ عَدَدِنا . اللّٰهُمَّ فَافْرُجْ ذٰلِكَ عَنَّا بِفَتْحٍ مِنْكَ تُعَجِّلُهُ، وَنَصْرٍ مِنْكَ تُعِزُّهُ، وَ إِمامِ عَدْلٍ تُظْهِرُهُ، إِلٰهَ الْحَقِّ آمِينَ . ",
            "10": " اللّٰهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَأْذَنَ لِوَلِيِّكَ فِي إِظْهارِ عَدْلِكَ فِي عِبادِكَ، وَقَتْلِ أَعْدائِكَ فِي بِلادِكَ، حَتَّىٰ لَا تَدَعَ لِلْجَوْرِ يَا رَبِّ دِعامَةً إِلّا قَصَمْتَها، وَلَا بَقِيَّةً إِلّا أَفْنَيْتَها، وَلَا قُوَّةً إِلّا أَوْهَنْتَها، وَلَا رُكْناً إِلّا هَدَمْتَهُ، وَلَا حَدّاً إِلّا فَلَلْتَهُ، وَلَا سِلاحاً إِلّا أَكْلَلْتَهُ، وَلَا رايَةً إِلّا نَكَّسْتَها، وَلَا شُجاعاً إِلّا قَتَلْتَهُ، وَلَا جَيْشاً إِلّا خَذَلْتَهُ، وَارْمِهِمْ يَا رَبِّ بِحَجَرِكَ الدَّامِغِ، وَاضْرِبْهُمْ بِسَيْفِكَ الْقاطِعِ وَبَأْسِكَ الَّذِي لَاتَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ، وَعَذِّبْ أَعْداءَكَ وَأَعْداءَ وَلِيِّكَ وَأَعْداءَ رَسُولِكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ بِيَدِ وَلِيِّكَ وَأَيْدِي عِبادِكَ الْمُؤْمِنِينَ؛ ",
            "11": " اللّٰهُمَّ اكْفِ وَلِيَّكَ وَحُجَّتَكَ فِي أَرْضِكَ هَوْلَ عَدُوِّهِ، وَكَيْدَ مَنْ أَرادَهُ، وَامْكُرْ بِمَنْ مَكَرَ بِهِ، وَاجْعَلْ دائِرَةَ السَّوْءِ عَلَىٰ مَنْ أَرادَ بِهِ سُوءاً، وَاقْطَعْ عَنْهُ مادَّتَهُمْ، وَأَرْعِبْ لَهُ قُلُوبَهُمْ، وَزَلْزِلْ أَقْدامَهُمْ، وَخُذْهُمْ جَهْرَةً وَبَغْتَةً، وَشَدِّدْ عَلَيْهِمْ عَذابَكَ، وَأَخْزِهِمْ فِي عِبادِكَ، وَالْعَنْهُمْ فِي بِلادِكَ، وَأَسْكِنْهُمْ أَسْفَلَ نارِكَ، وَأَحِطْ بِهِمْ أَشَدَّ عَذابِكَ، وَأَصْلِهِمْ ناراً، وَاحْشُ قُبُورَ مَوْتاهُمْ ناراً، وَأَصْلِهِمْ حَرَّ نارِكَ، فَإِنَّهُمْ أَضاعُوا الصَّلاةَ، وَاتَّبَعُوا الشَّهَواتِ، وَأَضَلُّوا عِبادَكَ، وَأَخْرَبُوا بِلادَكَ . ",
            "12": " اللّٰهُمَّ وَأَحْيِ بِوَلِيِّكَ الْقُرْآنَ، وَأَرِنا نُورَهُ سَرْمَداً لَالَيْلَ فِيهِ، وَأَحْيِ بِهِ الْقُلُوبَ الْمَيِّتَةَ؛ وَاشْفِ بِهِ الصُّدُورَ الْوَغِرَةَ ، وَاجْمَعْ بِهِ الْأَهْواءَ الْمُخْتَلِفَةَ عَلَى الْحَقِّ، وَأَقِمْ بِهِ الْحُدُودَ الْمُعَطَّلَةَ وَالْأَحْكامَ الْمُهْمَلَةَ، حَتَّىٰ لَايَبْقىٰ حَقٌّ إِلّا ظَهَرَ، وَلَا عَدْلٌ إِلّا زَهَرَ، وَاجْعَلْنا يَا رَبِّ مِنْ أَعْوانِهِ، وَمُقَوِّيَةِ سُلْطانِهِ، وَالْمُؤْتَمِرِينَ لِأَمْرِهِ، وَالرَّاضِينَ بِفِعْلِهِ، وَالْمُسَلِّمِينَ لِأَحْكامِهِ، وَمِمَّنْ لَاحاجَةَ بِهِ إِلَى التَّقِيَّةِ مِنْ خَلْقِكَ، وَأَنْتَ يَا رَبِّ الَّذِي تَكْشِفُ الضُّرَّ، وَتُجِيبُ الْمُضْطَرَّ إِذا دَعاكَ، وَتُنْجِي مِنَ الْكَرْبِ الْعَظِيمِ، فَاكْشِفْ الضُّرَّ عَنْ وَلِيِّكَ، وَاجْعَلْهُ خَلِيفَةً فِي أَرْضِكَ كَما ضَمِنْتَ لَهُ . ",
            "13": " اللّٰهُمَّ لَاتَجْعَلْنِي مِنْ خُصَماءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ، وَلَا تَجْعَلْنِي مِنْ أَعْداءِ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ، وَلَا تَجَعَلْنِي مِنْ أَهْلِ الْحَنَقِ وَالْغَيْظِ عَلَىٰ آلِ مُحَمَّدٍ عَلَيْهِمُ السَّلامُ، فَإِنِّي أَعُوذُبِكَ مِنْ ذٰلِكَ فَأَعِذْنِي، وَأَسْتَجِيرُ بِكَ فَأَجِرْنِي . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْنِي بِهِمْ فائِزاً عِنْدَكَ فِي الدُّنْيا وَالْآخِرَةِ، وَمِنَ الْمُقَرَّبِينَ، آمِينَ رَبَّ الْعالَمِينَ. ",
            "14": ""
        },
        "farsi": {
            "1": " خدایا خود را به من بشناسان، اگر خود را به من نشناسانی، پیامبرت را نشناسم، خدایا پیامبرت را به من بشناسان، اگر پیامبرت را به من نشناسانی، حجّتت را نشناسم، خدایا حجّتت را به من بشناسان، اگر حجّتت را به من نشناسانی، از دینم گمراه شوم. خدایا مرا به مرگ جاهلیت نمیران و دلم را پس از اینکه  هدایت نمودی، منحرف مکن.",
            "2": " خدایا چنان‌که به ولایت کسی که طاعتش را بر من واجب کردی، از ولایت والیان امر خود پس از پیامبرت (درود تو بر او و خاندانش) تا آن‌که دوست و پشتیبان باشم والیان امرت، امیرمؤمنان علی بن ابی‌طالب و حسن و حسین و علی و محمّد و جعفر و موسی و علی و محمّد و علی و حسن و حجّت قائم مهدی (درود تو بر همه‌ی ایشان)؛ ",
            "3": "خدایا پس مرا بر دینت ثابت بدار و تحت فرمانت بکار گیر و دلم را برای ولیّ امرت نرم کن؛ در سلامت کاملم بدار، از آنچه بندگانت را به آن آزمودی و بر طاعت ولی امرت استوارم کن، آنکه او را از دیده بندگانت پوشیده داشتی و به اذن تو از آفریدگانت پنهان شد و فرمان تو را انتظار می‌کشد و تو دانای بدون تعلیمی به آن هنگامی که صلاح کار ولی‌ات در آن است در اجازه دادن به او برای آشکار ساختن حکومتش و برطرف نمودن پرده غیبتش، پس مرا بر این حقیقت شکیبا گردان تا دوست نداشته باشم پیش افتادن چیزی که به تأخیر انداختی و به تأخیر انداختن چیزی که پیش انداختی و نه آشکار نمودن چیزی که پنهان ساختی و نه کنجکاوی در آنچه کتمان کردی و نه با تو نزاع کنم در تدبیرت و نه بگویم: برای چه و چگونه و چه شده که ولی امر ظهور نمی‌کند و حال آنکه زمین از ستم پر شده؟ و من واگذار می‌کنم همه امورم را به تو،",
            "4": "  خدایا از تو می‌خواهم ولیّ امرت را آشکار و با موثر بودن فرمانش به من بنمایانی، با اینکه می‌دانم تنها برای توست سلطنت و قدرت و برهان و حجّت و مشیت و حول و قوّت، این خواهش را نسبت به من و همه اهل ایمان انجام ده تا ولی امرت (درود تو بر او) را ببینیم؛ نمایان گفتار، روشن دلالت، هدایتگر از گمراهی، شفابخش از نادانی، آشکار فرما ای پروردگارم دیدارش را و استوار کن پایه‌های کارش را و ما را از آنانی قرار ده که چشمش به دیدار حضرتش روشن شود و ما را به خدمتش بگمار و بر آیینش بمیران و در گروهش محشور گردان، ",
            "5": " خدایا پناهش ده از شرّ همه آنچه خلق کردی و آفریدی و پدید آوردی و پروریدی و صورت دادی و او را نگاه دار از پیش‌ رویش  و از پشت سرش و از طرف راست و چپش و بالای سر و زیر پایش، به نگاهداری خویش که تباه نمی‌گردد هر که را به آن نگاه داری و حفظ کن در وجود او رسول و جانشین رسولت را (بر او و خاندانش درود باد)، خدایا عمرش را طولانی کن و بر زندگی‌اش بی افزای و بر آنچه سرپرستی‌اش دادی و رعایتش را از او خواستی یاری‌اش ده و در کرامتت بر او بی افزای و به درستی که او هدایتگر و هدایت شده و پاینده و ره‌یافته و پاک و پرهیزگار و پاکیزه و بی‌عیب، خشنود و پسندیده  و شکیبا و سپاسگزار و کوشاست؛ ",
            "6": " خدایا یقین را از ما مگیر، به خاطر طول زمان غیبتش و قطع‌شدن خبرش و یادش را به فراموشی مسپار و همچنین کشیدن انتظارش و ایمان به حضرتش و نیرومندی یقین در ظهورش و دعا به وجودش و درود بر او را از یاد ما مبر تا جایی که طول غیبت او از قیامش ناامیدمان نکند و یقینمان در این موضوع همانند یقینمان در قیام پیامبرت (درود تو بر او و خاندانش) و آنچه از وحی و قرآنت آورده، مستقر باشد، پس دل‌های ما را بر ایمان به او نیرومند ساز تا ببری ما را به دست او در مسیر هدایت و بزرگراه بزرگ‌تر و راه میانه‌تر و ما را بر طاعت او نیرومند کن و بر پیروی‌اش استوار فرما و قرارمان ده در گروه و یاوران و یاران او کسانی که به کار حضرتش خشنودند و این حقایق را در زندگی و نه در هنگام مرگ از ما مگیر تا آن‌که ما را بمیرانی و ما بر این حقایق باشیم و از شک‌کنندگان و پیمان‌شکنان و تردیدداران و تکذیب‌گران نباشیم؛ ",
            "7": " خدایا در گشایش امرش شتاب کن و به یاری خود حمایتش کن و یارش را یاری ده و واگذارکننده‌اش را خوار نما و هلاک کن هرکه را که با او طرح دشمنی اندازد و او را تکذیب کند و حق را بر او آشکار کن و ستم را به وسیله او بمیران و بندگان مؤمنت را به وسیله او از خواری رهایی ده و کشورهایت را به او زنده و سرسبز کن و گردنکشان کفر را به دست او به قتل برسان و سرکرده‌های گمراهی را به او درهم شکن و ستمکاران و کافران را به وسیله او خوار کن و به قدرت او منافقان و پیمان‌شکنان و همه مخالفان و بی‌دینان را در مشرق‌های زمین و مغرب‌هایش، در خشکی‌ها و دریاهایش و همواری‌ها و کوه‌هایش نابود کن تا نگذاری از آنان احدی را و باقی نگذاری برای آنان آثاری را، کشورهایت را از این ناپاکان پاک کن و با انتقام گرفتن از آنان، سینه‌های بندگانت را شفا بخش و به وسیله او تازه کن، آنچه از دینت کهنه شده؛ ",
            "8": " و به او اصلاح کن آنچه از قانونت، به قانون دیگر تبدیل شده و از آیینت دگرگون گشته تا دین تو به وجود او و به دست او بازگردد، با طراوت و تازه و بی‌عیب که نباشد در آن هیچ کجی و نه همراه آن هیچ بدعت تا به دادگری‌اش خاموش کنی، آتش کافران را، چه او بنده توست، بنده‌ای که برای خود برگزیدی و او را برای دینت پسندیدی و با دانشت اختیارش نمودی و از گناهان نگاهش داشتی و از عیوب مبرّایش کردی و بر نهان‌ها آگاهش فرمودی و به او نعمت دادی و از پلیدی پاکش ساختی و از ناپاکی، نظیفش فرمودی. ",
            "9": "خدایا درود فرست بر او و بر پدرانش، آن امامان پاک و بر شیعیان نجیبش و آنان را به آرزوهایشان، هر آنچه آرزو می‌کنند برسان و این خواسته‌ها را از ما خالص گردان، از هر شک و شبهه و خودنمایی و شهرت‌طلبی تا با آن غیر تو را نخواهیم و جز خاطر تو را نجوییم؛ خدایا به تو شکایت می‌کنیم، از فقدان پیامبرمان و غیبت اماممان و سختی زمانه بر ضدّ وجودمان و فرود آمدن فتنه‌ها بر سرمان و پشت‌به‌پشت هم دادن دشمنان به زیانمان و بسیاری دشمنانمان و کمی نفراتمان، خدایا این گرفتاری‌ها را از ما بگشا، به گشایشی از جانب خویش که آن را زود برسانی و نصرتی از سوی خود که با عزّت توأمش فرمایی و پیشوای عدالتی که آشکارش سازی، ای معبود حق آمین، ",
            "10": "  خدایا از تو می‌خواهیم، به ولی‌ات برای آشکار کردن دادگری در میان بندگانت و کشتن دشمنان در کشورهایت اجازه دهی تا ستونی برای ستم، ای پروردگارم باقی نگذاری مگر آنکه درهم شکنی و نه باقی مانده‌ای جز آنکه نابود گردانی و نه نیرویی مگر سستش نمایی و نه پایه‌ای جز آنکه در هم فرو ریزی و نه برّنده‌ای جز آنکه کند کنی و نه اسلحه‌ای جز آنکه از کار اندازی و نه پرچمی جز آنکه سرنگون سازی و نه پهلوانی جز آنکه به قتل رسانی و نه لشگری جز آنکه شکست دهی و سنگ بارانشان کن، به سنگ درهم کوبنده‌ات و بزن آنان را به شمشیر برنده‌ات و انتقامت که آن را از مردمان بدکار بازنمی‌گردانی و عذاب کن دشمنانت و دشمنان ولی‌ات و دشمنان رسولت (درود تو بر او و خاندانش) به دست ولی‌ات و دست بندگان با ایمانت؛ ",
            "11": " خدایا کفایت کن ولی‌ات و حجّتت را در زمین، از هراس دشمنش و از نیرنگ هر که قصد او کند و کیفر کن با هرکه به او حیله ورزد و بگردان گردش‌های بد روزگار را بر ضدّ هرکس که به او قصد بد کند و ریشه آن‌ها را از او قطع کن و رعب او را در دل‌های آنان درانداز و قدم‌هایشان را بلغزان و آن‌ها را آشکارا و ناگهان بگیر و عذابت را بر آنان سخت کن و در میان بندگانت رسوایشان ساز و در کشورهایت به لعنت گرفتارشان گردان و در قعر آتش جایشان ده و شدیدترین عذابت را بر آنان فرو انداز و آتش دوزخ را به آنان برسان و گورهای مردگانشان را از آتش پر کن و در سوز آتشت واردشان ساز که اینان نماز را تباه کردند و از شهوات پیروی نمودند و بندگانت را به گمراهی کشیدند و کشورهایت را ویران کردند. ",
            "12": "خدایا به دست ولی‌ات قرآن را زنده کن و همیشه نورش را به ما بنمایان‌ که شبی در آن نباشد و دل‌های مرده را به وسیله او زنده کن؛ و سینه‌های آکنده از کینه را به او بهبودی بخش و آرای پراکنده را به دست او بر پایه حق گرد آور و حدود معطّل شده و احکام فروگذاشته را به او بر پا بدار تا حقّی بجا نماند جز آنکه آشکار گردد و نه عدالتی جز آنکه شکوفا شود و قرار ده ما را ای پروردگار از یاران و نیرو دهندگان سلطنت و فرمانبرداران فرمان و خشنودان به عمل و تسلیم شوندگان به احکامش و از آنانی که نیاز به پنهان‌کاری از بیم مردم نداشته باشند و تو ای پروردگارم که گرفتاری را بر طرف می‌کنی و بی‌چاره را اگر خواندت اجابت می‌کنی و از اندوه بزرگ نجات می‌دهی، پس گرفتاری را از ولی‌ات برطرف کن و او را خلیفه خود، در زمینت قرار ده، چنان‌که برای او تعهّد نموده‌ای.",
            "13": "خدایا، ما را قرار مده، از رودرروشدگان با خاندان محمّد (درود بر ایشان) و از دشمنان خاندان محمّد (درود بر ایشان) و از کینه‌توزان بر خاندان محمّد (درود بر ایشان) که من از این امور به تو پناه می‌آورم، پس پناهم بده و از تو پناه می‌خواهم، پس در پناهم بگیر، خدایا بر محمّد و خاندان محمّد درود فرست و مرا از سوی خود به وسیلۀ ایشان در دنیا و آخرت رستگار کن و از مقرّبان درگاهت قرار ده، آمین ای پروردگار جهانیان. "
        },
        "tozih": {
            "1": " به سند معتبر روایت شده است: شیخ ابو عمرو نایب اول امام عصر(صلوات‌الله‌علیه) به ابوعلی محمد بن همّام [این دعا را] دیکته فرمود و به او امر کرد که آن را بخواند.\n\nسید ابن طاووس در کتاب «جَمال الاسبوع»، پس از ذکر دعاهای وارده بعد از «نماز عصر جمعه» و «صلوات کبیره»، این دعا را ذکر نموده و گفته: اگر برای تو، از تمام آنچه ذکر کردیم عذری باشد، پس بپرهیز از اینکه خواندن این دعا را واگذاری، به درستی که ما داشتن این دعا را از احسان خدا «جل جلاله» می‌دانیم که ما را به آن ممتاز ساخته، پس به آن اعتماد کن؛ و دعا این است: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": ""
        }
    }
}