{
    "8": {
        "number": 8,
        "bab": 6,
        "title": "آداب زیارت به نیابت و از طرف دیگران",
        "arabic": {
            "1": " السَّلامُ عَلَيْكَ يَا نَبِيَّ اللّٰه مِنْ أَبِي وَأُمِّي وَزَوْجَتِي وَوَلَدِي وَحامَّتِي وَمِنْ جَمِيعِ أَهْلِ بَلَدِي حُرِّهِمْ وَعَبْدِهِمْ وَأَبْيَضِهِمْ وَأَسْوَدِهِمْ. ",
            "2": " اللّٰهُمَّ مَا أَصابَنِي مِنْ تَعَبٍ أَوْ نَصَبٍ أَوْ شَعَثٍ أَوْ لُغُوبٍ فَأْجُرْ فُلانَ ابْنَ فُلانٍ فِيهِ وَأْجُرْنِي فِي قَضائِي عَنْهُ. ",
            "3": " السَّلامُ عَلَيْكَ يَا مَوْلايَ عَنْ فُلانِ ابْنِ فُلانٍ، أَتَيْتُكَ زائِراً عَنْهُ فَاشْفَعْ لَهُ عِنْدَ رَبِّكَ. ",
            "4": " اللّٰهُمَّ إِنَّ فُلانَ ابْنَ فُلانٍ أَوْفَدَنِي إِلىٰ مَوالِيهِ وَمَوالِيَّ لِأَزُورَ عَنْهُ رَجاءً لِجَزِيلِ الثَّوابِ وَفِراراً مِنْ سُوءِ الْحِسابِ، اللّٰهُمَّ إِنَّهُ يَتَوَجَّهُ إِلَيْكَ بِأَوْلِيائِهِ الدَّالِّينَ عَلَيْكَ فِي غُفْرانِكَ ذُنُوبَهُ وَحَطِّ سَيِّئاتِهِ، وَيَتَوَسَّلُ إِلَيْكَ بِهِمْ عِنْدَ مَشْهَدِ إِمامِهِ صَلَواتُ اللّٰهُ عَلَيْهِمْ، اللّٰهُمَّ فَتَقَبَّلْ مِنْهُ وَاقْبَلْ شَفاعَةَ أَوْلِيائِهِ صَلَواتُ اللّٰهُ عَلَيْهِمْ فِيهِ . ",
            "5": " اللّٰهُمَّ جازِهِ عَلَىٰ حُسْنِ نِيَّتِهِ وَصَحِيحِ عَقِيدَتِهِ وَصِحَّةِ مُوالاتِهِ أَحْسَنَ مَا جازَيْتَ أَحَداً مِنْ عَبِيدِكَ الْمُؤْمِنِينَ، وَأَدِمْ لَهُ مَا خَوَّلْتَهُ، وَاسْتَعْمِلْهُ صالِحاً فِيما آتَيْتَهُ، وَلَا تَجْعَلْنِي آخِرَ وافِدٍ لَهُ يُوفِدُهُ . اللّٰهُمَّ أَعْتِقْ رَقَبَتَهُ مِنَ النَّارِ، وَأَوْسِعْ عَلَيْهِ مِنْ رِزْقِكَ الْحَلالِ الطَّيِّبِ، وَاجْعَلْهُ مِنْ رُفَقاءِ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَبارِكْ لَهُ فِي وُلْدِهِ وَمالِهِ وَأَهْلِهِ وَما مَلَكَتْ يَمِينُهُ؛ ",
            "6": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَحُلْ بَيْنَهُ وَبَيْنَ مَعاصِيكَ حَتَّىٰ لَايَعْصِيَكَ، وَأَعِنْهُ عَلَىٰ طاعَتِكَ وَطاعَةِ أَوْلِيائِكَ حَتَّىٰ لَاتَفْقِدَهُ حَيْثُ أَمَرْتَهُ، وَلَا تَراهُ حَيْثُ نَهَيْتَهُ . اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لَهُ وَارْحَمْهُ وَاعْفُ عَنْهُ وَعَنْ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ . ",
            "7": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَعِذْهُ مِنْ هَوْلِ الْمُطَّلَعِ، وَمِنْ فَزَعِ يَوْمِ الْقِيامَةِ وَسُوءِ الْمُنْقَلَبِ، وَمِنْ ظُلْمَةِ الْقَبْرِ وَوَحْشَتِهِ، وَمِنْ مَواقِفِ الْخِزْيِ فِي الدُّنْيا وَالْآخِرَةِ؛ ",
            "8": " اللّٰهُمَّ صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاجْعَلْ جائِزَتَهُ فِي مَوْقِفِي هٰذَا غُفْرانَكَ وَتُحْفَتَهُ فِي مَقامِي هٰذَا عِنْدَ إِمامِي صَلَّى اللّٰهُ عَلَيْهِ أَنْ تُقِيلَ عَثْرَتَهُ، وَتَقْبَلَ مَعْذِرَتَهُ، وَتَتَجاوَزَ عَنْ خَطِيئَتِهِ، وَتَجْعَلَ التَّقْوَىٰ زادَهُ، وَمَا عِنْدَكَ خَيْراً لَهُ فِي مَعادِهِ، وَتَحْشُرَهُ فِي زُمْرَةِ مُحَمَّدٍ وَآلِ مُحَمَّدٍ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ، وَتَغْفِرَ لَهُ وَ لِوالِدَيْهِ فَإِنَّكَ خَيْرُ مَرْغُوبٍ إِلَيْهِ، وَأَكْرَمُ مَسْؤُولٍ اعْتَمَدَ الْعِبادُ عَلَيْهِ. ",
            "9": " اللّٰهُمَّ وَ لِكُلِّ مُوفِدٍ جائِزَةٌ، وَ لِكُلِّ زائِرٍ كَرامَةٌ، فَاجْعَلْ جائِزَتَهُ فِي مَوْقِفِي هٰذَا غُفْرانَكَ وَالْجَنَّةَ لَهُ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ. اللّٰهُمَّ وَأَنَا عَبْدُكَ الْخاطِئُ الْمُذْنِبُ الْمُقِرُّ بِذُنُوبِهِ فَأَسْأَلُكَ يَا اللّٰهُ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَنْ لَاتَحْرِمَنِي بَعْدَ ذٰلِكَ الْأَجْرَ وَالثَّوابَ مِنْ فَضْلِ عَطائِكَ وَكَرَمِ تَفَضُّلِكَ. ",
            "10": " يَا مَوْلايَ، يَا إِمامِي، عَبْدُكَ فُلانُ ابْنُ فُلانٍ أَوْفَدَنِي زائِراً لِمَشْهَدِكَ يَتَقَرَّبُ إِلَى اللّٰه عَزَّوَجَلَّ بِذَلِكَ وَ إِلَىٰ رَسُولِهِ وَ إِلَيْكَ يَرْجُو بِذٰلِكَ فَكاكَ رَقَبَتِهِ مِنَ النَّارِ مِنَ الْعُقُوبَةِ، فَاغْفِرْ لَهُ وَ لِجَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِناتِ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ يَا اللّٰهُ، لَاإِلٰهَ إِلّا اللّٰهُ الْحَلِيمُ الْكَرِيمُ، لَاإِلٰهَ إِلّا اللّٰهُ الْعَلِيُّ الْعَظِيمُ، أَسْأَلُكَ أَنْ تُصِلِّيَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَتَسْتَجِيبَ لِي فِيهِ وَفِي جَمِيعِ إِخْوانِي وَأَخَوَاتِي وَوَلَدِي وَأَهْلِي بِجُودِكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ. ",
            "11": ""
        },
        "farsi": {
            "1": " سلام بر تو ای پیامبر خدا، از سوی پدر و مادر و همسر و فرزند و نزدیکانم و از سوی تمامی  اهل شهرم، آزاد و برده‌شان و سپید و سیاهشان. ",
            "2": "خدایا آنچه به من رسیده، از خستگی، ماندگی، ژولیدگی، کوفتگی، پس به خاطر آن فلان فرزند فلان را پاداش ده و مرا هم در بجا آوردنم از سوی او پاداش عنایت کن. ",
            "3": " درود بر تو ای سرورم، از فلان فرزند فلان، آمدم نزد تو و زیارت‌کننده از طرف او، پس برای او نزد خدا شفاعت کن. ",
            "4": " خدایا فلان فرزند فلان، مرا به نمایندگی، به سوی سرپرستانش و سرپرستانم فرستاده تا از جانب او زیارت کنم، به امید پاداش فراوان و گریز از بدی حساب. خدایا او به درگاهت توجّه می‌کند، به وسیله سرورانش، آن دلیلان بر تو، در جهت آمرزش گناهانش و فروریزی بدی‌هایش و به وسیله ایشان به تو توسّل می‌جوید، کنار زیارتگاه امامش (درود خدا بر ایشان). خدایا از او بپذیر و شفاعت سرورانش را (درود خدا بر ایشان) درباره او قبول کن،",
            "5": " خدایا پاداشش ده بر این خوبی نیتش و باور صحیحش و درستی دوستی‌اش، بهترین پاداشی که به یکی از بندگان مؤمنت عطا کنی و تداوم بخش برای او آنچه که او را مالکش نمودی و به شایستگی به کارش بگیر در آنچه به او مرحمت فرمودی و مرا آخرین نماینده‌ای که می‌فرستد قرار مده، خدایا او را از آتش رهایی بخش و از روزی حلال پاکیزه‌ات، بر او وسعت ده و او را از رفقای محمّد و خاندان محمّد قرار بده و به او در فرزندان و مال و اهل و زیردستانش برکت ده؛",
            "6": " خدایا بر محمّد و خاندان محمّد درود فرست و میان او و نافرمانی‌هایت پرده شو تا تو را نافرمانی نکند و او را بر طاعت خویش و طاعت اولیایت یاری رسان تا در هر جا فرمانش داده‌ای مفقودش نبینی و او را در هر جا نهی نموده‌ای مشاهده ننمایی. ",
            "7": " خدایا بر محمّد و خاندان محمّد درود فرست و او را بیامرز و مورد رحمتش قرار ده و از او و همه‌ی مردان و زنان مؤمن گذشت کن. خدایا بر محمّد و خاندان محمّد درود فرست و پناهش ده از هراس روز جزا و از وحشت روز قیامت و بدی بازگشتگاه و تاریکی و وحشت قبر و از توقفگاه‌های خواری در دنیا و آخرت؛ ",
            "8": "خدایا بر محمّد و خاندان محمّد درود فرست و جایزه او را در این‌جایی که ایستاده‌ام آمرزشت قرار بده و تحفه‌اش در این جایگاهم نزد امامم (درود بر او) این باشد که از لغزشش چشم بپوشی و عذرش را بپذیری و از خطایش درگذری و تقوا را توشه‌اش قرار دهی و آنچه نزد توست در معادش برای او خیر گردانی و در گروه محمّد و خاندان محمّد (درود خدا بر او و خاندانش) محشورش نمایی و او را و پدر و مادرش را بیامرزی، تو بهترین کسی هستی که به سویت رغبت شده و بزرگ‌ترین درخواست شده‌ای هستی که بندگان بر تو اعتماد می‌نمایند، ",
            "9": "خدایا برای هر پیکی جایزه‌ای است و برای هر زیارت‌کننده‌ای کرامتی است، پس جایزه او و همه‌ی مردان و زنان مؤمن را در این حال آمرزش و بهشتت قرار ده، خدایا و من بنده خطاکار، گنه‌کار و معترف به گناهانم هستم، از تو می‌خواهم ای خدا، به حق محمّد و خاندان محمّد که پس از این اجر و پاداش، از فزونی عطایت و کرم تفضّلت مرا محروم نکنی. ",
            "10": "ای سرور من، ای پیشوای من، بنده‌ات، فلان فرزند فلان، مرا به نمایندگی به زیارت بارگاهت فرستاده و با این عمل، به پیشگاه خدای عزّوجل و رسولش و به سوی تو تقرّب می‌جوید و با این عمل آزادی‌اش را از آتش و از عقوبت امید دارد، پس او و همه مردان و زنان مؤمن را بیامرز ای خدا، ای خدا، ای خدا، ای خدا، ای خدا، ای خدا، ای خدا، معبودی نیست جز خدای بردبار کریم، معبودی نیست جز خدای والای بزرگ، از تو می‌خواهم بر محمّد و خاندان محمّد درود فرستی و دعایم را درباره آنکه مرا نماینده خود قرار داده و همه برادران و خواهران و فرزندان و خانواده‌ام اجابت کنی، به جود و کرمت، ای مهربان‌ترین مهربانان. "
        },
        "tozih": {
            "1": " بدان که ثواب زیارت هر یک از رسول خدا(صلی‌الله‌علیه‌وآله) و ائمه هدی(علیهم‌السلام) را می‌توان هدیه به روح مقدّس هر یک از آنان نمود و همچنین به روح هر یک از مؤمنان می‌توان هدیه کرد و نیز می‌توان به نیابت از ایشان زیارت نمود، چنان‌که به سند معتبر نقل‌شده: داود صرمی به حضرت امام هادی(علیه‌السلام) عرضه داشت: من پدر شما را زیارت کردم و ثوابش را برای شما قرار دادم. فرمود: برای تو از سوی خدا، پاداش و ثواب بزرگی است و از جانب ما ستایش و ثنا.\n\nو در حدیث دیگری وارد شده: حضرت امام هادی(علیه‌السلام) شخصی را به حائر امام حسین(علیه‌السلام) فرستاد که برای حضرت زیارت و دعا کند.\n\nهم به سند معتبر از حضرت امام موسی بن جعفر(علیه‌السلام) روایت شده: چون به زیارت مرقد منوّر رسول خدا (صلی‌الله‌علیه‌وآله) بروی و از انجام زیارت فارغ شوی، دو رکعت نماز بخوان و بالای سر رسول خدا (صلی‌الله‌علیه‌وآله) بایست و چنین بگو: ",
            "2": "پس به هرکس از شهر خود بگویی که من به نیابت از تو، به پیامبر(صلی‌الله‌علیه‌وآله) سلام دادم، راست‌گو خواهی بود.\n\nو در بعضی از روایات وارد شده است: که از بعضی از ائمه طاهرین پرسیدند: از مردی که دو رکعت نماز بجا می‌آورد یا یک روز روزه می‌دارد یا حجّ و عمره می‌خواند یا رسول خدا(صلی‌الله‌علیه‌وآله) یا یکی از ائمه طاهرین را زیارت می‌کند و ثواب آن را برای پدر و مادر خود یا برادر مؤمن خود هدیه می‌کند، آیا برای او ثوابی هست؟ فرمود: ثواب آن عمل به آن شخص می‌رسد، بدون اینکه از ثواب نایب چیزی کم شود.\n\nشیخ طوسی در کتاب تهذیب فرموده است: کسی که با گرفتن اجرت، به نیابت برادر مؤمن به زیارت می‌رود، چون از غسل زیارت فارغ شود، [و موافق بعضی از نسخه‌ها: از عمل زیارت فارغ گردد] بگوید: ",
            "3": "پس چون زیارت کند در آخر زیارت بگوید: ",
            "4": " پس هر دعایی که خواهد براى او کند.\n\nو نیز فرموده است: چون کسی بخواهد به نیابت دیگری زیارت کند بگوید: ",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": " آنگاه نزد ضریح مقدّس رفته و دست‌ها را رو به قبله به سوی آسمان بردارد و بگوید: "
        }
    }
}