{
    "18": {
        "number": 18,
        "bab": 1,
        "title": "فضیلت شب و روز جمعه",
        "arabic": {
            "1": "\r\n"
        },
        "farsi": {},
        "tozih": {
            "1": "آگاه باش كه شب و روز جمعه از ساير شب ها و روزها به صفت بلندى مقام و شرافت و نام‏ آورى كاملاً متمايز است. \r\nاز رسول خدا صلّى اللّه عليه و آله روايت شده: كه شب و روز جمعه بيست‏ وچهار ساعت است و حق تعالى در هر ساعت آن ششصد هزار تن‏ را از دوزخ آزاد مى ‏كند. و از امام صادق عليه السّلام وارد شده: كه هركس از‏ ما بين ظهر روز پنجشنبه تا ظهر روز جمعه از دنيا برود،خدا او را از فشار قبر پناه دهد. و نيز از آن حضرت روايت شده كه براى جمعه حق و حرمتى بسيار است مبادا حرمت آن را ضايع گردانى و در انجام عبادات‏ حق تعالى و تقرّب جستن به خدا با انجام كارهاى شايسته و ترك همه محرّمات الهى در آن روز كوتاهى نمايى، زيرا خدا ثواب طاعات‏ را در اين روز دو چندان مى ‏سازد و گناهان را محو مى ‏كند، و درجات اهل ايمان را در دو جهان بلند مى ‏گرداند. \r\nشب جمعه در فضيلت مانند روز است، پس اگر مى ‏توانى شب جمعه را تا صبح به نماز و دعا زنده بدار، به راستى كه خدا در شب‏ جمعه براى اضافه كردن كرامت اهل ايمان، فرشتگان را به آسمان اوّل مى ‏فرستند تا بر حسنات ايشان بيفزايند، و گناهانشان‏ را محو كنند و حق تعالى عطايش گسترده و بسيار كريم است. و نيز در حديث معتبر از آن حضرت روايت  شده: گاهى از اوقات‏ شخص مؤمن براى حاجتى دعا مى ‏كند و حق تعالى قضاى حاجتش را به تأخير می اندازد تا در روز جمعه حاجتش را برآورده سازد و به خاطر فضيلت جمعه درخواستش دو چندان برآورده شود. و فرمود: آنگاه كه برادران يوسف از حضرت يعقوب عليه السّلام درخواست‏ كردند تا براى آمرزش گناهانشان از خدا طلب بخشش نمايد، گفت: (سوف استغفر لكم ربّى يعنى: از پروردگارم برای شما طلب آمرزش خواهم كرد) و اين تأخير به آن سبب بود كه اين درخواست در سحر شب جمعه واقع گردد تا دعايش اجابت شود.\r\nو نيز از آن حضرت روايت شده: چون شب جمعه فرا رسد، ماهيان دريا سر از آب بيرون آورند، و درندگان صحرا سر برآورند\r\nو حق تعالى را ندا كنند كه پروردگارا! ما را به سبب گناه آدميان عذاب مكن! و از حضرت باقر عليه السّلام روايت شده: حضرت حق‏ سبحانه و تعالى فرشته‏ اى را در هر شب جمعه فرمان می دهد كه از اول شب تا آخر شب از جانب پروردگار جهانيان از بالاى عرش‏ ندا كند: آيا بنده مؤمنى هست كه پيش از طلوع صبح براى هر دو جهانش مرا بخواند، تا من درخواستش را اجابت كنم؟ آيا بنده مؤمنى هست كه پيش از طلوع صبح از گناهش توبه كند تا توبه‏ اش را بپذيرم؟ آيا بنده مؤمنى هست كه در روزى او تنگ گرفته باشم، و پيش از طلوع صبح از من بخواهد كه روزى ‏اش را فزونى بخشم تا به او فراخى در روزى دهم؟ آيا بنده مؤمن‏ بيمارى هست كه پيش از برآمدن صبح از من بخواهد شفايش دهم تا به او تندرستى ارزانى كنم؟ آيا بنده مؤمن غمگين در بندی هست كه پيش از طلوع صبح از من بخواهد او را از بند برهانم و اندوهش را برطرف سازم تا دعايش را اجابت نمايم؟ آيا بنده‏ مؤمن ستمديده‏ اى هست كه پيش از طلوع صبح دفع ستم ستمكار را از من بخواهد تا انتقام او را از ستمكار بگيرم و حقّش را به وى بازگردانم‏؟ فرشته حق اين ندا را پيوسته تا طلوع صبح ادامه می دهد! از امير المؤمنين عليه السّلام روايت شده: حق تعالى جمعه را از ميان همه روزها انتخاب كرده و روزش را عيد نموده و شب آن را در فضيلت همچون روزش گردانيده است، و از جمله فضيلت هاى روز جمعه آن‏ است كه در آن روز هر حاجتى كه از خدا درخواست شود برآورده مى ‏شود! و چنانچه جماعتى در اثر نافرمانى، مستحق عذاب حق شوند \r\nچون شب و روز جمعه را دريابند و دعا كنند، خداوند عذاب را از ايشان بر می گرداند و نيز امور آينده را خدا در شب جمعه استوار و نهايى مى ‏گرداند. پس شب جمعه بهترين شبها و روز آن بهترين روزهاست. \r\nو از امام صادق عليه السّلام روايت شده: در شب جمعه از گناه دورى كنيد كه عقوبت گناهان در آن شب دو چندان است،\r\nهمان ‏گونه كه پاداش كارهاى نيك در آن شب دو برابر است. و هركه در شب جمعه نافرمانى خدا را ترك گويد خدا گناهان‏\r\nگذشته او را بيامرزد و هركه در شب جمعه گناهى را آشكار انجام دهد، خدا او را به خاطر گناهان همه عمرش عذاب نمايد و جزای گناه انجام گرفته در شب جمعه را بر او دو چندان گرداند. و به سند معتبر از حضرت رضا عليه السّلام روايت شده: حضرت رسول صلّى اللّه عليه و آله فرمودند: روز جمعه سيد و بزرگ روزهاست، خدا پاداش نيكي ها را در آن روز دو برابر عطا مى ‏كند و گناهان را محو مى ‏سازد و درجات‏ اهل ايمان را بالا مى ‏برد و دعاها را مستجاب نمايد و سختي ها را آسان و غم ها را از دل ها مى ‏زدايد؛ و حاجت هاى بزرگ را روا كند.\r\nو روز جمعه روزافزونى است چرا كه خدا لطف و مهر خويش را بر بندگان فزونى مى ‏بخشد و گروه هاى بسيارى را از آتش‏\r\nدوزخ نجات مي دهد؛ پس هركه خدا را در آن روز بخواند و حق و حرمت آن روز را آنچنان‏كه شايسته است بشناسد، به يقين‏\r\nخدا او را از آتش دوزخ رهايى دهد. \r\nپس چنانچه در روز جمعه يا شب آن از دنيا برود پاداش شهيدان را دارد و در قيامت ايمن از عذاب الهى برانگيخته می شود؛ و هركه حرمت جمعه را آنچنان‏كه شايد نگاه ندارد و حقش را تباه كند، يا اين‏كه نماز جمعه به جا نياورد، يا در آن مرتكب محرمات‏ الهى شود، به يقين خدا او را در آتش دوزخ بسوزاند، مگر آنكه توبه كند. و به سندهاى معتبر از حضرت باقر عليه السّلام روايت شده: آفتاب در روزى بهتر از جمعه طلوع نكرده، و هنگامى ‏كه پرندگان در روز جمعه به يكديگر مى ‏رسند به هم سلام مى ‏كنند و مى ‏گويند: امروز روز با ارزشى است. و به سند معتبر از حضرت صادق عليه السّلام روايت شده: هركه روز جمعه را دريابد، بايد به كارى جز عبادت‏ نپردازد،چه در اين روز خدا گناه بندگان را مى ‏آمرزد و رحمت خويش را بر آنان نازل می كند. البته فضايل شب و روز جمعه بيشتر از آن است كه در اين سطور كوتاه بيان شود."
        }
    }
}