{
    "41": {
        "number": 41,
        "bab": 1,
        "title": "دعای کمیل",
        "arabic": {
            "1": " \r\n\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِرَحْمَتِكَ الَّتِي وَسِعَتْ كُلَّ شَيْ‏ءٍ وَ بِقُوَّتِكَ الَّتِي قَهَرْتَ بِهَا كُلَّ شَيْ‏ءٍ وَ خَضَعَ لَهَا كُلُّ شَيْ‏ءٍ وَ ذَلَّ لَهَا كُلُّ شَيْ‏ءٍ وَ بِجَبَرُوتِكَ الَّتِي غَلَبْتَ بِهَا كُلَّ شَيْ‏ءٍ وَ بِعِزَّتِكَ الَّتِي لاَ يَقُومُ لَهَا شَيْ‏ءٌ وَ بِعَظَمَتِكَ الَّتِي مَلَأَتْ كُلَّ شَيْ‏ءٍ وَ بِسُلْطَانِكَ الَّذِي عَلاَ كُلَّ شَيْ‏ءٍ وَ بِوَجْهِكَ الْبَاقِي بَعْدَ فَنَاءِ كُلِّ شَيْ‏ءٍ وَ بِأَسْمَائِكَ الَّتِي مَلَأَتْ (غَلَبَتْ) أَرْكَانَ كُلِّ شَيْ‏ءٍ وَ بِعِلْمِكَ الَّذِي أَحَاطَ بِكُلِّ شَيْ‏ءٍ وَ بِنُورِ وَجْهِكَ الَّذِي أَضَاءَ لَهُ كُلُّ شَيْ‏ءٍ\r\n",
            "2": "\r\nيَا نُورُ يَا قُدُّوسُ يَا أَوَّلَ الْأَوَّلِينَ وَ يَا آخِرَ الْآخِرِينَ‏\r\nاللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَهْتِكُ الْعِصَمَ‏\r\nاللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُنْزِلُ النِّقَمَ‏\r\nاللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُغَيِّرُ النِّعَمَ‏\r\nاللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَحْبِسُ الدُّعَاءَ\r\nاللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُنْزِلُ الْبَلاَءَ\r\n",
            "3": "\r\nاللَّهُمَّ اغْفِرْ لِي كُلَّ ذَنْبٍ أَذْنَبْتُهُ وَ كُلَّ خَطِيئَةٍ أَخْطَأْتُهَا\r\nاللَّهُمَّ إِنِّي أَتَقَرَّبُ إِلَيْكَ بِذِكْرِكَ وَ أَسْتَشْفِعُ بِكَ إِلَى نَفْسِكَ‏\r\nوَ أَسْأَلُكَ بِجُودِكَ أَنْ تُدْنِيَنِي مِنْ قُرْبِكَ وَ أَنْ تُوزِعَنِي شُكْرَكَ وَ أَنْ تُلْهِمَنِي ذِكْرَكَ‏\r\nاللَّهُمَّ إِنِّي أَسْأَلُكَ سُؤَالَ خَاضِعٍ مُتَذَلِّلٍ خَاشِعٍ‏\r\nأَنْ تُسَامِحَنِي وَ تَرْحَمَنِي وَ تَجْعَلَنِي بِقِسْمِكَ رَاضِياً قَانِعاً وَ فِي جَمِيعِ الْأَحْوَالِ مُتَوَاضِعاً\r\n",
            "4": "\r\nاللَّهُمَّ وَ أَسْأَلُكَ سُؤَالَ مَنِ اشْتَدَّتْ فَاقَتُهُ وَ أَنْزَلَ بِكَ عِنْدَ الشَّدَائِدِ حَاجَتَهُ وَ عَظُمَ فِيمَا عِنْدَكَ رَغْبَتُهُ‏\r\nاللَّهُمَّ عَظُمَ سُلْطَانُكَ وَ عَلاَ مَكَانُكَ وَ خَفِيَ مَكْرُكَ‏\r\nوَ ظَهَرَ أَمْرُكَ وَ غَلَبَ قَهْرُكَ وَ جَرَتْ قُدْرَتُكَ وَ لاَ يُمْكِنُ الْفِرَارُ مِنْ حُكُومَتِكَ‏\r\n",
            "5": "\r\nاللَّهُمَّ لاَ أَجِدُ لِذُنُوبِي غَافِراً وَ لاَ لِقَبَائِحِي سَاتِراً وَ لاَ لِشَيْ‏ءٍ مِنْ عَمَلِيَ الْقَبِيحِ بِالْحَسَنِ مُبَدِّلاً غَيْرَكَ‏\r\nلاَ إِلَهَ إِلاَّ أَنْتَ سُبْحَانَكَ وَ بِحَمْدِكَ ظَلَمْتُ نَفْسِي وَ تَجَرَّأْتُ بِجَهْلِي‏\r\nوَ سَكَنْتُ إِلَى قَدِيمِ ذِكْرِكَ لِي وَ مَنِّكَ عَلَيَ‏\r\nاللَّهُمَّ مَوْلاَيَ كَمْ مِنْ قَبِيحٍ سَتَرْتَهُ‏\r\nوَ كَمْ مِنْ فَادِحٍ مِنَ الْبَلاَءِ أَقَلْتَهُ (أَمَلْتَهُ) وَ كَمْ مِنْ عِثَارٍ وَقَيْتَهُ‏\r\nوَ كَمْ مِنْ مَكْرُوهٍ دَفَعْتَهُ وَ كَمْ مِنْ ثَنَاءٍ جَمِيلٍ لَسْتُ أَهْلاً لَهُ نَشَرْتَهُ‏\r\n",
            "6": "\r\nاللَّهُمَّ عَظُمَ بَلاَئِي وَ أَفْرَطَ بِي سُوءُ حَالِي وَ قَصُرَتْ (قَصَّرَتْ) بِي أَعْمَالِي‏\r\nوَ قَعَدَتْ بِي أَغْلاَلِي وَ حَبَسَنِي عَنْ نَفْعِي بُعْدُ أَمَلِي (آمَالِي)\r\nوَ خَدَعَتْنِي الدُّنْيَا بِغُرُورِهَا وَ نَفْسِي بِجِنَايَتِهَا (بِخِيَانَتِهَا) وَ مِطَالِي‏\r\nيَا سَيِّدِي فَأَسْأَلُكَ بِعِزَّتِكَ أَنْ لاَ يَحْجُبَ عَنْكَ دُعَائِي سُوءُ عَمَلِي وَ فِعَالِي‏\r\nوَ لاَ تَفْضَحْنِي بِخَفِيِّ مَا اطَّلَعْتَ عَلَيْهِ مِنْ سِرِّي وَ لاَ تُعَاجِلْنِي بِالْعُقُوبَةِ عَلَى مَا عَمِلْتُهُ فِي خَلَوَاتِي‏\r\nمِنْ سُوءِ فِعْلِي وَ إِسَاءَتِي وَ دَوَامِ تَفْرِيطِي وَ جَهَالَتِي وَ كَثْرَةِ شَهَوَاتِي وَ غَفْلَتِي‏\r\n\r\n",
            "7": "\r\nوَ كُنِ اللَّهُمَّ بِعِزَّتِكَ لِي فِي كُلِّ الْأَحْوَالِ (فِي الْأَحْوَالِ كُلِّهَا) رَءُوفاً وَ عَلَيَّ فِي جَمِيعِ الْأُمُورِ عَطُوفاً، إِلَهِي وَ رَبِّي مَنْ لِي غَيْرُكَ أَسْأَلُهُ كَشْفَ ضُرِّي وَ النَّظَرَ فِي أَمْرِي‏\r\n",
            "8": "\r\nإِلَهِي وَ مَوْلاَيَ أَجْرَيْتَ عَلَيَّ حُكْماً اتَّبَعْتُ فِيهِ هَوَى نَفْسِي‏\r\nوَ لَمْ أَحْتَرِسْ فِيهِ مِنْ تَزْيِينِ عَدُوِّي فَغَرَّنِي بِمَا أَهْوَى وَ أَسْعَدَهُ عَلَى ذَلِكَ الْقَضَاءُ\r\nفَتَجَاوَزْتُ بِمَا جَرَى عَلَيَّ مِنْ ذَلِكَ بَعْضَ (مِنْ نَقْضِ) حُدُودِكَ وَ خَالَفْتُ بَعْضَ أَوَامِرِكَ‏\r\nفَلَكَ الْحَمْدُ (الْحُجَّةُ) عَلَيَّ فِي جَمِيعِ ذَلِكَ \r\n",
            "9": "\r\nوَ لاَ حُجَّةَ لِي فِيمَا جَرَى عَلَيَّ فِيهِ قَضَاؤُكَ وَ أَلْزَمَنِي حُكْمُكَ وَ بَلاَؤُكَ‏\r\nوَ قَدْ أَتَيْتُكَ يَا إِلَهِي بَعْدَ تَقْصِيرِي وَ إِسْرَافِي عَلَى نَفْسِي مُعْتَذِراً نَادِماً\r\nمُنْكَسِراً مُسْتَقِيلاً مُسْتَغْفِراً مُنِيباً مُقِرّاً مُذْعِناً مُعْتَرِفاً لاَ أَجِدُ مَفَرّاً مِمَّا كَانَ مِنِّي وَ لاَ مَفْزَعاً أَتَوَجَّهُ إِلَيْهِ فِي أَمْرِي‏\r\nغَيْرَ قَبُولِكَ عُذْرِي وَ إِدْخَالِكَ إِيَّايَ فِي سَعَةِ (سَعَةٍ مِنْ) رَحْمَتِكَ‏\r\nاللَّهُمَّ (إِلَهِي) فَاقْبَلْ عُذْرِي \r\nوَ ارْحَمْ شِدَّةَ ضُرِّي وَ فُكَّنِي مِنْ شَدِّ وَثَاقِي‏\r\n",
            "10": "\r\n يَا رَبِّ ارْحَمْ ضَعْفَ بَدَنِي وَ رِقَّةَ جِلْدِي وَ دِقَّةَ عَظْمِي‏\r\nيَا مَنْ بَدَأَ خَلْقِي وَ ذِكْرِي وَ تَرْبِيَتِي وَ بِرِّي وَ تَغْذِيَتِي هَبْنِي لاِبْتِدَاءِ كَرَمِكَ وَ سَالِفِ بِرِّكَ بِي‏\r\nيَا إِلَهِي وَ سَيِّدِي وَ رَبِّي أَ تُرَاكَ مُعَذِّبِي بِنَارِكَ بَعْدَ تَوْحِيدِكَ‏\r\nوَ بَعْدَ مَا انْطَوَى عَلَيْهِ قَلْبِي مِنْ مَعْرِفَتِكَ‏\r\nوَ لَهِجَ بِهِ لِسَانِي مِنْ ذِكْرِكَ وَ اعْتَقَدَهُ ضَمِيرِي مِنْ حُبِّكَ‏\r\nوَ بَعْدَ صِدْقِ اعْتِرَافِي وَ دُعَائِي خَاضِعاً لِرُبُوبِيَّتِكَ‏\r\n",
            "11": "\r\nهَيْهَاتَ أَنْتَ أَكْرَمُ مِنْ أَنْ تُضَيِّعَ مَنْ رَبَّيْتَهُ أَوْ تُبْعِدَ (تُبَعِّدَ) مَنْ أَدْنَيْتَهُ‏\r\nأَوْ تُشَرِّدَ مَنْ آوَيْتَهُ أَوْ تُسَلِّمَ إِلَى الْبَلاَءِ مَنْ كَفَيْتَهُ وَ رَحِمْتَهُ‏\r\nوَ لَيْتَ شِعْرِي يَا سَيِّدِي وَ إِلَهِي وَ مَوْلاَيَ أَ تُسَلِّطُ النَّارَ عَلَى وُجُوهٍ خَرَّتْ لِعَظَمَتِكَ سَاجِدَةً\r\nوَ عَلَى أَلْسُنٍ نَطَقَتْ بِتَوْحِيدِكَ صَادِقَةً وَ بِشُكْرِكَ مَادِحَةً\r\nوَ عَلَى قُلُوبٍ اعْتَرَفَتْ بِإِلَهِيَّتِكَ مُحَقِّقَةً \r\n",
            "12": "\r\n وَ عَلَى ضَمَائِرَ حَوَتْ مِنَ الْعِلْمِ بِكَ حَتَّى صَارَتْ خَاشِعَةً\r\nوَ عَلَى جَوَارِحَ سَعَتْ إِلَى أَوْطَانِ تَعَبُّدِكَ طَائِعَةً وَ أَشَارَتْ بِاسْتِغْفَارِكَ مُذْعِنَةً\r\nمَا هَكَذَا الظَّنُّ بِكَ وَ لاَ أُخْبِرْنَا بِفَضْلِكَ عَنْكَ يَا كَرِيمُ يَا رَبِ‏\r\nوَ أَنْتَ تَعْلَمُ ضَعْفِي عَنْ قَلِيلٍ مِنْ بَلاَءِ الدُّنْيَا وَ عُقُوبَاتِهَا\r\nوَ مَا يَجْرِي فِيهَا مِنَ الْمَكَارِهِ عَلَى أَهْلِهَا عَلَى أَنَّ ذَلِكَ بَلاَءٌ وَ مَكْرُوهٌ، قَلِيلٌ مَكْثُهُ، يَسِيرٌ بَقَاؤُهُ، قَصِيرٌ مُدَّتُهُ‏\r\n",
            "13": "\r\nفَكَيْفَ احْتِمَالِي لِبَلاَءِ الْآخِرَةِ وَ جَلِيلِ (حُلُولِ) وُقُوعِ الْمَكَارِهِ فِيهَا\r\nوَ هُوَ بَلاَءٌ تَطُولُ مُدَّتُهُ وَ يَدُومُ مَقَامُهُ وَ لاَ يُخَفَّفُ عَنْ أَهْلِهِ‏\r\nلِأَنَّهُ لاَ يَكُونُ إِلاَّ عَنْ غَضَبِكَ وَ انْتِقَامِكَ وَ سَخَطِكَ‏\r\nوَ هَذَا مَا لاَ تَقُومُ لَهُ السَّمَاوَاتُ وَ الْأَرْضُ‏\r\nيَا سَيِّدِي فَكَيْفَ لِي (بِي) وَ أَنَا عَبْدُكَ الضَّعِيفُ الذَّلِيلُ الْحَقِيرُ الْمِسْكِينُ الْمُسْتَكِينُ‏\r\n \r\n",
            "14": "\r\nيَا إِلَهِي وَ رَبِّي وَ سَيِّدِي وَ مَوْلاَيَ لِأَيِّ الْأُمُورِ إِلَيْكَ أَشْكُو وَ لِمَا مِنْهَا أَضِجُّ وَ أَبْكِي‏\r\nلِأَلِيمِ الْعَذَابِ وَ شِدَّتِهِ أَمْ لِطُولِ الْبَلاَءِ وَ مُدَّتِهِ‏\r\nفَلَئِنْ صَيَّرْتَنِي لِلْعُقُوبَاتِ مَعَ أَعْدَائِكَ وَ جَمَعْتَ بَيْنِي وَ بَيْنَ أَهْلِ بَلاَئِكَ وَ فَرَّقْتَ بَيْنِي وَ بَيْنَ أَحِبَّائِكَ وَ أَوْلِيَائِكَ‏\r\nفَهَبْنِي يَا إِلَهِي وَ سَيِّدِي وَ مَوْلاَيَ وَ رَبِّي صَبَرْتُ عَلَى عَذَابِكَ فَكَيْفَ أَصْبِرُ عَلَى فِرَاقِكَ‏\r\nوَ هَبْنِي (يَا إِلَهِي) صَبَرْتُ عَلَى حَرِّ نَارِكَ فَكَيْفَ أَصْبِرُ عَنِ النَّظَرِ إِلَى كَرَامَتِكَ‏\r\nأَمْ كَيْفَ أَسْكُنُ فِي النَّارِ وَ رَجَائِي عَفْوُكَ‏\r\n",
            "15": "\r\nفَبِعِزَّتِكَ يَا سَيِّدِي وَ مَوْلاَيَ أُقْسِمُ صَادِقاً لَئِنْ تَرَكْتَنِي نَاطِقاً لَأَضِجَّنَّ إِلَيْكَ بَيْنَ أَهْلِهَا ضَجِيجَ الْآمِلِينَ (الْآلِمِينَ)\r\nوَ لَأَصْرُخَنَّ إِلَيْكَ صُرَاخَ الْمُسْتَصْرِخِينَ‏\r\nوَ لَأَبْكِيَنَّ عَلَيْكَ بُكَاءَ الْفَاقِدِينَ وَ لَأُنَادِيَنَّكَ أَيْنَ كُنْتَ يَا وَلِيَّ الْمُؤْمِنِينَ‏\r\nيَا غَايَةَ آمَالِ الْعَارِفِينَ يَا غِيَاثَ الْمُسْتَغِيثِينَ‏\r\nيَا حَبِيبَ قُلُوبِ الصَّادِقِينَ وَ يَا إِلَهَ الْعَالَمِينَ‏\r\n",
            "16": "\r\nأَ فَتُرَاكَ سُبْحَانَكَ يَا إِلَهِي وَ بِحَمْدِكَ تَسْمَعُ فِيهَا صَوْتَ عَبْدٍ مُسْلِمٍ سُجِنَ (يُسْجَنُ) فِيهَا بِمُخَالَفَتِهِ‏\r\nوَ ذَاقَ طَعْمَ عَذَابِهَا بِمَعْصِيَتِهِ وَ حُبِسَ بَيْنَ أَطْبَاقِهَا بِجُرْمِهِ وَ جَرِيرَتِهِ‏\r\nوَ هُوَ يَضِجُّ إِلَيْكَ ضَجِيجَ مُؤَمِّلٍ لِرَحْمَتِكَ وَ يُنَادِيكَ بِلِسَانِ أَهْلِ تَوْحِيدِكَ وَ يَتَوَسَّلُ إِلَيْكَ بِرُبُوبِيَّتِكَ‏\r\nيَا مَوْلاَيَ فَكَيْفَ يَبْقَى فِي الْعَذَابِ وَ هُوَ يَرْجُو مَا سَلَفَ مِنْ حِلْمِكَ‏\r\nأَمْ كَيْفَ تُؤْلِمُهُ النَّارُ وَ هُوَ يَأْمُلُ فَضْلَكَ وَ رَحْمَتَكَ‏\r\n",
            "17": "\r\nأَمْ كَيْفَ يُحْرِقُهُ لَهِيبُهَا وَ أَنْتَ تَسْمَعُ صَوْتَهُ وَ تَرَى مَكَانَهُ‏\r\nأَمْ كَيْفَ يَشْتَمِلُ عَلَيْهِ زَفِيرُهَا وَ أَنْتَ تَعْلَمُ ضَعْفَهُ‏\r\nأَمْ كَيْفَ يَتَقَلْقَلُ بَيْنَ أَطْبَاقِهَا وَ أَنْتَ تَعْلَمُ صِدْقَهُ‏\r\nأَمْ كَيْفَ تَزْجُرُهُ زَبَانِيَتُهَا وَ هُوَ يُنَادِيكَ يَا رَبَّهْ‏\r\nأَمْ كَيْفَ يَرْجُو فَضْلَكَ فِي عِتْقِهِ مِنْهَا فَتَتْرُكُهُ (فَتَتْرُكَهُ) فِيهَا\r\nهَيْهَاتَ مَا ذَلِكَ الظَّنُّ بِكَ وَ لاَ الْمَعْرُوفُ مِنْ فَضْلِكَ‏\r\nوَ لاَ مُشْبِهٌ لِمَا عَامَلْتَ بِهِ الْمُوَحِّدِينَ مِنْ بِرِّكَ وَ إِحْسَانِكَ‏\r\n",
            "18": "\r\nفَبِالْيَقِينِ أَقْطَعُ لَوْ لاَ مَا حَكَمْتَ بِهِ مِنْ تَعْذِيبِ جَاحِدِيكَ وَ قَضَيْتَ بِهِ مِنْ إِخْلاَدِ مُعَانِدِيكَ‏\r\nلَجَعَلْتَ النَّارَ كُلَّهَا بَرْداً وَ سَلاَماً\r\nوَ مَا كَانَ (كَانَتْ) لِأَحَدٍ فِيهَا مَقَرّاً وَ لاَ مُقَاماً (مَقَاماً)\r\nلَكِنَّكَ تَقَدَّسَتْ أَسْمَاؤُكَ أَقْسَمْتَ أَنْ تَمْلَأَهَا مِنَ الْكَافِرِينَ‏\r\nمِنَ الْجِنَّةِ وَ النَّاسِ أَجْمَعِينَ وَ أَنْ تُخَلِّدَ فِيهَا الْمُعَانِدِينَ‏\r\nوَ أَنْتَ جَلَّ ثَنَاؤُكَ قُلْتَ مُبْتَدِئاً وَ تَطَوَّلْتَ بِالْإِنْعَامِ مُتَكَرِّماً اَفَمَنْ كانَ مُؤْمِناً كَمَنْ كانَ فاسِقاً لا يَسْتَوُونَ \r\n",
            "19": "\r\nاِلهى وَ سَيِّدى\r\nفَاَسْئَلُكَ بِالْقُدْرَةِ الَّتى قَدَّرْتَها وَ بِالْقَضِيَّةِ الَّتى حَتَمْتَها وَ حَكَمْتَها\r\nوَ غَلَبْتَ مَنْ عَلَيْهِ اَجْرَيْتَها اَنْ تَهَبَ لى فى هذِهِ اللَّيْلَةِ وَ فى هذِهِ\r\nالسّاعَةِ كُلَّ جُرْمٍ اَجْرَمْتُهُ وَ كُلَّ ذَنْبٍ أَذْنَبْتُهُ وَ كُلَّ قَبِيحٍ أَسْرَرْتُهُ وَ كُلَّ\r\nجَهْلٍ عَمِلْتُهُ كَتَمْتُهُ اَوْ أَعْلَنْتُهُ أَخْفَيْتُهُ اَوْ اَظْهَرْتُهُ وَ كُلَّ سَيِّئَةٍ أَمَرْتَ\r\nبِاِثْباتِهَا الْكِرامَ الْكاتِبينَ \r\n",
            "20": "\r\nالَّذينَ وَكَّلْتَهُمْ بِحِفْظِ ما يَكُونُ مِنّى\r\nوَ جَعَلْتَهُمْ شُهُوداً عَلَىَّ مَعَ جَوارِحى وَ كُنْتَ اَنْتَ الرَّقيبَ عَلَىَّ مِنْ\r\nوَراَّئِهِمْ وَالشّاهِدَ لِما خَفِىَ عَنْهُمْ وَ بِرَحْمَتِكَ اَخْفَيْتَهُ وَ بِفَضْلِكَ\r\nسَتَرْتَهُ وَ اَنْ تُوَفِّرَ حَظّى مِنْ كُلِّ خَيْرٍ اَنْزَلْتَهُ اَوْ اِحْسانٍ فَضَّلْتَهُ اَوْ بِرٍّ\r\nنَشَرْتَهُ اَوْ رِزْقٍ بَسَطْتَهُ اَوْ ذَنْبٍ تَغْفِرُهُ اَوْ خَطَاءٍ تَسْتُرُهُ يا رَبِّ يا رَبِّ يا رَبِّ\r\n",
            "21": "\r\n يا اِلهى وَ سَيِّدى وَ مَوْلاىَ وَ مالِكَ رِقّى يا مَنْ بِيَدِهِ\r\nناصِيَتى يا عَليماً بِضُرّى وَ مَسْكَنَتى يا خَبيراً بِفَقْرى وَ فاقَتى\r\nيا رَبِّ يا رَبِّ يا رَبِّ اَسْئَلُكَ بِحَقِّكَ وَ قُدْسِكَ وَ اَعْظَمِ صِفاتِكَ\r\nوَ اَسْماَّئِكَ اَنْ تَجْعَلَ اَوْقاتى مِنَ اللَّيْلِ وَالنَّهارِ بِذِكْرِكَ مَعْمُورَةً\r\nوَ بِخِدْمَتِكَ مَوْصُولَةً\r\n",
            "22": "\r\n وَ اَعْمالى عِنْدَكَ مَقْبُولَةً حَتّى تَكُونَ اَعْمالى\r\nوَ اَوْرادى كُلُّها وِرْداً واحِداً وَ حالى فى خِدْمَتِكَ سَرْمَداً يا سَيِّدى يا\r\nمَنْ عَلَيْهِ مُعَوَّلى يا مَنْ اِلَيْهِ شَكَوْتُ اَحْوالى يا رَبِّ يا رَبِّ يا رَبِّ\r\nقَوِّ عَلى خِدْمَتِكَ جَوارِحى وَاشْدُدْ عَلَى الْعَزيمَةِ جَوانِحى وَ هَبْ لِىَ\r\nالْجِدَّ فى خَشْيَتِكَ وَالدَّوامَ فِى الاِْتِّصالِ بِخِدْمَتِكَ حَتّى اَسْرَحَ اِلَيْكَ\r\nفى مَيادينِ السّابِقينَ \r\n",
            "23": "\r\nوَ أُسْرِعَ اِلَيْكَ فِى الْبارِزينَ وَ أَشْتاقَ اِلى\r\nقُرْبِكَ فِى الْمُشْتاقينَ وَ أَدْنُوَ مِنْكَ دُنُوَّ الْمُخْلِصينَ وَ اَخافَكَ مَخافَةَ\r\nالْمُوقِنينَ وَ اَجْتَمِعَ فى جِوارِكَ مَعَ الْمُؤْمِنينَ اَللّهُمَّ وَ مَنْ اَرادَنى\r\nبِسُوَّءٍ فَاَرِدْهُ وَ مَنْ كادَنى فَكِدْهُ وَاجْعَلْنى مِنْ اَحْسَنِ عَبيدِكَ نَصيباً\r\nعِنْدَكَ وَ اَقْرَبِهِمْ مَنْزِلَةً مِنْكَ وَ اَخَصِّهِمْ زُلْفَةً لَدَيْكَ فَاِنَّهُ لا يُنالُ ذلِكَ\r\nاِلاّ بِفَضْلِكَ وَ جُدْلى بِجُودِكَ وَاعْطِفْ عَلَىَّ بِمَجْدِكَ\r\n",
            "24": "\r\n وَاحْفَظْنى\r\nبِرَحْمَتِكَ وَاجْعَلْ لِسانى بِذِكْرِكَ لَهِجاً وَ قَلْبى بِحُبِّكَ مُتَيَّماً وَ مُنَّ\r\nعَلَىَّ بِحُسْنِ اِجابَتِكَ وَ اَقِلْنى عَثْرَتى وَاغْفِرْ زَلَّتى فَاِنَّكَ قَضَيْتَ\r\nعَلى عِبادِكَ بِعِبادَتِكَ وَ اَمَرْتَهُمْ بِدُعاَّئِكَ وَ ضَمِنْتَ لَهُمُ الإِجابَةَ\r\nفَاِلَيْكَ يا رَبِّ نَصَبْتُ وَجْهى وَ اِلَيْكَ يا رَبِّ مَدَدْتُ يَدى فَبِعِزَّتِكَ\r\nاسْتَجِبْ لى دُعاَّئى وَ بَلِّغْنى مُناىَ وَ لا تَقْطَعْ مِنْ فَضْلِكَ رَجاَّئى\r\nوَاكْفِنى شَرَّ الْجِنِّ وَالاِْنْسِ مِنْ اَعْدآئى ،\r\n",
            "25": "\r\nيا سَريعَ الرِّضا اِغْفِرْ لِمَنْ لا\r\nيَمْلِكُ اِلّا الدُّعاَّءَ فَاِنَّكَ فَعّالٌ لِما تَشاَّءُ يا مَنِ اسْمُهُ دَوآءٌ وَ ذِكْرُهُ\r\nشِفاَّءٌ وَ طاعَتُهُ غِنىً اِرْحَمْ مَنْ رَأسُ مالِهِ الرَّجاَّءُ وَ سِلاحُهُ الْبُكاَّءُ يا\r\nسابِغَ النِّعَمِ يا دافِعَ النِّقَمِ يا نُورَ الْمُسْتَوْحِشينَ فِى الْظُّلَمِ يَا عالِماً\r\nلا يُعَلَّمُ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بى مَا اَنْتَ أَهْلُهُ وَ صَلَّى\r\nاللّهُ عَلى رَسُولِهِ وَالْأَئِمَّةِ الْمَيامينَ مِنْ الِهِ وَ سَلَّمَ تَسْليماً كَثيراً\r\n",
            "26": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدایا از تو درخواست می‌کنم، به رحمتت که همه ‌چیز را فرا گرفته، و به نیرویت که با آن بر هر چیز چیره گشتی و در برابر آن هر چیز فروتنی نموده و همه ‌چیز خوار شده و به جبروتت که با آن بر همه‌ چیزی فائق آمدی و به عزّتت که چیزی در برابرش تاب نیاورد و به بزرگی‌ات که همه‌ چیز را پر کرده و به پادشاهی‌ات که برتر از همه ‌چیز قرار گرفته، و به جلوه‌ات که پس از نابودی همه ‌چیز باقی است و به نامهایت که پایه‌های همه ‌چیز را انباشته و به علمت که بر همه ‌چیز احاطه نموده، و به نور ذاتت که همه‌ چیز در پرتو آن تابنده گشته،",
            "2": " ای نور، ای پاک از هر عیب، ای آغاز هر آغاز، و ای پایان هر پایان، خدایا! بیامرز برای من آن گناهانی را که پرده حرمت را می‌درد، خدایا! بیامرز برای من آن گناهانی را که کیفرها را فرو می‌بارند، خدایا! بیامرز برایم گناهانی را که نعمتها را دگرگون می‌سازند، خدایا! بیامرز برایم آن گناهانی را که دعا را باز می‌دارند، خدایا! بیامرز برایم گناهانی که بلا را نازل می‌کند،",
            "3": " خدایا! بیامرز برایم همه گناهانی را که مرتکب شدم، و تمام خطاهایی که به آنها آلوده گشتم، خدایا! با یاد تو به سویت نزدیکی می‌جویم، و از ناخشنودی تو به درگاه خودت شفاعت می‌طلبم، و از تو خواستارم به جودت مرا به بارگاه قرب خویش نزدیک گردانی و سپاس خود را نصیب من کنی، و یادت را به من الهام نمایی، خدایا! از تو درخواست می‌کنم، درخواست بنده‌ای فروتن، خوار و افتاده، که با من مدارا نمایی و به من رحم کنی و به آنچه روزی‌ام نموده‌ای خشنود و قانع بداری و در تمام حالات در عرصه تواضعم بگذاری،",
            "4": " خدایا! از تو درخواست می‌کنم درخواست کسی‌که سخت تهیدست شده و بار نیازش را به هنگام گرفتاریها به آستان تو فرود آورده و میلش به آنچه نزد توست فزونی یافته، خدایا!  فرمانروایی‌ات  بس بزرگ و مقامت والا و تدبیرت پنهان، و فرمانت آشکار، و قهرت چیره، و قدرتت نافذ، و گریز از حکومتت ممکن نیست،",
            "5": " خدایا! آمرزنده‌ای برای گناهانم و پرده‌پوشی برای زشتکاریهایم و تبدیل کننده‌ای برای کار زشتم به زیبایی، جز تو نمی‌یابم، معبودی جز تو نیست، پاک و منزّهی و به ستایشت برخاسته‌ام، به خود ستم کردم و از روی نادانی جرأت نمودم و به یاد دیرینه‌ات از من و بخششت بر من به آرامش نشستم، خدایا! ای سرور من چه بسیار زشتی مرا پوشاندی و چه بسیار بلاهای سنگین و بزرگی که از من برگرداندی و چه بسیار لغزشی که مرا از آن نگهداشتی و چه بسیار ناپسند که از من دور کردی و چه بسیار ستایش نیکویی که شایسته آن نبودم و تو در میان مردم پخش کردی،",
            "6": " خدایا! بلایم بزرگ شده و زشتی حالم از حدّ گذشته و کردارم خوارم ساخته و زنجیرهای گناه مرا زمین‌گیر نموده و دوری آرزوهایم مرا زندانی ساخته و دنیا با غرورش و نفسم با جنایتش و امروز و فردا کردنم در توبه مرا فریفته، ای سرورم از تو درخواست می‌کنم به عزّتت که مانع نشود از اجابت دعایم به درگاهت، بدی عمل و زشتی کردارم و مرا با آنچه از اسرار نهانم می‌دانی رسوا مسازی و در کیفر آنچه در خلوتهایم انجام دادم، از زشتی کردار و بدی رفتار و تداوم تقصیر و نادانی و بسیاری شهواتم و غفلتم، شتاب نکنی،",
            "7": " خدایا! با من در همه احوال مهرورز و بر من در هر کارم به دیده لطف بنگر. خدایا، پروردگارا، جز تو که را دارم تا برطرف شدن ناراحتی و نظر لطف در کارم را از او درخواست کنم.",
            "8": " خدای من و سرور من، حکمی را بر من جاری ساختی که هوای نفسم را در آن پیروی کردم و از فریبکاری آرایش دشمنم نهراسیدم، پس مرا به خواهش دل فریفت و بر این امر اختیار و اراده‌ام یاریش نمود، پس بدینسان و بر پایه گذشته‌هایم از حدودت گذشتم، و با برخی از دستوراتت مخالفت نمودم، پس حجت تنها از ان تواست در همه اینها،\r\n\r\n",
            "9": " و مرا هیچ حقی نیست در آنچه بر من از سوی قضایت جاری شده و فرمان و آزمایشت ملزمم نموده، ای خدای من اینک پس از کوتاهی در عبادت و زیاده‌روی در خواهش‌های نفس، عذرخواه، پشیمان، شکسته‌دل، جویای گذشت، طالب آمرزش، بازگشت‌کنان با حالت اقرار و اذعان و اعتراف به گناه، بی‌آنکه گریزگاهی از آنچه از من سرزده بیابم و نه پناهگاهی که به آن رو آورم پیدا کنم، جز اینکه پذیرای عذرم باشی، و مرا در رحمت فراگیرت بگنجانی، خدایا! پس عذرم را بپذیر، و به بدحالی‌ام رحم کن و رهایم ساز از بند محکم گناه،",
            "10": " پروردگارا! بر ناتوانی جسمم و نازکی پوستم و نرمی استخوانم رحم کن. ای که آغازگر آفرینش و یاد و پرورش و نیکی بر من و تغذیه‌ام بوده‌ای، اکنون مرا ببخش به همان کَرم نخستت، و پیشینه احسانت بر من، ای خدای من و سرور و پروردگارم، آیا مرا به آتش دوزخ عذاب نمایی، پس از اقرار به یگانگی‌ات و پس از آنکه دلم از نور شناخت تو روشنی گرفت و زبانم در پرتو آن به ذکرت گویا گشت و پس از آنکه درونم از عشقت لبریز شد و پس از صداقت در اعتراف و درخواست خاضعانه‌ام در برابر پروردگاری‌ات،",
            "11": "باور نمی‌کنم چه آن بسیار بعید است و تو بزرگوارتر از آن هستی که پرورده‌ات را تباه کنی، یا آن را که به خود نزدیک نموده‌ای دور نمایی، یا آن را که پناه دادی از خود برانی، یا آن را که خود کفایت نموده‌ای و به او رحم کردی به موج بلا واگذاری! ای کاش می‌دانستم ای سرورم و معبودم و مولایم، آیا آتش را بر صورتهایی که برای عظمتت سجده‌کنان بر زمین نهاده شده مسلّط می‌کنی و نیز بر زبانهایی که صادقانه به توحیدت و به سپاست مدح‌کنان گویا شده و هم بر دلهایی که بر پایه تحقیق به خداوندیت اعتراف کرده",
            "12": " و بر نهادهایی که معرفت به تو آنها را فرا گرفته تا آنجا که در پیشگاهت خاضع شده و به اعضایی که مشتاقانه به سوی پرستشگاههایت شتافته‌اند و اقرارکنان جویای آمرزش تو بوده‌اند، شگفتا این همه را به آتش بسوزانی! هرگز چنین گمانی به تو نیست و از فضل تو چنین خبری داده نشده، ای بزرگوار، ای پروردگار و تو از ناتوانی‌ام در برابر اندکی از غم و اندوه دنیا و کیفرهای آن و آنچه که از ناگواریها بر اهلش می‌گذرد آگاهی، با آنکه این غم و اندوه و ناگواری درنگش کم، بقایش اندک و مدّتش کوتاه است، ",
            "13": "پس چگونه خواهد بود تابم در برابر بلای آخرت، و فرود آمدن ناگواریها در آن جهان بر جسم و جانم؟! و حال آنکه زمانش طولانی و جایگاهش ابدی است و تخفیفی برای اهل آن بلا نخواهد بود، چرا که مایه آن بلا جز از خشم و انتقام و ناخشنودی تو نیست و این چیزی است که تاب نیاورند در برابرش آسمانها و زمین، ای سرور من تا چه رسد به من؟! و حال آنکه من بنده ناتوان، خوار و کوچک، زمین‌گیر و درمانده توأم. ",
            "14": " ای خدای من و پروردگار و سرور و مولایم، برای کدامیک از دردهایم به حضرتت شکوه کنم؟ و برای کدامین گرفتاریم به درگاهت بنالم و اشک بریزم؟ آیا برای دردناکی عذاب و سختی‌اش؟ یا برای طولانی شدن بلا و زمانش؟ پس اگر مرا در عقوبت و مجازات با دشمنانت قرار دهی، و بین من و اهل عذابت جمع کنی، و میان من و عاشقان و دوستانت جدایی اندازی، ای خدا و آقا و مولا و پروردگارم، بر فرض که بر عذابت شکیبائی ورزم، ولی بر فراقت چگونه صبر کنم؟! و گیرم ای خدای من بر سوزندگی آتشت صبر کنم، اما چگونه چشم‌پوشی از کرمت را تاب آورم؟! یا چگونه در آتش، سکونت گزینم و حال آنکه امید من گذشت و عفو تواست؟!",
            "15": " پس به عزّتت ای آقا و مولایم سوگند صادقانه می‌خورم، اگر مرا در سخن گفتن آزاد بگذاری در میان اهل دوزخ به پیشگاهت سخت ناله سر دهم همانند ناله آرزومندان و به درگاهت بانگ بردارم همچون بانگ آنان‌که خواهان دادرسی هستند و هر آینه به آستانت گریه کنم چونان که مبتلا به فقدان عزیزی می‌باشند و صدایت می‌زنم: کجایی ‌ای سرپرست مؤمنان، ‌ای نهایت آرزوی عارفان، ای فریادرس خواهندگان فریادرس، ای محبوب دلهای راستان و ای معبود جهانیان،\r\n",
            "16": "آیا این چنین است، ای خدای منزّه، و ستوده که در دوزخ بشنوی صدای بنده مسلمانی که برای مخالفتش با دستورات تو زندانی شده و مزه عذابش را به خاطر نافرمانی چشیده و میان درکات دوزخ به علّت جرم و جنایتش محبوس شده، و حال آنکه در درگاهت سخت ناله می‌زند، همچون ناله آن‌که آرزومند رحمت توست، و با زبان اهل توحیدت تو را می‌خواند، و به ربوبیتت به پیشگاهت توسّل می‌جوید، ای مولای من، چگونه در عذاب بماند و حال آنکه امید به بردباری گذشته‌ات دارد یا آتش چگونه او را به درد آورد درحالی‌که بخشش و رحمت تو را آرزو دارد؟!",
            "17": " یا چگونه شعله آتش او را بسوزاند درحالی‌که فریادش را می‌شنوی و جایش را می‌بینی؟! یا چگونه آتش او را دربر بگیرد و حال آنکه از ناتوانی‌اش خبر داری؟! یا چگونه در طبقات دوزخ به این سو و آن سو کشانده شود درحالی که راستگویی‌اش را می‌دانی؟! یا چگونه فرشته‌های عذاب او را با خشم برانند و حال آنکه تو را به پروردگاریت می‌خواند؟! یا چگونه ممکن است بخششت را در آزادی از دوزخ امید داشته باشد و تو او را در آنجا به همان حال واگذاری؟! همه این امور از بنده‌نوازی تو بس دور است، هرگز گمان ما به تو این نیست و نه از فضل تو چنین گویند و نه به آنچه که از خوبی و احسانت با اهل توحید رفتار کرده‌ای شباهتی دارد،",
            "18": "پس به یقین می‌دانم که اگر فرمانت در به عذاب کشیدن منکران نبود و حُکمت به همیشگی بودن دشمنانت در آتش صادر نمی‌شد، هر آینه سرتاسر دوزخ را سرد و سلامت می‌کردی و برای احدی در آنجا قرار و جایگاهی نبود، امّا تو که مقدّس است نامهایت سوگند یاد کردی که دوزخ را از همه کافران چه پری و چه آدمی پر سازی و ستیزه‌جویان را در آنجا همیشگی و جاودانه بداری و هم تو ـ که ثنایت برجسته و والا است ـ به این گفته ابتدا کردی و با نعمتهایت کریمانه تفضّل فرمودی که «آیا مؤمن همانند فاسق است؟ نه، مساوی نیستند»",
            "19": "اى خدا و سرور من،از تو خواستارم به قدرتى كه مقدّر نمودى و به فرمانى كه حتميتش دادى و بر همه استوارش نمودى و بر كسیكه بر او اجرايش كردى چيره ساختى كه در اين شب و در اين ساعت بر من ببخشى هر جرمی\r\nكه مرتكب شدم و هر گناهى كه به آن آلوده گشتم و هر كار زشتى را كه پنهان ساختم و هر نادانى كه آن را بكار گرفتم‏\r\nخواه پنهان كردم يا آشكار،نهان ساختم يا عيان و هر كار زشتى كه دستور ثبت آن را به نويسندگان بزرگوار دادى",
            "20": " آنان‏كه بر ضبط آنچه از من سر زند گماشتى و آنان را نيز گواهانى بر من قرار دادى علاوه بر اعضايم و خود فراتر از\r\nآنها مراقب من بودى و شاهد بر آنچه كه از آنان پنهان ماند و به يقين با رحمتت پنهان ساختى و با فضلت‏\r\nپوشاندى و اينكه از تو میخواهم از هرچيزیكه نازل كردى يا احسانى كه تفضّل نمودى يا برّ و نيكى كه گستردی\r\nيا رزقى كه پراكندى يا گناهى كه بيامرزى يا خطايى كه بپوشانى،پرورگارا،پروردگارا،پروردگارا!",
            "21": "اى خداى من‏\r\nاى سرور من،اى مولاى من و اختيار دارم،اى كسیكه مهارم به دست اوست،اى آگاه از پريشانى و ناتوانی ام‏\r\nاى داناى تهيدستى و ناداری ام،پروردگارا!پروردگارا!پروردگارا!از تو درخواست میكنم به حقّت و قدست و بزرگ‏ترين‏\r\nصفات و نام هايت كه همه اوقاتم را از شب و روز به يادت آباد كنى و به خدمت گزاري ات‏\r\nپيوسته بدارى",
            "22": "و اعمالم را در پيشگاهت قبول فرمايى تا آنكه اعمالم و اورادم همواره هماهنگ و همسو باشد\r\nو حالم در خدمت تو پاينده گردد، اى سرور من، اى آن‏كه بر او تكيه دارم، اى آن‏كه شِكوِه حالم را تنها به سوى او\r\nبرم، اى پروردگارم، اى پروردگارم، اى پروردگارم! اعضايم را در راه خدمتت نيرو بخش و دلم را بر عزم و همّت محكم كن، و كوشش در راستاى پروايت و دوام در پيوستن به خدمتت را به من ارزانى دار تا به سويت برانم در ميدانهای\r\nپيشتازان",
            "23": "و به سويت بشتابم در ميان شتابندگان و به كوى قربت آيم در ميان مشتاقان و همانند\r\nمخلصان به تو نزديك شوم و چون يقين آوردگان از جاه تو بهراسم و با اهل ايمان در جوارت گرد آيم. خدايا!\r\nهركس مرا به بدى قصد كند تو قصدش كن، و هركس با من مكر ورزد تو با او مكر كن، و مرا از بهره ‏مندترين بندگانت نزد خود، و\r\nنزديك‏ترين شان در منزلت به تو و مخصوص ‏ترين شان در رتبه به پيشگاهت بگردان، زيرا اين همه به دست نيايد جز به فضل تو، خدايا!\r\nبا جودت به من جود كن و با بزرگواريت به من نظر كن",
            "24": " و با رحمتت مرا نگاهدار و زبانم را به ذكرت گويا كن، و\r\nدلم را به محبتت شيفته و شيدا فرا و بر من منّت گذار با پاسخ نيكويت و لغزشم را ناديده انگار و گناهم را ببخش، زيرا تو\r\nبندگانت را به بندگى فرمان دادى و به دعا و درخواست از خود امر كردى و اجابت دعا را براى آنان ضامن شدى، پس ای\r\nپروردگار من تنها روى به سوى تو داشتم و دستم را تنها به جانب تو دراز كردم، پس تو را به عزّتت سوگند میدهم كه دعايم را اجابت كنی\r\nو مرا به آرزويم برسانى، و اميدم را از فضلت نااميد نكنى، و شرّ دشمنانم را از پرى و آدمى از من كفايت كنى،",
            "25": " ای خدایی که زود از بنده‌ات خشنود می‌شوی، بیامرز آن را که جز دعا چیزی ندارد، همانا تو هرچه بخواهی انجام می‌دهی، ای آن‌که نامش دوا و یادش شفا و طاعتش توانگری است، رحم کن به کسی‌که سرمایه‌اش امید و سازوبرگش اشک‌ریزان است، ای فروریزنده نعمت‌ها، ای دورکننده بلاها، ای روشنی‌بخش وحشت‌زدگان در تاریکیها، ای دانای ناآموخته، بر محمّد و خاندان محمّد درود فرست، و با من چنان کن که تو را شاید، و درود و سلام فراوان خدا بر پیامبرش و بر امامان خجسته از خاندانش. \r\n"
        },
        "tozih": {
            "1": " از دعاهاى بسيار معروف است، علاّمه مجلسى رحمة اللّه فرموده: اين دعا از بهترين دعاهاست و دعاى خضر پيمبر است. امير المؤمنين عليه السّلام‏\r\nآن را به كميل كه از خواصّ اصحاب آن حضرت بود آموخت و نيز فرموده: در شب هاى نيمه شعبان و در هر شب جمعه خوانده می شود، و برای\r\nكفايت از گزند دشمنان و گشوده شدن درهاى روزى و آمرزش گناهان سودمند است. شيخ طوسى و سيّد ابن طاووس‏\r\nآن را در كتاب هاى دعاى خود آورده‏ اند و من متن اين گنجينه ملكوتى را از «مصباح المتهجد» روايت می نمايم و آن دعاى شريف اين است:"
        }
    }
}