{
    "53": {
        "number": 53,
        "bab": 1,
        "title": "دعای توسل دیگر",
        "arabic": {
            "1": "\r\nاَللّهُمَّ صَلِّ عَلى مُحَمِّدٍ وَعَلَى اِبْنَتِه وَعَلى اِبْنَيْها، وَ اَسْئَلُكَ بِهِمْ اَنْ تُعينَنِى عَلى طاعَتِكَ وَ رِضْوانِكَ، و اَنْ تُبَلِّغَنِى بِهِمْ اَفْضَلَ ما بَلَّغْتَ اَحَداً مِنْ اَوْلِياَّئِكَ، اِنَّكَ جَوادٌ كَريمٌ، اَللّهُمَّ اِنّى اَسْئَلُكَ بِحَقِّ اَميرِالْمُؤْمِنينَ عَلِىِّ بْنِ اَبيطالِبٍ عَلَيْهِ السَّلامُ اِلّا انْتَقَمْتَ بِهِ مِمَّنْ ظَلَمَنى وَ غَشَمَنِى وَ آذانِى، وَ انْطَوى عَلى ذلِكَ، وَ كَفَيْتَنى بِهِ مَؤُنَةَ كُلِّ اَحَدٍ يا اَرْحَمَ الرّاحِمينَ،\r\n",
            "2": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ عَلىِّ بْنِ الْحُسَيْنِ عَلَيْهِ السَّلامُ إلّا كَفَيْتَنِى بِهِ مَؤُنَةَ كُلِّ شَيْطانٍ مَريدٍ، وَسُلْطانٍ عَنيدٍ يَتَقَوَّى عَلَىَّ بِبَطْشِهِ، وَيَنْتَصِرُ عَلىَّ بِجُنْدِهِ، اِنَّكَ جَوادٌ كَريمٌ يا وَهّابُ،\r\n",
            "3": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيَّيْكَ مُحَمَّدٍ بْنِ عَليّ وَجَعْفَرِ بنِ مُحَمَّدٍ عَلَيْهِمَا السَّلامُ اِلّا أَعَنْتَنِى بِهِما عَلى أَمْرِ آخِرَتِى بِطاعَتِكَ وَرِضْوانِكَ، وَ بَلَّغْتَنِى بِهِما ما يُرْضيكَ، إِنَّكَ فَعالٌ لِما تُريدُ،\r\n",
            "4": "\r\n اَللّهُمَّ اِنّى اَسْئَلُكَ بِحَقِّ وَلِيِّكَ مُوسَى بْنِ جَعْفَرٍ عَلَيْهِ السَّلامُ اِلّا عافَيْتَنِى بِهِ فى جَميعِ جَوارِحِى ما ظَهَرَ مِنْها\r\nوَ مابَطَنَ يا جَوادُ يا كَرِيمُ،\r\n",
            "5": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ الرِّضا عَلِىِّ بْنِ مُوسى عَلَيْهِ السَّلامُ إلّا سَلَّمْتَنِى بِهِ فى جَميعِ اَسْفارِى فِى الْبَرارى وَالْبِحارِ،  وَالْجِبالِ والْقِفارِ والاْوْدِيَةِ وَالْغِياضِ مِنْ جَميعِ ما اَخافُهُ وَاَحْذَرُهُ، اِنَّكَ رَؤُفٌ رَحِيمٌ،\r\n",
            "6": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ مُحمَّدِ بْنِ عَلِيّ عَلَيْهِ السَّلامُ إلّا جُدْتَ بِهِ عَلَىَّ مِنْ فَضْلِكَ، وَتَفَضَّلْتَ بِهِ عَلىَّ مِنْ وُسْعِكَ،  وَوَسَّعْتَ عَلَىَّ رِزْقَكَ، وَاَغْنَيْتَنِى عَمَّنْ سِواكَ، وَجَعَلْتَ حاجَتى اِلَيْكَ، وَقَضاها عَلَيْكَ، اِنَّكَ لِما تَشاءُ قَديرٌ،\r\n",
            "7": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ عَلِىِّ بْنِ مُحَمَّدٍ عَلَيْهِمَا السَّلامُ اِلّا أَعَنْتَنِى بِهِ عَلى تَاْدِيَةِ فُرُوضِكَ، وَبِرِّ اِخْوانِىَ الْمُؤْمِنينَ، وَسَهِّلْ ذلِكَ لى وَاقْرُنْهُ بِالْخَيْرِ، وَاَعِنّى عَلى طاعَتِكَ، بِفَضْلِكَ يا رَحِيمُ،\r\n",
            "8": "\r\n اَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ الحَسَنِ بْنِ عَلِيّ عَلَيْهِمَا السَّلامُ اِلّا أَعَنْتَنِى بِهِ عَلى اَمْرِ آخِرَتى بِطاعَتِكَ وَرِضْوانِكَ، وَسَرَرْتَنِى فِى مُنْقَلَبِى وَمَثْواىَ بِرَحْمَتِكَ، يا اَرْحَمَ الرّاحِمِينَ،\r\n",
            "9": "\r\nاَللّهُمَّ اِنّى أَسْئَلُكَ بِحَقِّ وَلِيِّكَ وحُجَّتِكَ صاحِبِ الزَّمانِ عَلَيْهِ السَّلامُ إلّا أَعَنْتَنِى بِهِ عَلى جَميعِ اُمُورِى، وَكَفَيْتَنِى بِهِ مَؤُنَةَ كُلِّ مُوْذٍ وَطاغٍ وَباغٍ، واَعَنْتَنِى بِهِ فَقَدْ بَلَغَ مَجْهُودى، وَكَفَيْتَنى بِكُلَّ عَدُوٍّ وَهَمٍّ وَغَمٍّ وَدَيْنٍ وَعَنّى وَعَنْ وُلْدِى وَ جَميعِ اَهْلِى وَاِخْوانِى وَمَنْ يَعْنِينِى اَمْرُهُ وَخاَّصَّتِى، آمينَ رَبَّ الْعالَمِينَ.\r\n",
            "10": "\r\n"
        },
        "farsi": {
            "1": "خدایا بر محمّد و دخترش و دو پسر او درود فرست، و به حق آنان از تو می‌خواهم که مرا بر طاعت خویش و جلب خشنودی خود کمک کنی، و مرا به وسیله آنان به برترین مقامی که اولیائت را رساندی برسانی، به یقین تو بخشنده بزرگواری، خدایا! از تو درخواست می‌کنم به حق امیر المؤمنین علی بن ابیطالب (درود خدا بر او) که انتقام بگیری از کسی‌که به من ظلم و ستم و آزار روا داشته، و در حالی چنین نقشه‌هایی بر زیان من است، و به حق او مرا از گزند هر بدخواهی کفایت نمایی، ای مهربان‌ترین مهربانان،",
            "2": " خدایا! از تو درخواست می‌کنم به حق ولیت علی بن الحسین (درود خدا بر او) که مرا کفایت کنی از شرّ هر شیطان عصیانگر و هر پادشاه ستیزه‌جویی که با یورش سختش بر زیان من نیرو گیرد، و به یاری سپاهش بر ضدّ من یاری جوید، همانا تو بخشنده بزرگواری، ای عطابخش،",
            "3": " خدایا! از تو درخواست می‌کنم به حقّ دو ولیت محمّد بن علی و جعفر بن محمّد (درود خدا بر آنان) که مرا به وسیله آن دو بزرگوار به طاعت و جلب رضایت خود در امر آخرتم کمک کنی، و به وسیله آنان مرا به آنچه تو را خشنود می‌کند برسانی، به یقین تو هر کاری را که بخواهی انجام می‌دهی،\r\n",
            "4": " خدایا! از تو درخواست می‌کنم به حق ولیت موسی بن جعفر (درود خدا بر او) که در همه اعضایم ـ چه ظاهری و چه باطنی ـ به من سلامت کامل عنایت کنی، ای بخشنده بزرگوار،",
            "5": " خدایا! از تو درخواست می‌کنم به حقّ ولیت رضا، علی بن موسی (درود خدا بر او) که مرا در همه مسافرت‌هایم در خشکی‌ها و دریاها و کوه‌ها و بیابان‌های خشک و درّه‌ها و بیشه‌ها از آنچه می‌ترسم و پرهیز دارم در امان بداری، همانا تو مهربان و مهرورزی،",
            "6": " خدایا! از تو درخواست می‌کنم به حق ولیت محمّد بن علی (درود خدا بر او) که بر من از فضلت ببخشی، و از فراخی عنایتت تفضّل فرمایی، و بر من فراوان سازی روزی‌ات را و از غیر خودت مرا بی‌نیاز گردانی، و حاجتم را در بارگاه خود قرار دهی، و برآوردنش را به عهده خود گذاری، همانا تو بر آنچه بخواهی توانایی،",
            "7": " خدایا! من از تو درخواست می‌کنم به حق ولیت علی بن محمّد (درود خدا بر آنان) که مرا بر ادای واجباتت، و نیکی به برادران ایمانی‌ام کمک نمایی، و این امور را بر من آسان گردانی و انجام آن‌ها را قرین خیر و خوبی فرمایی، و مرا به فضل خویش بر طاعتت کمک کنی ای مهربان،",
            "8": "خدایا! از تو درخواست می‌کنم به حق ولیت حسن بن علی (درود خدا بر آنان) که مرا مدد رسانی به طاعت و جلب خشنودی‌ات بر امر آخرتم، و مرا در گردشگاه و اقامتگاهم دلشاد کنی به مهربانی‌ات ای مهربان‌ترین مهربانان،",
            "9": " خدایا! از تو درخواست می‌کنم به حقّ ولیّ و حجّتت صاحب زمان (درود خدا بر او) که مرا در تمام امور مدد رسانی، و از گزند هر مردم‌آزار و طغیانگر و متجاوز کفایت کنی، و به وسیله آن حضرت مرا پشتیبانی نمایی که طاقتم به سر آمده، و هم کفایت کنی مرا به وسیله او از هر دشمنی که دارم و از اندوه و غم و بدهکاری و از خود و فرزندانم و همه اهل و برادرانم و هرکه کارش با من است و نیز خاصانم، آمین ای پروردگار جهانیان."
        },
        "tozih": {
            "1": " دوم:سيّد على خان در كتاب كلم طيّب از كتاب قبس المصباح شيخ صهرشتى دعاى توسّل ديگرى را نقل كرده به شرحی\r\nكه مقام را گنجايش ذكر آن شرح نيست.و آن دعا اين است: \r\n"
        }
    }
}