{
    "68": {
        "number": 68,
        "bab": 1,
        "title": "مناجات سوم: راز و نیاز ترسیدگان / مناجات خائفين ",
        "arabic": {
            "1": "$\r\n$",
            "2": "\r\n\r\n إِلَهِي أَ تَرَاكَ بَعْدَ الْإِيمَانِ بِكَ تُعَذِّبُنِي، أَمْ بَعْدَ حُبِّي إِيَّاكَ تُبَعِّدُنِي، أَمْ مَعَ رَجَائِي لِرَحْمَتِكَ وَ صَفْحِكَ تَحْرِمُنِي، أَمْ مَعَ اسْتِجْارَتِي بِعَفْوِكَ تُسْلِمُنِي، حَاشَا لِوَجْهِكَ الْكَرِيمِ أَنْ تُخَيِّبَنِي، لَيْتَ شِعْرِي أَ لِلشَّقَاءِ وَلَدَتْنِي أُمِّي، أَمْ لِلْعَنَاءِ رَبَّتْنِي، فَلَيْتَهْا لَمْ تَلِدْنِي وَ لَمْ تُرَبِّنِي، وَ لَيْتَنِي عَلِمْتُ أَ مِنْ أَهْلِ السَّعَادَةِ جَعَلْتَنِي، وَ بِقُرْبِكَ وَ جِوَارِكَ خَصَصْتَنِي، فَتَقَرَّ بِذَلِكَ عَيْنِي، وَ تَطْمَئِنَّ لَهُ نَفْسِي، إِلَهِي هَلْ تُسَوِّدُ وُجُوهاً خَرَّتْ سَاجِدَةً لِعَظَمَتِكَ، أَوْ تُخْرِسُ أَلْسِنَةً نَطَقَتْ بِالثَّنَاءِ عَلَى مَجْدِكَ وَ جَلالَتِكَ، أَوْ تَطْبَعُ عَلَى قُلُوبٍ انْطَوَتْ عَلَى مَحَبَّتِكَ، أَوْ تُصِمُّ أَسْمَاعاً تَلَذَّذَتْ بِسَمَاعِ ذِكْرِكَ فِي إِرَادَتِكَ،\r\n",
            "3": "\r\n أَوْ تَغُلُّ أَكُفّاً رَفَعَتْهَا الْآمَالُ إِلَيْكَ رَجَاءَ رَأْفَتِكَ، أَوْ تُعَاقِبُ أَبْدَاناً عَمِلَتْ بِطَاعَتِكَ حَتَّى نَحِلَتْ فِي مُجَاهَدَتِكَ، أَوْ تُعَذِّبُ أَرْجُلاً سَعَتْ فِي عِبَادَتِكَ، إِلَهِي لا تُغْلِقْ عَلَى مُوَحِّدِيكَ أَبْوَابَ رَحْمَتِكَ، وَ لا تَحْجُبْ مُشْتَاقِيكَ عَنِ النَّظَرِ إِلَى جَمِيلِ رُؤْيَتِكَ، إِلَهِي نَفْسٌ أَعْزَزْتَهَا بِتَوْحِيدِكَ كَيْفَ تُذِلُّهَا بِمَهَانَةِ هِجْرَانِكَ، وَ ضَمِيرٌ انْعَقَدَ عَلَى مَوَدَّتِكَ كَيْفَ تُحْرِقُهُ بِحَرَارَةِ نِيرَانِكَ، إِلَهِي أَجِرْنِي مِنْ أَلِيمِ غَضَبِكَ، وَ عَظِيمِ سَخَطِكَ، يَا حَنَّانُ يَا مَنَّانُ، يَا رَحِيمُ يَا رَحْمَانُ، يَا جَبَّارُ يَا قَهَّارُ، يَا غَفَّارُ يَا سَتَّارُ، نَجِّنِي بِرَحْمَتِكَ مِنْ عَذَابِ النَّار، وَ فَضِيحَةِ الْعَارِ، إِذَا امْتَازَ الْأَخْيَارُ مِنَ الْأَشْرَارِ، وَ حَالَتِ الْأَحْوَالُ، وَ هَالَتِ الْأَهْوَالُ، وَ قَرُبَ الْمُحْسِنُونَ، وَ بَعُدَ الْمُسِيئُونَ، وَ وُفِّيَتْ كُلُّ نَفْسٍ مَا كَسَبَتْ وَ هُمْ لا يُظْلَمُونَ. \r\n",
            "4": "\r\n\r\n\r\n"
        },
        "farsi": {
            "1": " به نام خدا كه رحمتش بسيار و مهربانى ‏اش هميشگى است",
            "2": "خدایا آیا چنین می‌نمایی که پس از ایمانم به تو عذابم نمایی؟ یا پس از عشقم به تو از خود دورم سازی، یا با امید به رحمت و چشم‌پوشی‌ات محرومم سازی، یا با پناه جویی‌ام به گذشتت رهایم نمایی، هرگز چنین نیست! از ذات بزرگوارت به دور است که محرومم کنی، ای کاش می‌دانستم که آیا مادرم مرا برای بدبختی به دنیا آورده، یا برای رنج کشیدن و زحمت پرورانده است، اگر چنین است کاش مرا نزاده و نپرورانده بود، و ای کاش آگاه بودم که آیا مرا از اهل سعادت قرار داده و به قرب و جوارت اختصاص داده‌ای تا به این سبب چشمم روشن و جانم آرام گیرد؟ خدایا آیا چهره‌هایی که در برابر عظمتت سجده‌کنان به خاک افتاده سیاه می‌کنی، یا زبان‌هایی را که برای بزرگی و شکوهت به ستایش گویا شده ناگویا می‌نمایی؟ یا بر دل‌هایی که به محبتت پیچیده شده مُهر می‌زنی، یا گوش‌هایی را که از شنیدن ذکرت در راه رضایت لذّت برده ناشنوا می‌کنی،",
            "3": "یا دست‌هایی را که آرزوهای به امید مهرورزی‌ات به سویت بلند کرده به زنجیر می‌بندی، یا بدن‌هایی را که در طاعتت کوشیده تا جایی که در راه کوشش در بندگی‌ات لاغر شده مجازات می‌کنی، یا پاهایی را که در راه عبادتت پوییده به عذاب دچار می‌نمایی، خدایا درهای رحمتت را بر یکتاپرستان مبند، و شیفتگانت را از نگاه به زیبایی دیدارت محروم مساز، خدایا جانی را که به توحیدت عزّت بخشیدی، چگونه به خواری هجرانت ذلیل می‌کنی، و باطنی که بر دوستی‌ات پیمان بسته، چگونه به سوز آتشت می‌سوزانی؟ خدایا از دردناکی خشمت و بزرگی ناخشنودیت پناهم ده، ای پرمهر، ای منتّگذار، ای مهربان، ای بخشاینده، ای جبّار، ای چیره، ای آمرزنده، ای پرده‌پوش، به مهرت مرا از شکنجه آتش و رسوایی ننگ رهایی بخش، آنگاه که نیکان از بدان جدا شوند، و حالت‌ها دگرگون گردد و هراسنده‌ها بهراسند، و نیکوکاران به خوشبختی نزدیک شوند، و بدکاران از آن دور گردند، و به هرکسی برابر آنچه انجام داده جزای برازنده داده شود و هرگز به آنان ستم نشود.\r\n"
        },
        "tozih": {
            "1": "المناجاة الثالثة:مناجات الخائفين"
        }
    }
}