{
    "2": {
        "number": 2,
        "bab": 5,
        "title": "صلواتی که فضیلت بسیاری برای آن نقل شده",
        "arabic": {
            "1": "\r\nاللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فِى الاَْوَّلينَ وَ صَلِّ عَلى مُحَمَّدٍ\r\nوَ آلِ مُحَمَّدٍ فِى الاْخِرينَ وَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فِى الْمَلاَءِ الْاَعْلى\r\nوَ صَلِّ عَلى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ فِى الْمُرْسَلينَ اَللّهُمَّ أعْطِ مُحَمَّداً الْوَسيلَةَ وَ\r\nالشَّرَفَ وَالْفَضيلَةَ وَالدَّرَجَةَ الْكَبيرَةَ اللّهُمَّ اِنّى آمَنْتُ بِمُحَمَّدٍ وَ آلِهِ وَ لَمْ اَرَهُ\r\nفَلا تَحْرِمْنى يَوْمَ الْقِيمَةِ رُؤْيَتَهُ وَارْزُقْنى صُحْبَتَهُ وَ تَوفَّنى عَلى مِلَّتِهِ\r\nوَاسْقِنى مَنْ حَوْضِهِ مَشْرَباً رَوِيّاً سآئِغاً هَنيئاً لا اَظْمَاءُ بَعْدَهُ اَبَداً اِنَّكَ عَلى\r\nكُلِّ شَىْءٍ قَديرٌ اَللّهُمَّ كَما آمَنْتُ بِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ لَمْ اَرَهُ فَاَرِنى\r\nفِى الْجِنانِ وَجْهَهُ اَللّهُمَّ بَلِّغْ رُوحَ مُحَمَّدٍ عَنّى تَحِيَّةً كَثيرَةً وَ سَلاماً.\r\n",
            "2": "\r\n\r\n"
        },
        "farsi": {
            "1": " خدايا بر محمّد و خاندان محمّد درود فرست در پيشينيان،و بر محمّد وخاندان محمّد درود فرست در آيندگان،\r\nو بر محمّد و خاندان محمّد درود فرست در انجمن برتر،و بر محمّد و خاندان محمّد درود فرست در فرستادگان \r\nخدايا وسيله و شرف و فضيلت و درجه بزرگ را به محمّد عطا كن،خدايا به محمّد و\r\nخاندانش ايمان آوردم درحالى كه او را نديدم،پس مرا در قيامت از ديدارش محروم مكن،و همنشينى با او را نصيبم فرما،و مرا بر\r\nآيينش بميران،و مرا از حوضش بنوشان،نوشيدنى كامل،سيرا كننده،روان،گوارا،كه پس از آن هرگز تشنه نشوم،تو بر هر چيز توانايى،خدايا چنان كه به محمّد(درود خدا بر او و خاندانش)ايمان آوردم درحالى كه او را نديدم،پس به من بنمايان در بهشت چهراش را،خدايا روح محمّد را از جانب من تحيت بسيار و سلام فراوان برسان."
        },
        "tozih": {
            "1": " بيست ويكم:در بعضى از كتب معتبر روايت شده:هركه در بامداد سه مرتبه،و در پايان روز سه مرتبه،اين صلوات را بخواند،\r\nگناهانش آمرزيده مى شود،و شادى او دوام مى يابد،و دعايش به اجابت مى رسد،و روزى اش فراخ مى شود،و بر دشمنش يارى مى گردد،و در بهشت از همنشينان محمّد صلى اللّه عليه و آله باشد:",
            "2": " مؤلف گويد:اين صلوات همان صلواتى است كه كفعمى از حضرت صادق عليه السّلام روايت كرده:هركه بخواهد محمّد و آل محمّد عليهم السّلام را در صلوات بر ايشان \r\nخوشحال كند،آن را بخواند،و ما آن را در«مفاتيح»در ضمن اعمال روز عرفه ذكر كرديم.بدانكه دعاهاى وارده در مورد صبح و شب بسيار است و اين مختصر را\r\nگنجايش بيش از اين نيست و در باب چهارم ده دعا از كتاب شريف كافى خواهد آمد كه در صبح و شب خوانده مى شود،و اگر فرصت داشتى،دعاى \r\nعشرات و دعاى معروف به يستشير،و دعاى نور و دعاى عهد الّلهمّ ربّ النّور العظيم را بخوان و ما اين دعاها را در«مفاتيح»آورديم،و نيز در آداب،\r\nتربت ذكر كرديم كه دعاى اصبحت الّلهمّ معتصما بذمامك را،در حال به دست گرفتن تسبيح تربت،و آن دعا را در صبح و شام،براى ايمنى از هر خوف  بخوانند."
        }
    }
}