{
    "22": {
        "number": 22,
        "bab": 5,
        "title": "تعقیبات مخصوص نماز صبح",
        "arabic": {
            "1": "\r\nماشآءاللّهُ كانَ، وَ لاحَوْلَ وَ لا قُوَّةَ اِلاّ بِاللّهِ الْعَلِىِّ الْعَظيمِ.\r\n",
            "2": "\r\n"
        },
        "farsi": {
            "1": " آنچه خدا خواست شد، و جنبش و نيرويى نيست مگر به خداى والاى بزرگ."
        },
        "tozih": {
            "1": " بدانكه تعقيب نماز صبح، بيش ار ساير نمازهاست، و احاديث در فضيلت خصوص اين تعقيب بسيار است.\r\nاز امير مؤمنان عليه السّلام روايت شده: ذكر خدا بعد از نماز صبح تا طلوع آفتاب در بدست آوردن روزى، سرعت بخش تر\r\nاز سفر كردن براى تجارت بر روى زمين است. از حضرت رسول صلى اللّه عليه و آله روايت شده: هركه از طلوع صبح تا طلوع آفتاب،در مصلاّى [محلّ خواندن نماز] خود قرار گيرد، و به تعقيب مشغول باشد، خدا او را از آتش دوزخ برهاند. از امام باقر عليه السّلام نقل شده: شيطان لشکر روز خويش را از طلوع صبح تا طلوع آفتاب منتشر مى كند، و لشكر شب خويش را از غروب تا بر طرف شدن حمره مغربيّه [سرخى موجود در افق مغرب] بنابراين، در اين دو ساعت خدا را بسيار ياد كنيد، كه در اين دو زمان، شيطان آدمى را از ذكر خدا غافل مى كند. به سند صحيح روايت شده كه امام رضا عليه السّلام در خراسان، هنگامى كه نماز صبح را به جاى مى آوردند، تا طلوع آفتاب در مصلاّى خويش مى نشستند، و مشغول تعقيب بودند، آنگاه كيسه چرمى براى آن حضرت مى آوردند،كه در آن چند مسواك بود،به يك يك آنها مسواك مى كردند، سپس مقدارى كندر مى جويدند، پس از آن قرآن تلاوت مى كردند. از حضرت رسول صلى اللّه عليه و آله روايت شده: هركه از طلوع صبح تا طلوع آفتاب مشغول تعقيب باشد، ثواب حجّ براى او نوشه مى شود. در حديث قدسى وارد شده: حق تعالى مى فرمايد: اى فرزند آدم مرا پس از صبح يك ساعت، و پس از عصر يك ساعت ياد كن، تا همه كارهاى مهمّ تو را كفايت كنم. \r\nاما تعقيبات مختصّ به صبح: اول: ابن بابويه به سند معتبر، از امام باقر عليه السّلام روايت كرده: هركه پس از نماز صبح هفتاد\r\nمرتبه بگويد: از خدا طلب آمرزش مى كنم و بسوى او باز مي گردم، خدا او را بيامرزد، هرچند در آن روز هفتاد هزار گناه مرتكب شود، و در روايت ديگرى آمده است هفتصد گناه. دوم: همچنين ابن بابويه به سند صحيح و سندهاى معتبر از امير مؤمنان عليه السّلام روايت كرده: هركه پس از نماز صبح يازده مرتبه سوره توحيد را بخواند، در آن روز على رغم شيطان گناهى بر او نوشته نمى شود. در «بلد الأمين» از حضرت رسول صلى اللّه عليه و آله روايت كرده: هركه توحيد را هر روز ده مرتبه بخواند، در آن روز هر مقدار شيطان بكوشد كه گناهى بر او نوشته شود نوشته نمى شود. سوّم:كلينى به سند صحيح از امام صادق عليه السّلام روايت كرده: هركه پس از نماز صبح صد مرتبه بگويد:",
            "2": "در آن روز هيچ مكروهى نبيند. اين معنا\r\nرا شيخ طوسى و ديگران نيز در كتب دعاى خويش ذكر كرده اند."
        }
    }
}