{
    "16": {
        "number": 116,
        "bab": 7,
        "title": "نماز مسجد جمکران در قم",
        "arabic": {
            "1": " فَمَنْ صَلَّاهُما فَكَأَنَّمَا صَلَّىٰ فِي الْبَيْتِ الْعَتِيقِ. ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": "کسی که این دو رکعت را بخواند، گویا در خانه کعبه نماز خوانده است.",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": "نماز حضرت حجّت در مسجد جمکران که در یک فرسخی شهر مقدّس قم قرار دارد\n\nشیخ مرحوم در کتاب «نجم ثاقب» کیفیت بنای این مسجد شریف را به امر صاحب الزمان به این صورت در حکایت اول از باب هفتم نقل کرده:\n\nامام زمان(علیه‌السلام) به حسن مثله جمکرانی فرمود: به مردم بگو به این‌جایگاه رغبت کنند و آن را عزیز بدارند و در این‌جا چهار رکعت نماز بخوانند، دو رکعت تحیت مسجد، در هر رکعتی یک مرتبه سوره «حمد» و هفت مرتبه «توحید» و تسبیح رکوع و سجود را هفت مرتبه بگویند؛\n\nو دو رکعت نماز صاحب الزمان به این صورت که: چون سوره «حمد» به «إِیّٰاکَ نَعْبُدُ وَ إِیّٰاکَ نَسْتَعِینُ؛ پروردگارا! تنها تو را مى‌‌پرستیم و تنها از تو یارى مى‌‌جوییم» برسد آن را صد مرتبه بگوید و بعد سوره «حمد» را به پایان برساند و در رکعت دوم نیز به همین طریق عمل کند و تسبیح رکوع و سجود را هفت مرتبه بگوید و چون نماز به پایان رسید «لا إله إلّا اللّه؛ نیست خدایی مگر الله» بگوید و «تسبیح حضرت زهرا» را بگوید و پس از تسبیح فاطمه سر به سجده گذارد و صد مرتبه بر محمّد و آلش (صلوات‌الله‌علیهم) صلوات فرستد؛\n\nو این جمله عیناً از آن حضرت روایت شده: ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}