{
    "13": {
        "number": 13,
        "bab": 7,
        "title": "تسبیحات حضرت فاطمه زهرا(ع)",
        "arabic": {
            "1": "",
            "2": ""
        },
        "farsi": {
            "1": "",
            "2": ""

        },
        "tozih": {
            "1": " احادیث در فضیلت آن بیش از حدّ و خارج از شماره است، از حضرت صادق(علیه‌السلام) روایت شده: ما کودکان خود را به تسبیح حضرت‌ فاطمه(سلام‌الله‌علیها) امر می‌کنیم، چنان‌که ایشان را به نماز دستور می‌دهیم، بنابراین آن را ترک مکن که هرکه بر آن مداومت کند شقّی و بدبخت نمی‌شود.\n\nدر روایات معتبر وارد شده: ذکر کثیری که خدا در قرآن به آن امر فرموده، تسبیح حضرت فاطمه(سلام‌الله‌علیها) است و هرکه بعد از هر نماز، مداومت بر آن داشته باشد، خدا را بسیار یاد کرده و به آیه کریمه ﴿وَاذْکُرُوا اللَّهَ ذِکْراً کَثِیراً﴾ عمل کرده است.\n\nبه سند معتبر از حضرت باقر(علیه السّلام) روایت شده: هر که تسبیح فاطمه(سلام‌الله‌علیها) را بگوید و بعد از آن استغفار کند، خدا او را بیامرزد و آن را بر زبان صد است و در میزان عمل هزار و شیطان را دور می‌کند و خدا را خشنود می‌نماید.\n\nبه سندهای صحیح از حضرت صادق(علیه‌السلام) روایت شده: هرکه تسبیح فاطمه(سلام‌الله‌علیها) را پس از هر نماز بگوید، پیش از آن‌که پاها را از حالت نماز بگرداند آمرزیده شود و برایش بهشت واجب می‌شود.\n\nو در حدیث معتبر دیگری فرمود: پس از هر نماز، خواندن تسبیح فاطمه(سلام‌الله‌علیها) نزد من بهتر است از آن‌که در هر روز هزار رکعت نماز بخوانند.\n\nدر روایت معتبری از حضرت باقر(علیه‌السلام) نقل‌شده: به چیزی از تسبیح و تمجید، عبادت الهی انجام نشده که بهتر از تسبیح فاطمه(سلام‌الله‌علیها) باشد و اگر چیزی از آن بهتر بود حضرت رسول(صلی‌الله‌علیه‌و‌آله) آن را به فاطمه عطا می‌فرمود.\n\nو احادیث در فضل آن زیاده از آن است که بتوان در این رساله بیان کرد و در شیوۀ آن تفاوتی در احادیث دیده می‌شود و اشهر و اظهر [مشهورتر و محتمل‌تر] آن است که «سی‌وچهار» مرتبه «اللَّه‌أکبر» و «سی‌وسه» مرتبه «الحمد‌للَّه» و «سی‌وسه» مرتبه «سبحان‌اللَّه» گفته شود؛ و در بعضی از روایات «سُبحانَ ‌للهِ» پیش از «الحمد‌للَّه» وارد شده و بعضی از علما به این صورت جمع بین روایات کرده‌اند که پس از نماز به طریق اول بخواند و هنگام خوابیدن به صورت دوم و ظاهراً انجام دادنش در هر وقت به طریق اول که مشهور است بهتر است.\n\nو مستحبّ است بعد از تمام شدن تسبیح «یک» مرتبه «لا إِلهَ إِلّا اللَّهُ» بگوید، چنان‌که از حضرت صادق(علیه‌السلام) روایت شده: هرکه پس از هر نماز واجب تسبیح حضرت فاطمه(سلام‌الله‌علیها) را بجا آورد و به دنبال آن «یک» مرتبه بگوید «لا إِلهَ إِلّا اللَّهُ»، خدا او را بیامرزد.\n\nو بهتر آن است که شمردن آن را با تسبیح ساخته از تربت حضرت‌ حسین(علیه‌السلام) نگاه دارد و نگاه داشتن شمارش همۀ ذکرها با تسبیح تربت حضرت‌‌ حسین(علیه‌السلام) مستحبّ است و با خود داشتن تربت آن حضرت به طور پیوسته مستحبّ و نگهدار از بلاها و سبب ثواب بی‌انتهاست.\n\nنقل‌شده: حضرت فاطمه(سلام‌الله‌علیها) در ابتدا رشته‌ای از پشم تابیده و بر آن گره‌ها زده بود که به آن تسبیح می‌گفتند تا حضرت حمزة بن عبد المطلّب شهید شد، پس حضرت فاطمه(سلام‌الله‌علیها) از تربت قبر آن شهید بزرگوار خاک برگرفت و تسبیح ساخت و به آن خدا را تسبیح می‌کرد، مردم نیز چنان کردند. چون حضرت حسین(علیه‌السلام) به شهادت رسید ساختن تسبیح و ذکر گفتن با آن از تربت آن امام مظلوم مستحبّ شد.\n\nاز حضرت صاحب‌الامر(علیه‌السلام) روایت شده: هرکه تسبیح تربت امام حسین(علیه‌السلام) را در دست داشته باشد و ذکر را فراموش کند، ثواب ذکر برای او نوشته می‌شود.\nاز حضرت صادق(علیه‌السلام) روایت‌شده: تسبیح تربت آن حضرت خودش ذکر می‌کند و تسبیح می‌گوید، بی‌آنکه آدمی بگوید و فرمود: یک ذکر یا استغفار که با آن گفته می‌شود برابر با هفتاد ذکر است که با چیز دیگری گفته شود و اگر بدون ذکر بگرداند به هر دانه هفت تسبیح برای او نوشته می‌شود.\nو به روایت دیگر اگر با ذکر بگرداند به ازای هر دانه چهل حسنه برای او نوشته می‌شود و روایت شده: حوریان بهشت چون فرشته‌ای را می‌بینند که به زمین می‌آید از او درخواست می‌کنند که تسبیح و تربت حضرت امام حسین(علیه‌السلام) را برای ما بیاور.\n\nدر حدیث صحیح از حضرت موسی بن جعفر(علیه‌السلام) روایت‌شده: مؤمن باید خالی از پنج چیز نباشد: مسواک، شانه، سجّاده‌ای که بر روی آن نماز بخواند و تسبیحی که در آن سی‌وچهار دانه باشد و انگشتر عقیق؛ و ظاهر آن است که تسبیح خام و پخته هر دو خوب است و خام بهتر است.\nاز حضرت جعفر صادق(علیه‌السلام) روایت‌شده: هرکه با تسبیح تربت قبر امام حسین(علیه‌السلام) یک تسبیح بگوید، حق‌تعالی برای او چهارصد حسنه بنویسد و چهارصد گناه از او محو کند و چهارصد حاجت او را برآورد و چهارصد درجه برای او بالا برد.\n\nو نیز روایت شده: مستحب است رشته تسبیح کبود باشد به رنگ آسمان و از بعضی روایات استفاده می‌شود که اگر زنان عدد ذکر را به انگشتان خود بشمارند افضل است، ولی احادیث فضیلت تربت به طور مطلق اکثر و اقوی است.",
            "2": ""
        }
    }
}