{
    "236": {
        "number": 236,
        "bab": 7,
        "title": "حرز امام زین العابدین حضرت سجاد(ع)",
        "arabic": {
            "1": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ، بِسْمِ اللّٰهِ وَبِاللّٰهِ، سَدَدْتُ أَفْواهَ الْجِنِّ وَالْإِنْسِ‌ وَ الشَّياطِينِ وَالسَّحَرَةِ، وَالْأَبالِسَةِ مِنَ الْجِنِّ وَالْإِنْسِ وَالسَّلاطِينِ وَمَنْ يَلُوذُ بِهِمْ، بِاللّٰهِ الْعَزِيزِ الْأَعَزِّ، وَبِاللّٰهِ الْكَبِيرِ الْأَكْبَرِ، بِسْمِ اللّٰهِ الظَّاهِرِ الْباطِنِ الْمَكْنُونِ الْمَخْزُونِ الَّذِي أَقامَ بِهِ السَّمَاوَاتِ وَالْأَرْضَ، ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ، بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ، ﴿وَ وَقَعَ الْقَوْلُ عَلَيْهِمْ بِمٰا ظَلَمُوا فَهُمْ لاٰ يَنْطِقُونَ﴾، ﴿قٰالَ اخْسَؤُا فِيهٰا وَ لاٰ تُكَلِّمُونِ﴾؛\n",
            "2": "﴿وَ عَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَ قَدْ خٰابَ مَنْ حَمَلَ ظُلْماً﴾، ﴿وَ خَشَعَتِ الْأَصْوٰاتُ لِلرَّحْمٰنِ فَلاٰ تَسْمَعُ إِلاّٰ هَمْساً﴾، ﴿وَ جَعَلْنٰا عَلىٰ قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهُوهُ، وَ فِي آذٰانِهِمْ وَقْراً، وَ إِذٰا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلىٰ أَدْبٰارِهِمْ نُفُوراً﴾، ﴿وَ إِذٰا قَرَأْتَ الْقُرْآنَ جَعَلْنٰا بَيْنَكَ وَ بَيْنَ الَّذِينَ لاٰ يُؤْمِنُونَ بِالْآخِرَةِ حِجٰاباً مَسْتُوراً﴾، ﴿وَ جَعَلْنٰا مِنْ بَيْنِ أَيْدِيهِمْ سَدًّا وَ مِنْ خَلْفِهِمْ سَدًّا فَأَغْشَيْنٰاهُمْ فَهُمْ لاٰ يُبْصِرُونَ﴾، ﴿اَلْيَوْمَ نَخْتِمُ عَلىٰ أَفْوٰاهِهِمْ وَ تُكَلِّمُنٰا أَيْدِيهِمْ﴾ ﴿فَهُمْ لاٰ يَنْطِقُونَ﴾، ﴿لَوْ أَنْفَقْتَ مٰا فِي الْأَرْضِ جَمِيعاً مٰا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ، وَ لٰكِنَّ اللّٰهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ﴾، وَصَلَّى اللّٰهُ عَلَىٰ مُحَمَّدٍ وَآلِهِ الطَّاهِرِينَ.\n",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربـانی‌اش همیشگی است، به نام خدا و به خدا، دهان‌های جنّ و انس و شیاطین و جادوگران و ابلیسان از جنّ و انس و پادشاهان و هرکه به آن‌ها پناه می‌برند بستم به وسیلۀ خدای عزیز عزیزتر و به خدای بزرگ بزرگ‌تر، به نام خدای ظاهر باطن مستور محفوظ که بر پا کرد به آن آسمان‌ها و زمین را، سپس بر عرش مستولی شد، به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، «به سبب ستمی که [به آیات ما] روا داشتند عذاب بر آنان حتمی می‌شود و [با دیدن عذاب] از سخن گفتن بازمی‌مانند‌»؛ «[خداوند] پاسخ می‌دهد: [ای سگان!] در دوزخ گم شوید و با من سخن مگویید‌».\n",
            "2": "«همۀ چهره‌ها در برابر خداوندِ زندۀ جاوید و قائم به ذات فروتن می‌شود و کسی که بارِ ستمی را [که مانع از رسیدن به سعادت اَبدی است] با خود برداشت مسلّماً [از رحمت و شفاعت شفیعان] محروم است‌»، «و صداها در برابر خداوندِ رحمان فرومی‌نشیند و جز صدای آهسته چیزی نمی‌شنوی» «و نیز بر دل‌هایشان پوشش‌هایی گذاشته‌ایم تا آن را نفهمند و در گوش‌هایشان [نیز] سنگینی [نهاده‌ایم تا موفق به گوش دادن موثر نشوند]، چون پروردگارت را براساس آیات قرآن به یگانگی یاد کنی، با حالت رمیدگی از تو رویگردان می‌شوند‌»؛ «هنگامی که قرآن بخوانی، بین تو و آنان‌که به آخرت ایمان ندارند پرده‌ای نامرئی قرار می‌دهیم [که حقایق را درک نکنند]» و «[به کیفر لجاجت و کبرشان] از پیشِ روی [دل و جانشان] و از پشت‌سرِ [عقلشان و وجودشان] حایلی [بلند و تاریک‌زا] قرار داده‌ایم و [دیدگان] آنان را به‌صورتی فراگیر پوشانده‌ایم که نور هدایت را نمی‌بینند‌»، «امروز بر دهان‌هایشان مُهر [سکوت] می‌نهیم و [به‌جای زبانشان که همواره دروغ می‌گفت] دست‌هایشان با ما سخن می‌گویند»، «پس خود انها [با دیدن عذاب] از سخن گفتن بازمی‌مانند»، «اگر همۀ آنچه را در زمین است هزینه می‌کردی قدرت نداشتی میان دل‌هایشان الفت ایجاد کنی، ولی خداوند بین آنان الفت انداخت؛ زیرا او توانای شکست‌ناپذیر و حکیم است» و درود خدا بر محمّد و خاندان پاکش.\n",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": "",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}