{
    "238": {
        "number": 238,
        "bab": 7,
        "title": "حرز امام موسی کاظم(ع)",
        "arabic": {
            "1": "إِلٰهِي كَمْ مِنْ عَدُوٍّ شَحَذَ لِي ظُبَةَ مُدْيَتِهِ، وَأَرْهَفَ لِي شَبا حَدِّهِ، وَدافَ لِي قَواتِلَ سُمُومِهِ، وَلَمْ تَنَمْ عَنِّي عَيْنُ حِراسَتِهِ، فَلَمَّا رَأَيْتَ ضَعْفِي عَنِ احْتِمالِ الْفَوادِحِ ، وَعَجْزِي عَنْ مُلِمَّاتِ الْجَوائِحِ، صَرَفْتَ ذٰلِكَ عَنِّي بِحَوْلِكَ وَقُوَّتِكَ، لَابِحَوْلٍ مِنِّي وَلَا قُوَّةٍ، فَأَلْقَيْتَهُ فِي الْحَفِيرِ الَّذِي احْتَفَرَهُ لِي خائِباً مِمَّا أَمَّلَهُ فِي الدُّنْيا، مُتَباعِداً مِمَّا رَجاهُ فِي الْآخِرَةِ، فَلَكَ الْحَمْدُ عَلَىٰ ذٰلِكَ قَدْرَ اسْتِحْقاقِكَ سَيِّدِي . اللّٰهُمَّ فَخُذْهُ بِعِزَّتِكَ، وَافْلُلْ حَدَّهُ عَنِّي بِقُدْرَتِكَ، وَاجْعَلْ لَهُ شُغْلاً فِيما يَلِيهِ، وَعَجْزاً عَمَّا يُناوِيهِ . اللّٰهُمَّ وَأَعْدِنِي عَلَيْهِ عَدْوَىً حاضِرَةً، تَكُونُ مِنْ غَيْظِي شِفاءً، وَمِنْ حَنَقِي عَلَيْهِ وَقاءً، وَصِلِ اللّٰهُمَّ دُعائِي بِالْإِجابَةِ، وَانْظِمْ شِكايَتِي بِالتَّغْيِيرِ، وَعَرِّفْهُ عَمَّا قَلِيلٍ مَا أَوْعَدْتَ الظَّالِمِينَ، وَعَرِّفْنِي مَا وَعَدْتَ فِي إِجابَةِ الْمُضْطَرِّينَ، إِنَّكَ ذُو الْفَضْلِ الْعَظِيمِ، وَالْمَنِّ الْكَرِيمِ.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": "معبود من، چه‌بسا دشمنی که برای من تیغ کاردش را تیز کرد و شکارۀ سلاحش را برای من باریک ساخت و برایم به هم آمیخت زهرهای کشنده‌اش را و دیده نگهبانی‌اش از من نخوابید، پس زمانی که ناتوانی‌ام را از تحمّل مصائب سنگین و درماندگی‌ام را از پیش‌آمدهای خانمان‌برانداز دیدی، همه را به حول و قوّه‌ات نه به حول و قوّه خویش، از من بازگرداندی، پس او را در همان چاهی که برای من کنده بود انداختی، نومید از آنچه آن را در دنیا آرزو می‌کرد، دور از آنچه در آخرت امید داشت، پس توراست ستایش بر این عنایت به‌اندازه شایستگی‌ات آقایم، خدایا به عزّتت او را بگیر و به قدرتت تیزی سلاحش را از من کند کن و او را سرگرم اموری که در اختیار اوست قرار بده و درمانده از رسیدن به آنچه طمع دارد، خدایا مرا بر او چیره کن چیره شدنی فوری تا برای خشمم درمان و برای کینه‌ام نگهدار باشد و پیوست کن خدایا دعایم را به اجابت و سامان ده شکایتم را به دگرگونی و به همین زودی آنچه ستمکاران را به آن تهدید کردی به او بشناسان و به من بنمایان آنچه در اجابت درماندگان نوید دادی، به‌درستی که تو صاحب فضل عظیم و احسان کریمی.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": "از علی بن یقطین روایت شده: به موسی بن جعفر(علیه‌السلام) از آنچه موسی بن مهدی در کار او قصد کرده بود خبر دادند، درحالی‌که جماعتی از اقوام آن جناب در خدمتش بودند. حضرت به اقوامش فرمود: در این‌ باره رأی شما چیست؟ گفتند: از او دور شوی، و شخص خود را مخفی کنی که از شرّ او ایمن نتوان شد.\nحضرت تبسّم فرمود و به شعر کعب بن مالک تمثّل جست:\nزَعَمَتْ سَخِينَةُ أَنْ سَتَغْلِبُ رَبَّها\nفَلَيَغْلِبَنَّ مَغالِبَ الْغُلَّابِ\nسخینه پنداشت به‌زودی بر پروردگارش غلبه خواهد کرد\nولی خدا به غلبه‌های غلبه کنندگان، به‌یقین غلبه کند\nپس دست خود را به‌جانب آسمان بلند کرد و گفت:",
            "2": "راوی گفت: قوم پراکنده شدند و جمع نشدند، مگر برای قرائت خبر مردن موسی بن مهدی.\n",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}