{
    "239": {
        "number": 239,
        "bab": 7,
        "title": "رقعة الجیب یا حرز امام هشتم حضرت امام رضا(ع)",
        "arabic": {
            "1": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيمِ، بِسْمِ اللّٰهِ إِنِّي أَعُوذُ بِالرَّحْمٰنِ مِنْكَ إِنْ كُنْتَ تَقِيّاً، أَوْ غَيْرَ تَقِيٍّ، أَخَذْتُ بِاللّٰهِ السَّمِيعِ الْبَصِيرِ عَلَىٰ سَمْعِكَ وَبَصَرِكَ، لَاسُلْطانَ لَكَ عَلَيَّ وَلَا عَلَىٰ سَمْعِي، وَلَا عَلَىٰ بَصَرِي، وَلَا عَلَىٰ شَعْرِي، وَلَا عَلَىٰ بَشَرِي، وَلَا عَلَىٰ لَحْمِي، وَلَا عَلَىٰ دَمِي، وَلَا عَلَىٰ مُخِّي، وَلَا عَلَىٰ عَصَبِي، وَلَا عَلَىٰ عِظامِي، وَلَا عَلَىٰ مالِي، وَلَا عَلَىٰ مَا رَزَقَنِي رَبِّي، سَتَرْتُ بَيْنِي وَ بَيْنَكَ بِسِتْرِ النُّبُوَّةِ الَّذِي اسْتَتَرَ أَنْبِياءُ اللّٰهِ بِهِ مِنْ سَطَواتِ الْجَبابِرَةِ وَالْفَراعِنَةِ، جَبْرَئِيلُ عَنْ يَمِينِي، وَمِيكائِيلُ عَنْ يَسارِي، وَ إِسْرافِيلُ عَنْ وَرائِي، وَمُحَمَّدٌ صَلَّى اللّٰهُ عَلَيْهِ وَآلِهِ أَمامِي، وَاللّٰهُ مُطَّلِعٌ عَلَيَّ، يَمْنَعُكَ مِنِّي وَيَمْنَعُ الشَّيْطانَ مِنِّي . اللّٰهُمَّ لَا يَغْلِبُ جَهْلُهُ أَناتَكَ أَنْ يَسْتَفِزَّنِي وَيَسْتَخِفَّنِي . اللّٰهُمَّ إِلَيْكَ الْتَجَأْتُ، اللّٰهُمَّ إِلَيْكَ الْتَجَأْتُ، اللّٰهُمَّ إِلَيْكَ الْتَجَأْتُ.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": "به نام خدا که رحمتش بسیار و مهربانی‌اش همیشگی است، به نام خدا، من از تو به خدای رحمن پناه می‌برم اگر پرهیزگار باشی، یا غیر پرهیزگار، بستم به خداوند شنوای بینا، گوش و دیده‌ات را، تو را تسلّطی بر من نیست و نه بر گوشم و نه بر چشمم و نه بر مویم و نه بر پوستم و نه بر گوشتم و نه بر خونم و نه بر مُخم و نه بر عصبم و نه بر استخوانم و نه بر دارایی‌ام و نه بر آنچه پروردگارم نصیبم نموده، پوشاندم بین خود و بین تو را به پوشش نبوّت که پیامبران خود را به آن پوشاندند، از حملات گردنکشان و فرعون‌ها، جبرئیل از جانب راستم و میکائیل از چپم و اسرافیل از پشت سرم و محمّد (درود خدا بر او و خاندانش) از پیش رویم، خدا آگاه بر من است، تو را از من باز می‌دارد، شیطان را از من باز می‌دارد، خدایا نادانی‌اش بر بردباری‌ات غلبه نمی‌کند تا آرامشم را برهم زند و سبکم شمارد، خدایا پناهنده به تو شدم، خدایا پناهنده به تو شدم، خدایا پناهنده به تو شدم.\n",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": "از یاسر، خادم مأمون روایت شده است: که زمانی، حضرت رضا(علیه‌السلام) وارد قصر حمید بن قحطبه شد، لباس را از تن بیرون آورد و به حمید داد، حمید آن را برای شستن به کنیز خود داد؛\nاندکی نگذشت که کنیز آمد و رقعه‌ای با او بود، رقعه را به حمید داد و گفت: در گریبان لباس ابوالحسن یافتم. حمید به حضرت گفت: فدای شما گردم این‌ جاریه دست نوشته‌ای در گریبان پیراهن شما یافته، چیست؟\nفرمود: تعویذی [دعای پناه‌جویی] است که آن را از خود دور نمی‌کنم، حمید گفت: ممکن است ما را به آن مشرّف کنی؟ فرمود: این تعویذی است که هرکه در گریبان خود نگاه دارد بلا از او دفع می‌شود و برای او نگاهداری، از شیطان رجیم است. آنگاه تعویذ را بر حمید خواند:",
            "2": "حکایت عجیب حرز امام رضا(علیه‌السلام):\nبرای این حرز حکایت عجیبی است که آن را ابوالصّلت هروی [چنین] روایت کرده: مولایم علی بن موسی‌الرضا(علیه‌السلام) روزی در منزلش نشسته بود، فرستاده مأمون بر او وارد شد و گفت: امیر تو را می‌طلبد.\nامام برخاست و به من گفت: مأمون در این وقت مرا نمی‌طلبد مگر برای کاری سخت و به خدا نمی‌تواند به من آسیبی برساند، به خاطر این کلمات که از جدّم رسول خدا(صلی‌الله‌علیه‌وآله) به من رسیده.\nابوالصّلت گفت: همراه امام نزد مأمون رفتم، چون نظر حضرت به مأمون افتاد، این حرز را تا آخر خواند. وقتی که حضرت برابر مأمون قرار گرفت، مأمون به‌جانب آن بزرگوار نگریست و گفت: ای ابوالحسن، دستور داده‌ام صد هزار درهم به حضرتت بدهند و هر حاجتی داری بنویس.\nچون امام برگشت، مأمون نظر در قفای امام کرد و گفت: اراده کردم من و اراده کرده است خداوند و آنچه خداوند اراده کرده بهتر بوده.",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}