{
    "24": {
        "number": 24,
        "bab": 7,
        "title": "دعای آمرزش گناهان",
        "arabic": {
            "1": "يا ذَاالْجَلالِ وَالاِْكْرامِ اِرْحَمْنى مِنَ النّارِ\n",
            "2": "اَجِرْنى مِنَ الْعَذابِ الاَْليمِ\n",
            "3": "يا عَزيزُ يا كَريمُ يا رَحْمنُ يا غَفُورُ يا رَحيمُ\n",
            "4": "اَجِرْنى مِنَ الْعَذابِ الاَْليمِ\n",
            "5": "وَصَلَّى اللَّهُ عَلى مُحَمَّدٍ وَآلِهِ وَالْمَلاَّئِكَةُ وَالرُّوحُ\n",
            "6": "يا مَنْ لا يَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ يا مَنْ لا يُغَلِّطُهُ السّآئِلُونَ وَيا مَنْ لا يُبْرِمُهُ اِلْحاحُ الْمُلِحّينَ اَذِقْنى بَرْدَ عَفْوِكَ وَمَغْفِرَتِكَ وَحَلاوَةَ رَحْمَتِكَ\n",
            "7": "",
            "8": ""

        },
        "farsi": {
            "1": "ای دارای بزرگی و رأفت و محبت، رحم کن بر من از آتش.\n",
            "2": "پناه ده مرا از شکنجه دردناک.\n",
            "3": "ای توانمند، ای مهمان‌نواز، ای بخشنده، ای آفریننده، ای مهربان.\n",
            "4": "پناه ده مرا از شکنجه دردناک.\n",
            "5": "درود خدا بر محمّد و خاندانش و فرشتگان و روح\n",
            "6": "ای آن‌که او را شنیدنی از شنیدن دیگر بازنمی‌دارد، ای آن‌که خواهندگان او را به اشتباه نمی‌اندازند، ای آن‌که اصرار اصرارکنندگان او را خسته نمی‌کند، خنکی گذشت و آمرزشت و شیرینی رحمتت را به من بچشان.\n",
            "7": "",
            "8": ""

        },
        "tozih": {
            "1": "کلینی و دیگران به سند معتبر از اهل‌بیت(علیهم‌السلام) روایت کرده‌اند: هرکه پس از هر نماز محاسن خود را به دست راست بگیرد و دست چپ را به جانب آسمان بگشاید و سه مرتبه بگوید:\n",
            "2": "بعد سه مرتبه بگوید:\n",
            "3": "آنگاه دست راست را از محاسن بردارد و هر دو دست را به سوی آسمان بگشاید و سه مرتبه بگوید:\n",
            "4": "بعد دست‌ها را بگرداند و پشت دست‌ها را به جانب آسمان کند و سه مرتبه بگوید:\n",
            "5": "آنگاه بگوید:\n",
            "6": "پس از آن حضرت فرمود: هرکه این دعا را بخواند، خدا همه گناهان او را بیامرزد و از او خشنود گردد و به جز جنّ و انس همه‌ی آفریدگان برای او تا هنگام مرگ استغفار کنند.\nشیخ مفید در کتاب «مجالس» از محمّدبن‌حنفیه روایت کرده: روزی پدرم حضرت امیرمؤمنان(علیه‌السلام) کعبه را طواف می‌کرد، ناگاه مردی را دید که به پرده‌های کعبه چنگ زده و این دعا را می‌خواند، به او فرمود: این است دعای تو؟ گفت: آری مگر شنیدی؟ حضرت فرمود: آری شنیدم.\nفرمود: پس این دعا را پس از هر نماز بخوان، به خدا سوگند هر مؤمنی این دعا را پس از هر نماز بخواند بی‌تردید حق‌تعالی گناهان او را می‌آمرزد هرچند به اندازه‌ی ستارگان آسمان و قطره‌های باران و ریگ‌های زمین و ذرّه‌های خاک باشد.\nبعد حضرت امیر(علیه‌السلام) گفت: من این دعا را می‌دانم و حق‌تعالی واسع العطایا (دارای بخشش گسترده) و کریم است، آن مرد گفت: یا امیر‌المؤمنین راست گفتی و بالاتر از هر دانایی داناتری است و آن مرد حضرت خضر بود؛ و کفعمی نیز این دعا را در کتاب «بلد الاَمین» روایت کرده و دعا این است:",
            "7": "",
            "8": ""

        }
    }
}