{
    "3": {
        "number": 3,
        "bab": 7,
        "title": "اعمال بین الطلوعین",
        "arabic": {
            "1": " اللّٰهُمَّ أَنْتَ صاحِبُنا فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَأَفْضِلْ عَلَيْنا، اللّٰهُمَّ بِنِعْمَتِكَ تَتِمُّ الصَّالِحاتُ فَصَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ وَأَتْمِمْها عَلَيْنا، عائِذاً بِاللّٰهِ مِنَ النَّارِ، عائِذاً بِاللّٰهِ مِنَ النَّارِ، عائِذاً بِاللّٰهِ مِنَ النَّارِ . ",
            "2": " يَا فالِقَهُ مِنْ حَيْثُ لَاأَرىٰ، وَمُخْرِجَهُ مِنْ حَيْثُ أَرىٰ، صَلِّ عَلَىٰ مُحَمَّدٍ وَآلِهِ، وَاجْعَلْ أَوَّلَ يَوْمِنا هٰذَا صَلاحاً، وَأَوْسَطَهُ فَلاحاً، وَآخِرَهُ نَجاحاً ",
            "3": " اللّٰهُمَّ إِنِّي أُشْهِدُكَ أَنَّهُ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ عافِيَةٍ فِي دِينٍ أَوْ دُنْيا فَمِنْكَ وَحْدَكَ لَاشَرِيكَ لَكَ، لَكَ الْحَمْدُ، وَلَكَ الشُّكْرُ بِها عَلَيَّ حَتَّىٰ تَرْضَىٰ وَبَعْدَ الرِّضا",
            "4": " لَاإِلٰهَ إِلّا اللّٰهُ وَحْدَهُ لَاشَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، يُحْيِي وَيُمِيتُ، وَيُمِيتُ وَيُحْيِي، وَهُوَ حَيٌّ لَايَمُوتُ، بِيَدِهِ الْخَيْرُ، وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِْيرٌ ",
            "5": " اللّٰهُمَّ إِنِّي أَسْأَلُكَ بِإِقْبالِ نَهارِكَ، وَ إِدْبارِ لَيْلِكَ، وَحُضُورِ صَلَواتِكَ وَأَصْواتِ دُعاتِكَ، وَتَسْبِيحِ مَلائِكَتِكَ أَنْ تُصَلِّيَ عَلَىٰ مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَتُوبَ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ ",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": " خــدایا تو یاور مایی، پس بر محمّد و خاندانش درود فرست و برما فزونی بخش، خدایا به نعمت تو کارهای شایسته به پایان می‌رسد، پس بر محمّد و آل محمّد درود فرست و آن‌ها را برای ما به پایان رسان، پناهنده‌ام به خدا از آتش، پناهنده‌ام به خدا از آتش، پناهنده‌ام به خدا از آتش.",
            "2": " ای شکافنده‌ی سپیده از جایی که نمی‌بینم و بیرون‌آورنده‌ی آن از جایی که می‌بینم، بر محمّد و خاندانش درود فرست و قرار ده آغاز این روز را شایستگی و میانه‌اش را رستگاری و پایانش را کامیابی.",
            "3": " خدایا من تو را گواه می‌گیرم که هرچه سپیده‌دمان به من می‌رسد، از نعمت یا سلامت کامل در دین یا دنیا، فقط از سوی توست، یگانه‌ای و برای تو شریکی نیست، تو را ستایش و بر من است سپاس بر آن تا خشنود شوی و بالاتر از خشنودی.",
            "4": " معبودی جز خدا نیست، یگانه است و شریکی ندارد، فرمانروایی و ستایش ویژۀ اوست، زنده می‌کند و می‌میراند و می‌میراند و زنده می‌کند و او زنده‌ای است که نمی‌میرد، خیر فقط به دست اوست و او بر هر کاری تواناست. ",
            "5": " خدایا از تو می‌خواهم به آمدن روزت و رفتن شبت و رسیدن نمازهایت و بانگ‌های دعایت و تسبیح فرشتگانت، این‌که بر محمّد و خاندان محمّد درود فرستی و توبه‌ام را بپذیری که تو بسیار توبه‌پذیر و بخشنده‌ای. ",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": " بدان که از جمله اوقات شریف«بین الطلوعین» [زمان بین طلوع سپیده صادق و طلوع خورشید] است و اخبار بسیاری از اهل‌بیت(علیهم‌السلام) در فضیلت این وقت و تشویق بر عبادت و ذکر و تسبیح در آن وارد شده است.\n\nو در برخی اخبار از این وقت تعبیر به ساعت غفلت شده، چنان‌که از امام باقر(علیه‌السلام) روایت شده: ابلیس رانده‌شده لشگرهای خویش را در دو وقت پراکنده می‌سازد: وقت غروب آفتاب و زمان طلوع آن، پس در این دو ساعت خدا را بسیار یاد کنید و از شرّ ابلیس و لشگرش به خدا پناه ببرید و در این دو ساعت کودکان خود را به پناه خدا درآورید، زیرا آن دو ساعت، ساعت غفلت است؛ و بدان که خواب در این دو وقت مکروه است.\n\nاز حضرت باقر (علیه‌السلام) روایت شده: خواب در وقت صبح خوابی است شوم و مانع روزی است و رنگ رخسار را زرد و دگرگون می‌کند و به درستی که حق تعالی روزی‌ها را در بین طلوع سپیده تا طلوع خورشید تقسیم می‌کند، بنابراین از خوابیدن در این وقت بپرهیزید.\n\nشیخ طوسی این دعا را در کتاب «مصباح» نقل کرده است که در وقت طلوع سپیده صادق خوانده شود:",
            "2": "سپس می‌گوئى: ",
            "3": "آن‌گاه ده مرتبه مى گویى: ",
            "4": "و ذکرهاى وارد بر این وقت، غیر از آنچه ذکر شد، بسیار است و بهترین آنها ذکر «سُبْحانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلا اِلهَ اِلا اللَّهُ وَاللَّهُ اَکْبَرُ؛ خدا پاک و منزّه است و ستایش فقط ویژۀ اوست و خدایی جز او نیست و خدا بزرگ‌تر از آن است که وصف شود» می‌باشد که از آن به «باقیات صالحات» تعبیر شده و نیز خواندن این دعاست:",
            "5": " چون نداى اذان صبح را شنیدى بگو: ",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}