{
    "56": {
        "number": 56,
        "bab": 7,
        "title": "فضیلت نماز شب",
        "arabic": {
            "1": " وعَلَيْكَ بِصَلاةِ الليْلِ، وَعَلَيْكَ بِصَلاةِ الليْلِ، وَعَلَيْكَ بِصَلاةِ الليْلِ، وَعَلَيْكَ بِصَلاةِ الزَّوالِ، وَعَلَيْكَ بِصَلاةِ الزَّوالِ، وَعَلَيْكَ بِصَلاةِ الزَّوالِ. ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": " بر تو باد به نماز شب و بر تو باد به نماز شب و بر تو باد به نماز شب و بر تو باد به نماز اوّل ظهر و بر تو باد به نماز اوّل ظهر و بر تو باد به نماز اوّل ظهر. ",
            "2": "",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": " درباره برخاستن به هنگام شب و بیان فضیلت آن، روایات بسیاری از اصحاب عصمت وارد شده؛ و نقل‌شده که نماز شب شرف مؤمن است و باعث سلامت بدن و جبران گناهان روز و برطرف کننده وحشت قبر است، نماز شب روی را سپید و بو را خوش کرده و جلب کننده‌ی روزی است.\n\nثروت و فرزندان زینت زندگی دنیا و هشت رکعت نماز در پایان شب با نماز وتر زینت آخرت است و حق‌تعالی گاهی این دو زینت را برای بعضی از مردم قرار می‌دهد و دروغ گفته است کسی که بگوید: من نماز شب می‌خوانم و روز در گرسنگی به سر می‌برم، زیرا نماز شب ضامن روزی روز است.\n\nاز حضرت صادق(علیه‌السلام) روایت شده: در وصیت رسول خدا(صلی‌الله‌علیه‌وآله) به امام علی آمده است: یا علی من تو را نسبت به خودت به چند خصلت وصیت می‌کنم، آن‌ها را نیکو بدار، پس از آن فرمود: خدایا او را یاری ده و پاره‌ای از آن خصلت‌ها را ذکر فرمود تا این‌که گفت: ",
            "2": " ظاهر این است که حضرت از نماز شب، سیزده رکعت را اراده کردند و از نماز ظهر هشت رکعت را که نافله ظهر است.\n\nاز اَنَس روایت شده: از پیامبر شنیدم که فرمود: دو رکعت نماز در دل شب، پیش من از دنیا و آنچه در آن است بهتر می‌باشد.\n\nنیز روایت شده از حضرت زین العابدین(علیه‌السلام) پرسیدند: چه شده کسانی که به شب‌زنده‌داری برمی‌خیزند چهره‌شان از همه کس نیکوتر است؟ فرمود: به خاطر اینکه اینان، با خدا خلوت می‌کنند، حق‌تعالی از نور خویش به چهره ایشان می‌تاباند.\n\nبه هر صورت روایات در این زمینه بسیار است و ترک برخاستن شب مکروه است. شیخ به سند صحیح از حضرت صادق(علیه‌السلام) روایت کرده بنده‌ای نیست مگر این‌که هر شب یک‌بار یا دو بار یا چند بار بیدار می‌شود، اگر برخاست که برخاست وگرنه شیطان پاهای خود را می‌گشاید و در گوش او بول [ادرار] می‌کند، آیا آن‌که برای نماز شب برنخاسته، صبح که برمی‌خیزد توجه نمی‌کند گران و مکدّر و سنگین و کسل است؟\n\nشیخ برقی به سند معتبر از حضرت باقر(علیه‌السلام) روایت کرده برای شب شیطانی است که او را «رها» می‌گویند، هرگاه بنده‌ای از خواب بیدار شود و برخاستن برای نماز شب را قصد کند، آن شیطان به او می‌گوید: اکنون وقت برخاستن نیست، بار دیگر که بیدار شود و بخواهد برخیزد باز می‌گوید: وقت برخاستن نشده، یعنی زود است، پس پیوسته او را از برخاستن باز می‌دارد و او را حبس می‌کند تا سپیده طلوع کند، چون سپیده پدیدار شود در گوش او ادرار می‌کند و از او دست برمی‌دارد درحالی‌که به خود می‌بالد و از نخوت و ناز دُم خود را می‌جنباند!\n\nابن ابی جمهور از رسول خدا(صلی‌الله‌علیه‌وآله) روایت کرده روزی به اصحاب خود فرمود: هرگاه یکی از شما در شب بخوابد، شیطان در پس سر او سه گره می‌زند و در مکان هر گرهی می‌گوید: «عَلَیْکَ لَیْلٌ طَوِیلٌ فَارْقُدْ؛ شب تو طولانی است بخواب» هرگاه بیدار شود و یاد خدا کند، یک گره باز می‌شود و اگر وضو بگیرد گره دیگری باز می‌گردد و اگر نماز بخواند گره سوم گشوده می‌شود، پس با حال نشاط، پاکیزه نفس وارد صبح می‌گردد وگرنه آلوده نهاد و کسِل وارد صبح می‌شود. این روایت در کتاب‌های اهل سنّت نیز ذکر شده.\n\nقطب راوندی از امیرمؤمنان(علیه‌السلام) روایت کرده در سه چیز با سه چیز طمع مکن: در بیداری شب با پرخوری، در نور چهره با خوابیدن در همه ساعات شب و در امان از دنیا با هم‌نشینی منحرفان عیّاش.\n\nو همچنین قطب راوندی روایت کرده حضرت عیسی مادرش مریم را پس از مردنش صدا زد و گفت: ای مادر با من سخن بگو، آیا علاقه داری به دنیا بازگردی؟ گفت: آری برای این‌که به خاطر خدا، در شب بسیار سرد نماز بخوانم و در روز بسیار گرم روزه بگیرم، پسرم این راه بیمناک است. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}