{
    "57": {
        "number": 57,
        "bab": 7,
        "title": "طریقه خواندن نماز شب",
        "arabic": {
            "1": "الْحَمْدُ لِلّٰهِ الَّذِي أَحْيانِي بَعْدَما أَمَاتَنِي وَ إِلَيْهِ النُّشُورُ، الْحَمْدُ لِلّٰهِ الَّذِي رَدَّ عَلَيَّ رُوحِي لِأَحْمَدَهُ وَأَعْبُدَهُ.\n",
            "2": "اللّٰهُمَّ أَعِنِّي عَلَىٰ هَوْلِ الْمُطَّلَعِ، وَوَسِّعْ عَلَيَّ الْمَضْجَعَ، وَارْزُقْنِي خَيْرَ مَا بَعْدَ الْمَوْتِ.\n",
            "3": "سُبُّوْحٌ قُدُّوسٌ، رَبُّ الْمَلائِكَةِ وَالرُّوحِ، سَبَقَتْ رَحْمَتُكَ غَضَبَكَ، لَاإِلٰهَ إِلّا أَنْتَ، عَمِلْتُ سُوءاً وَظَلَمْتُ نَفْسِي فَاغْفِرْ لِي، إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلّا أَنْتَ، فَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ .\n",
            "4": "اللّٰهُمَّ إِنَّهُ لَايُوَارِي مِنْكَ لَيْلٌ ساجٍ، وَلَا سَمَاءٌ ذَاتُ أَبْرَاجٍ، وَلَا أَرْضٌ ذَاتُ مِهادٍ، وَلَا ظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ، وَلَا بَحْرٌ لُجِّيٌّ تُدْلِجُ بَيْنَ يَدَيِ الْمُدْلِجِ مِنْ خَلْقِكَ تُدْلِجُ الرَّحْمَةَ عَلَىٰ مَنْ تَشاءُ مِنْ خَلْقِكَ،\n",
            "5": "تَعْلَمُ خائِنَةَ الْأَعْيُنِ وَما تُخْفِي الصُّدُورُ، غارَتِ النُّجُومُ، وَنامَتِ الْعُيُونُ، وَأَنْتَ الْحَيُّ الْقَيُّوْمُ، لَاتَأْخُذُكَ سِنَةٌ وَلَا نَوْمٌ، سُبْحانَ اللّٰهِ رَبِّ الْعالَمِينَ، وَ إِلٰهِ الْمُرْسَلِينَ، وَالْحَمْدُ لِلّٰهِ رَبِّ الْعالَمِينَ .\n",
            "6": "﴿إِنَّ فِي خَلْقِ السَّمٰاوٰاتِ وَ الْأَرْضِ وَ اخْتِلاٰفِ اللَّيْلِ وَ النَّهٰارِ لَآيٰاتٍ لِأُولِي الْأَلْبٰابِ، اَلَّذِينَ يَذْكُرُونَ اللّٰهَ قِيٰاماً وَ قُعُوداً وَ عَلىٰ جُنُوبِهِمْ وَ يَتَفَكَّرُونَ فِي خَلْقِ السَّمٰاوٰاتِ وَ الْأَرْضِ رَبَّنٰا مٰا خَلَقْتَ هٰذٰا بٰاطِلاً سُبْحٰانَكَ فَقِنٰا عَذٰابَ النّٰارِ، رَبَّنٰا إِنَّكَ مَنْ تُدْخِلِ النّٰارَ فَقَدْ أَخْزَيْتَهُ وَ مٰا لِلظّٰالِمِينَ مِنْ أَنْصٰارٍ﴾",
            "7": "﴿رَبَّنٰا إِنَّنٰا سَمِعْنٰا مُنٰادِياً يُنٰادِي لِلْإِيمٰانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنّٰا رَبَّنٰا فَاغْفِرْ لَنٰا ذُنُوبَنٰا وَ كَفِّرْ عَنّٰا سَيِّئٰاتِنٰا وَ تَوَفَّنٰا مَعَ الْأَبْرٰارِ، رَبَّنٰا وَ آتِنٰا مٰا وَعَدْتَنٰا عَلىٰ رُسُلِكَ وَ لاٰ تُخْزِنٰا يَوْمَ الْقِيٰامَةِ إِنَّكَ لاٰ تُخْلِفُ الْمِيعٰادَ﴾",
            "8": "اللّٰهُمَّ اغْفِرْ لَنا وَارْحَمْنا وَعافِنا وَاعْفُ عَنَّا فِي الدُّنْيا وَالْآخِرَةِ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ.\n",
            "9": "رَبِّ اغْفِرْ وَارْحَمْ وَتَجاوَزْ عَمَّا تَعْلَمُ إِنَّكَ أَنْتَ الْأَعَزُّ الْأَجَلُّ الْأَكْرَمُ.\n",
            "10": "اللّٰهُمَّ اهْدِنِي فِيمَنْ هَدَيْتَ، وَعَافِنِي فِيمَنْ عَافَيْتَ، وَتَوَلَّنِي فِيمَنْ تَوَلَّيْتَ، وَبارِكْ لِي فِيما أَعْطَيْتَ، وَقِنِي شَرَّ مَا قَضَيْتَ، فَإِنَّكَ تَقْضِي وَلَا يُقْضَىٰ عَلَيْكَ، سُبْحَانَكَ رَبَّ الْبَيْتِ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ، وَأُؤْمِنُ بِكَ وَأَتَوَكَّلُ عَلَيْكَ، وَ لَا حَوْلَ وَلَا قُوَّةَ إِلّا بِكَ يَا رَحِيمُ.\n",
            "11": "أَسْتَغْفِرُ اللّٰه رَبِّي وَ أَتُوبُ إِلَيْهِ.\n",
            "12": "هٰذَا مَقَامُ الْعَائِذِ بِكَ مِنَ النَّارِ، الْعَفْوَ الْعَفْوَ.\n",
            "13": "رَبِّ اغْفِرْ لِي وَارْحَمْنِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الْغَفُورُ الرَّحِيمُ.\n",
            "14": "هٰذَا مَقَامُ مَنْ حَسَناتُهُ نِعْمَةٌ مِنْكَ، وَشُكْرُهُ ضَعِيفٌ، وَذَنْبُهُ عَظِيمٌ، وَلَيْسَ لِذٰلِكَ إِلّا رِفْقُكَ وَرَحْمَتُكَ، فَإِنَّكَ قُلْتَ فِي كِتابِكَ الْمُنْزَلِ عَلَىٰ نَبِيِّكَ الْمُرْسَلِ صَلَّى اللّٰهُ عَلَيْهِ وَآله: ﴿كٰانُوا قَلِيلاً مِنَ اللَّيْلِ مٰا يَهْجَعُونَ وَ بِالْأَسْحٰارِ هُمْ يَسْتَغْفِرُونَ﴾، طَالَ هُجُوعِي وَقَلَّ قِيامِي وَهٰذَا السَّحَرُ وَأَنَا أَسْتَغْفِرُكَ لِذُنُوبِي اسْتِغْفارَ مَنْ لَايَجِدُ لِنَفْسِهِ ضَرَّاً وَلَا نَفْعَاً وَلَا مَوْتاً وَلَا حَياةً وَلَا نُشُوراً.",
            "15": "اَلْحَمْدُ لِرَبِّ الصَّباحِ، اَلْحَمْدُ لِفالِقِ الاِْصْباحِ.\n",
            "16": "سُبْحانَ رَبِّىَ الْمَلِكِ الْقُدُّوسِ، الْعَزيزِ الْحَكيمِ.\n",
            "17": "يا حَىُّ يا قَيُّومُ، يا بَرُّ يا رَحيمُ، يا غَنِىُّ يا كَريمُ، اُرْزُقْنى مِنَ التِّجارَةِ اَعْظَمَها فَضْلاً وَ اَوْسَعَها رِزْقاً، وَ خَيْرَها لى عاقِبَةً، فَاِنَّهُ لا خَيْرَ فيما لا عاقِبَةَ لَهُ.\n",
            "18": ""
        },
        "farsi": {
            "1": "خدا را ستایش که زنده‌ام کرد، پس از آن‌که مرا میراند و بازگشت همه پس از مرگ به سوی اوست، خدا را ستایش که روحم را بازگرداند تا او را ستایش نموده و بندگی کنم.\n",
            "2": "خدایا بر هراس آن جهان یاری‌ام ده و بر من قبر را وسعت بخش و خیر آنچه پس از مردن است نصیبم کن.\n",
            "3": "بسیار منزّه و مقدّس است پروردگار فرشتگان و روح، رحمتت بر خشمت پیشی گرفته، معبودی جز تو نیست، بد کردم و به خود ستم نمودم پس مرا بیامرز، به درستی که گناهان را جز تو نیامرزد، توبه‌ام را بپذیر که تو بسیار توبه پذیر و مهربانی.\n",
            "4": "خدایا تو را بازنمی‌دارد شب تار و نه آسمان دارای ستارگان و نه زمین گسترده و نه تاریکی‌هایی که بعضی از آن‌ها بر فراز بعضی دیگرند و نه دریای عمیق متراکم از آب از اینکه به شبروان در مسیر عبادت از لطف و مهرت عطا کنی و رحمت را به هر که از آفریدگانت بخواهی برسانی؛\n",
            "5": "خیانت چشم‌ها و آنچه را سینه‌ها پنهان می‌کند می‌دانی، پنهان شدند ستارگان و دیده‌ها به خواب رفتند و تو زنده و پابرجایی، چرت و خواب تو را فرو نگیرد، منزّه است خدا، پروردگار جهانیان و معبود رسولان و خدا را ستایش پروردگار جهانیان.\n",
            "6": "مسلّماً در آفرینش آسمان‌ها و زمین و رفت‌و‌آمدِ شب و روز نشانه‌هایی [بر قدرت، ربوبیت و رحمت خداوند] برای خردمندان است‌؛ هم آنان‌که همواره خداوند را در حال ایستادن و نشستن و خوابیدن یاد کرده [و قلباً مورد توجه قرار می‌دهند] و پیوسته در آفرینش آسمان‌ها و زمین اندیشه می‌کنند، [و از عمق دل می‌گویند:] پروردگارا! این [جهانِ با عظمت] را بیهوده نیافریدی، تو [از هر عیب و نقصی] پاک و منزّهی، ما را از عذاب آتش نگاه دار‌! پروردگارا! هرکه را تو در آتش اندازی به‌یقین او را رسوا کرده‌ای و برای ستمکاران هیچ یاوری وجود ندارد.\n",
            "7": "پروردگارا! به‌راستی ما صدای ندادهنده‌ای که مردم را به ایمان فرامی‌خوانْد شنیدیم که [می‌گفت:] به پروردگارتان ایمان آورید؛ پس ما ایمان آوردیم، پروردگارا! گناهانِ ما را بیامرز! و بدی‌هایمان را [از پروندۀ ما] محو کن! و ما را در زمرۀ نیکان بمیران‌! پروردگارا! آنچه که به‌وسیلۀ پیامبرانت به ما وعده داده‌ای عطایمان کن! و روز قیامت رسوایمان نساز؛ زیرا تو هرگز از وعده‌ات تخلّف نمی‌کنی.\n",
            "8": "خدایا بیامرز ما را و به ما رحم کن و به ما تندرستی ده و در دنیا و آخرت از ما درگذر، به درستی که تو بر هر کاری توانایی.\n",
            "9": "پروردگارا، بیامرز و رحم کن و از آنچه می‌دانی درگذر، به درستی که تو عزیزتر و بزرگ‌تر و گرامی‌تری.\n",
            "10": "خدایا هدایتم کن در زمره آنان‌که هدایت کردی و سلامتی‌ام ده در گروه آنان‌که سلامت دادی و سرپرستی‌ام فرما در جمع آنان که سرپرستی کردی و مرا در آنچه عطا کردی برکت ده و از زیان آنچه مقدّر نمودی نگاهم بدار، به درستی که تو حکم کنی و ضدّ تو حکم نشود، منزّهی تو، ای پروردگار کعبه از تو آمرزش می‌خواهم و به سوی تو باز می‌گردم و به تو ایمان می‌آورم و بر تو توکل می‌کنم و توان و نیرویی نیست جز به تو ای مهربان.\n",
            "11": "از خدا طلب آمرزش می‌جویم و به سوی او باز می‌گردم.\n",
            "12": "این است مقام پناه‌برنده به تو از آتش، پروردگارا مرا بیامرز.\n",
            "13": "خدایا مرا بیامرز و به من رحم کن و توبه‌ام را بپذیر، به درستی که تو، بسیار توبه‌پذیر و آمرزنده و مهربانی.\n",
            "14": "این جایگاه کسی است که حسناتش نعمتی از تو، شکرش ناکافی و گناهش بس بزرگ است و برای آن جز نرمی و رحمتت چیزی نیست، به درستی که تو در کتاب نازل شده بر پیامبر مرسلت (درود خدا بر او و خاندانش) فرمودی: «[نیکوکاری‌شان این بود که] اندکی از شب را می‌خوابیدند‌ و سَحرگاهان به استغفار می‌پرداختند» ولی خواب من طولانی بود و بیداری شبم کم بود و این است سحر و من از تو برای گناهانم آمرزش می‌خواهم، آمرزش خواهی کسی که برای خود نمی‌یابد زیانی و نه سودی و نه مرگی و نه حیاتی و نه برانگیختنی.\n",
            "15": "ستایش ویژۀ پروردگار بامداد است، ستایش ویژۀ شکافندۀ سپیده است.\n",
            "16": "منزّه است پروردگارم، آن فرمانروای بس مقدّس و عزیز و حکیم.\n",
            "17": "ای زنده، ای پاینده، ای نیکوکار، ای مهربان، ای توانگر، ای کریم، مرا از تجارت نصیب ده در فزونی کلان‌ترینش را، در روزی فراخ‌ترینش را و در عاقبت بهترینش را، زیرا در آنچه عاقبتی برایش نیست، خیری هم نیست.\n",
            "18": ""
        },
        "tozih": {
            "1": "به صورت آسان و مختصر، که‌ ان‌شاء‌اللّه تعالی همه کس بتواند بجا آورد این است که چون مومن از خواب برخاست، برای خدای متعال سجده کند و خوب است در این حال یا در حال برداشتن سر از سجده بگوید:\n",
            "2": "چون برخاست و ایستاد بگوید:\n",
            "3": "چون صدای خروس را شنید بگوید:\n",
            "4": "چون به اطراف آسمان نگاه کند بخواند:\n",
            "5": "",
            "6": "آنگاه پنج آیه سوره آل‌عمران را بخواند:\n",
            "7": "",
            "8": "هرگاه خواست به جانب عبادت رو کند و او را نیازی به «تخلّی» [قضای حاجت] باشد آن را پیش اندازد و چون از بیت الخلا درآید به «مسواک» آغاز کند، پس از آن «وضوی کامل» بگیرد و خود را «خوشبو» سازد، آنگاه به نماز شب برخیزد که ابتدای وقت آن نیمه شب است و هرچه به طلوع صبح صادق نزدیک‌تر شود بهتر است و اگر صبح طلوع کند درحالی‌که چهار رکعت آن را خوانده، بقیه را با «حمد» تنها بخواند.\nدرهرصورت زمانی که برای نماز شب برخاست، هشت رکعت به قصد نماز شب شروع می‌کند و پس از هر دو رکعت سلام می‌دهد و خوب است در دو رکعت اول در هر رکعت پس از سوره «حمد» سی مرتبه سوره «توحید» بخواند تا از نماز فارغ شود درحالی‌که بین او و خدای عزّوجل گناهی نباشد.\nیا آن‌که در رکعت اوّل آن سوره «توحید» و در رکعت دوم «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» بخواند و در شش رکعت دیگر «حمد» و هر سوره‌ای که خواستش باشد و در هر رکعتی «حمد» و «توحید» نیز کافی است و اکتفا به سوره «حمد» تنها هم جایز می‌باشد.\nو چنان‌که قنوت در نمازهای واجب مستحبّ است در رکعت دوم از نمازهای نافله هم مستحبّ است و در قنوت سه مرتبه «سُبحانَ الله» گفتن کافی است؛ یا اینکه گفته شود:",
            "9": "و یا این‌که بگوید:\n",
            "10": "روایت شده: حضرت موسی بن جعفر هنگامی که در شب تاریک در محراب عبادت می‌ایستاد چنین می‌خواند: «اللّٰهُمَّ إِنَّکَ خَلَقْتَنِی سَوِیّاً» و این دعا «دعای پنجاهم صحیفه کامله» است.\nچون از هشت رکعت نماز شب فارغ شود، «دو» رکعت نماز «شفع» و «یک» رکعت نماز «وتر» بجا آورد و در این سه رکعت پس از سوره «حمد» سوره «توحید» بخواند تا به منزله یک ختم قرآن باشد، زیرا سوره توحید ثلث قرآن است، یا آن‌که در نماز شفع در رکعت اول سوره «حمد» و «قُلْ أَعُوذُ بِرَبِّ النّٰاسِ» و در رکعت دوم سوره «حمد» و «قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ» را بخواند و چون از نماز شفع فارغ گشت مستحبّ است بخواند: «إِلٰهِی تَعَرَّضَ لَکَ فِی هٰذَا اللَّیْلِ الْمُتَعَرِّضُونَ» و این دعایی است که در اعمال شب «نیمه شعبان» در کتاب مفاتیح‌الجنان ذکر شد.\nپس از نماز شفع، برای خواندن یک رکعت نماز وتر برخیزد و در آن یک رکعت سوره «حمد» و سوره «توحید» بخواند، یا آنکه پس از «حمد» «سه» مرتبه سوره «توحید» و «یک» مرتبه سوره‌های «الفَلَق» و «النّاس» را قرائت کند، سپس برای قنوت دست بردارد و هر دعایی را که می‌خواهد بخواند.\nشیخ طوسی فرموده: دعاهایی که در این قنوت خوانده می‌شود، آن‌قدر زیاد است که شمرده نمی‌شود، ولی مقید به این وقت نیست که خلافش جایز نباشد، انسان مستحبّ است در قنوت نماز وتر، برای ترس از خدا و بیم از عقاب پروردگار گریه یا تباکی [یعنی خود را به گـریه واداشتن یا اظهار گریه کردن] کند و برای برادران مؤمن دعا کند و ذکر چهل نفر مؤمن مستحب است، به درستی که دعا کننده برای چهل مؤمن دعایش ان شاء الله مستجاب می‌شود و نیز دعا کند به آنچه بخواهد.\nشیخ صدوق در کتاب «مَن لا یحضره الفقیه» آورده: رسول خدا در قنوت نماز وتر می‌خواند:",
            "11": "شایسته است، هفتاد مرتبه بگوید:\n",
            "12": "و سزاوار است دست چپ را به دعا برداشته و استغفار را با دست راست شماره کند. روایت شده رسول خدا(صلی‌الله‌علیه‌وآله) در نماز وتر هفتاد مرتبه استغفار می‌کرد و هفت مرتبه می‌گفت:\n",
            "13": "و همچنین روایت شده حضرت سجاد به هنگام سحر، در نماز «وتر» سیصد مرتبه می‌گفت: «الْعَفْوَ الْعَفْوَ»\nو سپس بگوید:",
            "14": "شایسته است قنوت را طولانی کند و زمانی که از قنوت فارغ می‌شود، به رکوع رود و چون سر از رکوع بردارد این دعا را که شیخ طوسی در کتاب «تهذیب» از حضرت موسی بن جعفر روایت کرده بخواند:\n",
            "15": "آنگاه به سجده رود و نماز را تمام کند و پس از سلام «تسبیح حضرت زهرا» (سلام‌الله‌علیها) را بگوید و بخواند:",
            "16": "و سه مرتبه بگوید:\n",
            "17": "سپس بگوید:\n",
            "18": "و سزاوار است پس‌ از این، دعای حزین را بخواند: «أناجیک یا موجود فی کل مکان ...» آنگاه به سجده رود، و پنج مرتبه بگوید: «سبوح قدوس رب الملائکة و الروح؛ پاک و منزّه است پروردگار فرشتگان و روح» سپس بنشیند و «آیت‌الکرسی» بخواند، باز به سجده رود و «سبوح قدوس» را پنج مرتبه بخواند."
        }
    }
}