{
    "58": {
        "number": 58,
        "bab": 7,
        "title": "نافله نماز صبح",
        "arabic": {
            "1": " اِسْتَمْسَكْتُ بِعُرْوَةِ اللّهِ الْوُثْقىَ، الَّتى لاَانْفِصامَ لَها، وَاعْتَصَمْتُ بِحَبْلِ اللّهِ الْمَتينِ، وَ اَعُوذُ بِاللّهِ مِنْ شَرِّ فَسَقَةِ الْعَرَبِ وَالْعَجَمِ، وَ اَعُوذُ بِاللّهِ مِنْ شَرِّ فَسَقَةِ الْجِنِّ وَالاِْنْسِ. ",
            "2": " سُبْحانَ رَبِّ الصَّباحِ فالِقِ الاِْصْباحِ. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "farsi": {
            "1": " چنگ زدم به دستاویز محکم‌تر خدا که برایش گسستنی نیست و تمسّک جستم به رشته استوار خدا و پناه می‌برم به خدا، از شرّ تبهکاران عرب و عجم و پناه می‌برم به خدا از شرّ بدکاران جنّ و انس منزّه است پروردگار بامداد، شکافنده سپیده.",
            "2": "منزّه است پروردگار بامداد، شکافنده سپیده. ",
            "3": "",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        },
        "tozih": {
            "1": " آنگاه برای نافله صبح برخیزد که دو رکعت است: در رکعت اول پس از سوره «حمد» سوره «قُلْ یٰا أَیُّهَا الْکٰافِرُونَ» و در رکعت دوم پس از سوره «حمد» سوره «توحید» را بخواند و چون سلام داد، به طرف قبله به صورت مرده در قبر به پهلوی راست بخوابد، و گونه راستش را بر روی دست راست بگذارد و بگوید:",
            "2": "آنگاه سه مرتبه بگوید: ",
            "3": "و «پنج آیه آل عمران» را که در سطور قبل ذکر شد بخواند، سپس برخیزد و بنشیند و «تسبیح حضرت زهرا» (علیها السلام) را بگوید.\n\nدر کتاب «من لا یحضره الفقیه» فرموده: روایت شده: هرکه بین دو رکعت نافله صبح و نماز صبح، صد مرتبه بر محمّد و آل محمّد صلوات فرستد، حق‌تعالى چهره او را از حرارت آتش حفظ کند، و کسى که صد مرتبه بگوید: «سُبْحَانَ رَبِّیَ الْعَظِیمِ وَ بِحَمْدِهِ، أَسْتَغْفِرُ اللّهَ رَبِّی وَ أَتُوبُ إِلَیْهِ؛ منزه است پروردگار بزرگ من و به ستایش او را سزاست، از خدا، پروردگار خود، آمرزش می‌طلبم و به سوی او باز می‌گردم» حق‌تعالى خانه‌ای در بهشت براى او بنا کند، و کسى که بیست ویک مرتبه «قل هو اللّه احد» بخواند، خداى تعالى در بهشت خانه اى براى او بنا کند، و اگر آن را چهل مرتبه بخواند، حق‌تعالی او را بیامرزد.\n\nو شایسته است پس از فراغت از نماز شب، «دعاى سى و دوم صحیفه کامله»: «اللّهمّ یا ذا الملک المتأبدّ» خوانده شود، آنگاه «سجده شکر» بجا آورد، و سزاوار است براى برادران مؤمن خود دعا کند، و دعاى «اللّهمّ ربّ الفجر» را که در ادعیه سجده شکر گذشت بخواند.\n\nاز برادران دینى امید واثق دارم که براى این گنه‌کار روسیاه هم دعا کنند که به دعاى بسیار نیازمندم و اللّه الموفّق. ",
            "4": "",
            "5": "",
            "6": "",
            "7": "",
            "8": "",
            "9": "",
            "10": "",
            "11": "",
            "12": "",
            "13": "",
            "14": "",
            "15": ""
        }
    }
}