{
    "18": {
        "number": 18,
        "bab": 7,
        "title": "حرز و دعاهای چشم زخم",
        "arabic": {
            "1": "\r\nما شآءَاللَّهُ لا قُوَّةَ اِلاّ بِاللَّهِ الْعَلِىِ الْعَظيمِ\r\n",
            "2": "\r\nاَللّهُمَّ رَبَّ مَطَرٍ حابِسٍ وَ حَجَرٍ يابِسٍ وَ لَيْلٍ دامِسٍ وَ رَطْبٍ وَ يابِسٍ رُدَّ عَيْنَ\r\nالْعايِنِ عَلَيْهِ فى كَبِدِهِ وَ نَحْرِهِ وَ مالِهِ فَارْجِعِ الْبَصَرَ هَلْ تَرى مِنْ فُطُورٍ ثُمَّ\r\nارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خاسِئاً وَ هُوَ حَسيرٌ \r\n",
            "3": "\r\nاَللّهُمَّ ذَا السُّلْطانِ\r\nالْعَظيمِ وَالْمَنِّ الْقَديمِ وَالْوَجْهِ الْكَريمِ ذَا الْكَلِماتِ التّامّاتِ وَالدَّعَواتِ\r\nالمُسْتَجابات عافِ فُلاناً مِنْ اَنْفُسِ الْجِنِّ وَ اَعْيُنِ الاِْنْسِ\r\n",
            "4": "\r\nبِسْمِ اللَّهِ الرَّحْمنِ الرَّحيمِ بِسْمِ اللَّهِ الْعَظيمِ عَبَسَ عابِسٍ وَ شَهابَ قابسٍ حَجَرَ يابِسٍ\r\nرَدَدْتُ عَيْنَالعايِنِ عَلَيْهِ مِنْ رَأسِهِ اِلى قَدَمَيْهِ اَخَذَ عَيْناهُ قابِضٌ بِكِلاهُ وَ عَلى\r\nجارِهِ وَاَقارِبِهِ جِلْدُهُ دَقيقٌ وَ دَمُهُ رَقيقٌ وَ بابُ الْمَكْرُوهِ تَليقُ فَارْجِعِ الْبَصَرَ هَلْ\r\nتَرى مِنْ فُطُورٍ ثمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خاسِئاً وَ هُوَ حَسيرٌ\r\n",
            "5": "\r\n\r\n"
        },
        "farsi": {
            "1": " آنچه خدا خواست شد،نيرويى نيست جز به خداى والاى بزرگ.",
            "2": "خدايا اى پروردگار باران زندانى و سنگ خشك و\r\nشب تار،و تر و خشك،چشم چشم زن را به خودش بازگردان،در جگر و گلو و دارايى اش،پس بازگردان \r\nديده را،آيا مى بينى شكافى؟،سپس ديده را دوباره بازگردان.ديده به سويت باز مى گردد ناتوان و درمانده",
            "3": "خدايا صاحب سلطنت بزرگ،و احسان ديرينه،و جلوه كريم،\r\nدارنده كلمات كامل،و دعاهاى مستجاب،فلان را از نفس هاى جنّ و چشم هاى انس،سلامت \r\nكامل بخش",
            "4": " به نام خدا كه رحمتش بسيار و مهربانى اش هميشگى است،\r\nبه نام خداى بزرگ،بر ترش رويى ترش رو،و آتش فروزان،و سنگ سخت،برگرداندم چشم چشم زن را،\r\nاز سر تا به پايش،بگيرد دو چشم او را گيرنده اى با همه نگاهش،و بر همسايه و خويشانش،پوستش نازك،\r\nخونش رقيق،در ناخوشايند سزاوار او،پس بازگردان چشم را،آيا شكافى مى بينى؟سپس \r\nچشم او دوباره بازگردان چشم به سوى تو باز مى گردد خسته و ناتوان "
        },
        "tozih": {
            "1": " دعاى حفاظت از چشم زخم:وارد شده:آيه و ان يكاد بخوانند،و نيز از حضرت صادق عليه السّلام روايت شده:چون \r\nبترسد چشم او در كسى،يا چشم كسى در او،اثر بگذارد،سه مرتبه بگويد:",
            "2": " و وارد شده:هرگاه كسى خود را به شكلى نيكو آراست،وقتى از منزل مى رود\r\nدو قل اعوذ[يعنى سوره هاى{قل اعوز بربّ الفلق}و{قل اعوذ بربّ النّاس}]بخواند،تا چيزى به اذن اللّه تعالى به او زيان نرساند.و نيز براى دفع چشم زخم وارد شده:\r\nدستها را برابر صورت بردارد،و سوره هاى حمد و توحيد و دو قل اعوذ را بخواند،و دست بر پيشانى بكشد. و همچنين دعاى پناه از چشم زخم:",
            "3": "دعای پناهی دیگر:",
            "4": " اين دعايى است كه رسول خدا صلى اللّه عليه و آله براى حسنين عليهما السّلام خواند،و به اصحاب خود فرمود:زنها و اولاد خود را\r\nبا اين كلمات پناه دهيد.دعاى پناه چشم زخم براى حيوانات و غير آنها:"
        }
    }
}